[{"begriff":"Haar","erklaerung":"Haar. Während die jetzigen Orientalen das Haupthaar bis auf einen in der Mitte übrig bleibenden Schops zu rasieren lieben, trugen die Hebräer das Haar gerne lang und schoren es nur, wenn es durch seine Länge lästig wurde. Jenes Rasieren des Kopfes wird 3 Mo. 19, 27 als götzendienerisch geradezu verboten. Andererseits durften die Nasiräer (s. d. Art.) sich, so lange ihr Gelübde dauerte, überhaupt nicht scheren. Weil das Haar als ein Schmuck angesehen wurde, suchte man es in der Trauerzeit durch Abschneiden, durch unordentliches Herabhängenlassen oder durch Bewerfen mit Staub zu entstellen. Die Frauen trugen immer lange Haar; diese auch bei den Griechen übliche Sitte billigt Paulus 1 Kor. 11, 15, während es in dieser späteren Zeit bei Männern als unwürdig galt, V. 14. Das Salben des Haar war bei beiden Geschlechtern beliebt. Die Frauen machten gerne künstliche Flechten aus ihren Haar, vgl. Jes. 3, 24, wo das krause Haar künstlich gedrehte Locken bedeutet, 1 Pe. 3, 3; 1 Tim. 2, 9. Besondere Ausdrücke, die sich indessen meist selbst erklären, finden sich: 1 Sa. 14, 45; 2. Sa. 14, 11; 1 Kö. 1, 52; Lu. 21, 18; Ap. 27, 34 (wie unser: kein Haar soll ihm gekrümmt werden), Mt. 10, 30; Lu. 12, 7 (Ausdruck für die bis ins kleinste gehende göttliche Vorsehung), Mt. 5, 36 (Zeugnis für die menschliche Ohnmacht) — auch unser: „die Haar stehen einem zu Berg“ kommt an 2 Stellen in der Bibel vor: Hi. 4, 15; Sir. 27, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Haarband","erklaerung":"Haarband. Dafür sollte Spr. 11, 22; Jes. 3, 21; Hes. 16, 12 („Nase“ nicht „Stirn“) Nasenring stehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Habakuk","erklaerung":"Habakuk [vgl. den babyl.-assyr. Pflanzennamen chanbakûku], ein Prophet, in Sagen gefeiert (vgl. das apokryphische Stück vom Drachen zu Babel, Vers 32 ff.), während geschichtliche Angaben fehlen, hat sein durch Gedanken und Sprache ausgezeichnetes Buch wahrscheinlich nach Josias Reformation und vor der Schlacht bei Karchemisch (im 4. Jahr Jojakims 605) geschrieben. Denn nach dieser die chaldäische Weltherrschaft begründenden Schlacht wäre der Chaldäer Einfall in Valästina wohl nicht mehr wie in 1, 5 als etwas Unglaubliches bezeichnet worden; andererseits spricht das „in euren Tagen“ 1, 5 dafür, daß die Weissagung nicht allzulange vor diesem Einfall ergangen ist; nicht über Josias Reformation zurückzugehen empfiehlt die Bestimmung des Hymnus in Kap. 3 für den öffentlichen Gottesdienst, die dessen gesetzmäßige übung vorauszusetzen scheint. Auf des Propheten Klage, daß Gott dem frevelhaften Treiben in Juda nicht wehre (1, 2–4), antwortet Gott durch Verkündigung eines unglaublichen, nahe bevorstehenden Gerichts durch die Chaldäier. In unaufhaltsamem Siegeslauf wirft der Chaldäer alles vor sich nieder, verschuldet sich aber, seine Kraft zu seinem Gott machend (5–11). Erschüttert durch solche Schrecknisse, wendet sich der Prophet wieder an Jahveh, seinen Gott, seinen Heiligen, ihm vertrauend, daß das Gericht nicht Vertilgung, sondern nur Züchtigung sein werde, aber doch angefochten darüber, wie Gott, der doch Böses nicht sehen kann, den Eroberer in frevelhaftem Übermut und unersättlicher Habgier frei schalten lassen mag (12–17). Licht zu bekommen, stellt er sich auf seine Warte (2, 1 ein für das Wesen der Prophetie wichtiger Vers) und erhält Antwort mit der Weisung, das Gesicht mit leicht lesbarer Schrift auf Tafeln zu schreiben; denn seine Erfüllung ist gewiß (V. 2f.). Über den Chaldäer spricht Gott das Urteil, aber „der Gerechte wird durch seine Glaubenstreue lebendig bleiben“ (Luther „seines Glaubens leben“, V. 4). Nun wird das Gericht über den Chaldäer verkündigt, von V. 6 an in Form eines über ihn triumphierenden Liedes der von ihm niedergeworfenen, nun aber seines Falls sich freuenden Völker, das in 5 Wehrufen über den Frevler verläuft. In einem Hymnus (Kap. 3) bittet der Prophet unter dem Eindruck der von Gott vernommenen Kunde (V. 2. 16.) — gemeint ist wohl nicht nur die in Kap. 2, sondern nach 3, 16 auch die in Kap. 1 enthaltene Offenbarung —, Gott möge sein Werk ausführen, aber im Zorn der Erbarmung gedenken. Wie er das erstere tut, in seiner Majestät erscheinend zum Gericht über die Erde und ihre Bewohner und zur Errettung seines Volks und seines Gesalbten, schildert großartig V. 3–15; doch bekennt der Prophet auch V. 16 f. sein Grauen vor der ihm und seinem Volk bevorstehenden Drangsal, über das aber das freudige Vertrauen auf den Gott seines Heils triumphiert (V. 18 f.).","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Habberim","erklaerung":"Habberim 2 Sa. 20, 14 als Name einer Gegend genannt. Vielleicht ist zu lesen: „und alle Bichriter (Geschlecht in Benjamin) versammelten sich.“","author":null,"verweis":null,"imageList":[]},{"begriff":"Habel","erklaerung":"Habel und Kain, in den Urgeschichten 1 Mo. 4 die namenlosen Söhne des ersten Menschen, deren ergreifende Geschichte den ersten Brudermord als abschreckendes Beispiel vorführt; ihre Namen sind noch gut durchsichtige Bezeichnungen ihres Berufes (Habel der erste Hirte und Kain der erste Ackerbauer), denn tatsächl. heißt im Westsemitischen Habel „Weidemann“, „Viehhirt“ und Kain (die Erklärung 1 Mo. 4, 1 ist nur sog. Volksetymologie des Erzählers) „Schmied“ (der die Pflugschar und die Lanzenspitzen macht), „Werkmeister“ (vgl. Kain als Städtebauer 1 Mo. 4, 17). Bei den Westsemiten der Hammurapi-Epoche begegnen Kênu und Habil (in den Varianten Chabil und Abil) als eng zusammengehörende Gottes- oder Heroennamen, und zwar als Bestandteile (Kompositionsglieder) theophorer Personennamen, z. B. Jlu-Chabil, Achu-Kînu, und kombiniert Chabil-Kînu, Abil-Kînu, Kînu-Chabil. Ebenso finden sich bei den Südarabern ein Gott Kainan (vgl. 1 Mo. 5, 9 Kenan gegenüber dem Kain von 1 Mo. 4) und bei den Nabatäern ein Gott Hubal (aus Habul), der dort bis zu Mohammeds Zeit verehrt und speziell zu den Schafen (vgl. Habel-Hirte) in Beziehung gesetzt wurde. Es war also diese uralte Parabel vom Gott wohlgefälligen Hirten oder Nomaden und seinem bösen Bruder, dem ihm auflauernden Ackerbauer und Seßhaften, Gemeingut sämtlicher Westsemiten. — Im N. T. wird Habel als vorbildl. Typus des Frommen u. Gerechten dargestellt (Mt. 23, 35; 1 Joh. 3, 12; Hbr. 11, 4).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Haben","erklaerung":"Haben. 1) Wer da hat, dem wird gegeben, daß er die Fülle habe; wer aber nicht hat, von dem wird auch genommen, das er hat (Mt. 13, 12; 25, 29) — ein Wort, nach dem es manchmal in der ungerechten Welt zugeht, wo dem Reichen so leicht noch weiterer Reichtum zuftrömt, während dem Armen vollends alles genommen wird; dasselbe aber wendet Jesus zweimal in bedeutsamer Weise auf Vorgänge des Himmelreichs an: in der erstgenannten Stelle auf den Unterschied derjenigen, die durch treues Aufmerken bereits einen Anfang im Verständnis der Wahrheit gemacht haben und auf Grund davon immer weiter geführt werden — und derjenigen, welche von der Himmelsbotschaft Jesu von Anfang an sich abwenden und darum auch den Besitz an natürlicher sittlich-religiöser Erkenntnis, den sie hatten, vollends verlieren. In der anderen Stelle bezieht sich das Wort auf die Vergeltung der Treue und Untreue im Gericht: wer als Ertrag seiner sittlichen Arbeit im Reiche Gottes etwas mit hinüberbringt in die Ewigkeit, was ihn innerlich reich macht, der wird drüben noch viel reicher; wer aber nichts hinüberbringt, der verliert auch vollends den Schatz natürlicher Kräfte und Errungenschaften, die dieses Leben jedem Menschen gewährt. 2) Joh. 14, 30: Es kommt der Fürst dieser Welt und hat nichts an mir, d. h. er findet an mir keine Blöße, um mir etwas anzuhaben. Ähnlich Ap. 24, 19: (die Juden) sollten mich verklagen, so sie etwas zu mir hätten, d. h. so sie wirklich eine Schuld von mir wüßten. 3) 2 Kor. 8, 12: So einer willig ist, so ist er angenehm nach dem er hat, nicht nach dem er nicht hat; d. h. Gott steht beim Geben nicht auf die Größe der Gaben an sich, sondern auf ihr Verhaltnis zu dem Vermögen des Gebers; vgl. das Scherflein der Witwe und die großen Opfer der Reichen, Mk. 12, 41–44. 4) Was die Christen alles haben am Heiland von der Freudigkeit zum Eingang in das Heilige an bis zur besseren und bleibenden Habe im Himmel, zeigt bes. der Hebr.-Brief, aber überhaupt das N. T. Vgl. Bibelkonkordanz.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Habicht","erklaerung":"Habicht, zunächst als unreiner Vogel bezeichnet, dessen Genuß verboten (3 Mo. 11, 13), wird Hi. 39, 26–30 als der Raubvogel, dessen Junge „Blut saufen“ und der auf Felsen wohnt und auf festen Orten, bezeichnet. Luther übersetzt Habicht und Sperber; der große Habicht Astur palumbarius ist seltener, der kleine kecke Sperber in ganz Palästina gewöhnlich. Allerdings versteht sich unter Habicht nicht wohl der altgermanische Jagdvogel, der Falke (Falco islandicus), da er nur in den Gebirgen des nördlichen Europas zu Hause ist; so hat wohl Luther ganz recht, das Wort „Sperber“ anzuwenden. Die Palästinaforscher haben konstatiert, daß z. B. in den Türmen von Lydda der Rötelfalke (tinnunculus cenchris) sehr häufig ist. Desgleichen sind der große Turmfalke (tinn. alaudarius), der Rotfußfalke (Erythropus vespertinus), der Lerchenfalke (Hypotriorchis subbuteo) und endlich die Weihe (Elanus melanopterus) in Palästina verbreitet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Habor","erklaerung":"Habor (genauer Chabor), babylon. und assyrisch Chabûru, griech. Chaboras und Aborras, noch heute Châbur, der größte der Nebenflüsse des Euphrat (s. das.), auch der Fluß von Gosan (s. das.) genannt. Dorthin wurde ein Teil der weggeführten Israeliten von Sargon angesiedelt 2 Kö. 17, 6–18, 11; nach 1 Chr. 5, 26 hatte schon vorher Tiglatpileser IV. in die Gegend des Chaboras israelit. Gefangene gebracht (s. ebenfalls schon den Art. Gosan). Ein ganz anderer Fluß, bezw. babylonischer Kanal ist der Chebar Hes. 1, 3 (s. das.)","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Hachila","erklaerung":"Hachila, 1 Sa. 23, 19; 26, 3, ein Hügel auf dem Wege nach der Wüste Siph.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hachiroth","erklaerung":"Hachiroth (genauer Pi hachiroth, Luther: „das Tal oder der Grund Hachiroth“, es soll Ort des Schilfwuchses bedeuten) wird genannt zur Bezeichnung der letzten Station der Kinder Israel am Schilfmeer vor dem Übergang über dasselbe, 2 Mo. 14, 2. 9; 4 Mo. 33, 7. 8. Das allgemeine hierüber s. im Art. Auszug. Naville hält es für ein ägypt. Pi Keheret, 5 km südw. von Ismaila, westlich vom Timlahsee. Sonst sucht man es in der Nähe von Sues, in dem 4 Stunden nordwestlich von Sues an der Karawanenstraße von Kairo nach Mekka gelegenen Kastell Adschrud, dessen Name freilich nicht ganz entspricht.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hadad","erklaerung":"Hadad (Name des syrischen Sonnengottes). 1) einer der ersten edomitischen Könige aus früher Zeit, 1 Mo. 36, 35; 1 Chr. 1, 46. 47; 2) ein Knabe aus königlichem Geschlecht der Edomiter, welcher vor David (Joab) nach Ägypten floh, 1 Kö. 11, 17, nach Davids Tod aber zurückkehrte, und Salomo Edom streitig machte, 1 Kö. 11, 14. 21 ff. 3) Hadad = Hadar s. d. 1 Chr. 1, 50. 51.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hadadeser","erklaerung":"Hadadeser (Hadad ist Hilfe), König von Zoba, nordöstlich von Damaskus, durch David besiegt, 2 Sa. 8, 3 ff.; 1 Kö. 11, 23; 1 Chr. 18, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hadad-Rimmon","erklaerung":"Hadad-Rimmon kommt nur Sach. 12, 11 vor, wo die Klage Israels um den Durchstochenen verglichen wird mit der „Klage Hadad-Rimmon im Tale von Megiddo“. Nun ist bekanntlich Josia von Juda im Kampfe gegen Necho von Ägypten bei Megiddo gefallen 609 v. Chr., in Trauerliedern viel beklagt, wie 2 Chr. 35, 25 f. ausdrücklich berichtet. So ergibt sich als einfachste Erklärung: Klage über Hadad-Rimmon, d. h. das dort Vorgefallene. (Klage bei Hadad-Rimmon, wie Luther übersetzt, heißt es nicht.) Hadad-Rimmon müßte dann die genauere Bezeichnung des Ortes der Verwundung oder des Todes Jostas sein, und in der Tat findet sich etwa ¾ Stunden südlich von Ledschun, das man für Megiddo hält, ein Dorf Rummaneh. Der Name ist wohl ursprünglich Name einer syrischen Gottheit, und so hat man auch schon erklärt: die Klage um den Gott Hadad-Rimmon, ähnlich wie die Phönikier den Tod des Gottes Adonis, d. h. das Abnehmen der Sonne beklagten. Schlatter (Topographie S. 297) bietet eine interessante andere Kombination.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hadar","erklaerung":"Hadar (Pracht, Majestät). 1) Ein Sohn Ismaels, 1 Mo. 25, 15. — 2) Der achte König Edoms, wahrscheinlich derselbe, mit dem Mose wegen des Durchzugs der Israeliten durch sein Land unterhandelte, 1 Mo. 36, 39; 1 Chr. 1, 50. 51, Hadad genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hadassa","erklaerung":"Hadassa Esth. 2, 7, s. Esther.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hader","erklaerung":"Hader = Streit, zänkisches, rechthaberisches Wesen. Im A. T. warnt insbesondere die Spruchweisheit davor, im N. T. wird Hader zu den Werken des Fleisches Ga. 5, 20 gerechnet. Eine bes. schwere Verirrung ist das Hadern mit Gott, wenn der Mensch seinen Schöpfer vor seinen Richterstuhl zieht und ihm mit Vorwürfen gegenübertritt, Jes. 45, 9; 1 Sa. 2, 10; Ps. 78, 17–20. Das ist die Sünde Israels 4 Mo. 20, 3. 12, aber auch ein Hiob (39, 32) und Jeremia (z. B. 20, 14–18) fällt in die Versuchung des Hader mit Gott. Auch von Gottes Abrechnung wird das Wort gebraucht: Hi. 9, 3; 10, 2; Ps. 35, 1; 103, 9; Jes. 57, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Haderwasser","erklaerung":"Haderwasser s. Massa.","author":null,"verweis":"Massa","imageList":[]},{"begriff":"Hadid","erklaerung":"Hadid, Stadt in Benjamin, Ne. 11, 34, = Adida 1 Makk. 12, 38, 3 km östlich von Lydda.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hadoram","erklaerung":"Hadoram (ihr Schmuck). 1) Sohn des Joktan, dessen Nachkommen, die Adramiten, an der Südküste Arabiens wohnten, 1 Mo. 10, 27. — 2) Sohn des Thogu, des Königs von Hamath, 1 Chr. 18, 10. — 3) Rentmeister Rehabeams, 2 Chr. 10, 18, s. Adoniram.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hadrach","erklaerung":"Hadrach (genauer Chadrak), nur Sach. 9, 1 in Verbindung mit Damaskus, in den assyr. Inschriften Chatarikka, eine Stadt und Landschaft nördl. vom Libanon nach Hamat zu; in einer altaramäischen Inschrift begegnet der Name in der älteren, mehr phönizischen Form Chazrak, wovon Chadrak nur die aramäische Aussprache ist.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Hagar","erklaerung":"Hagar, ägyptische Magd der Sara. Ihr Name ist arabisch u. deutet auf ihre Flucht (vgl. Muhammeds Hedschra), von der sie ihn bekommen haben wird. „Ägyptisch“ heißt sie nur, weil sie aus jenem von den Beduinen bewohnten Vorland Ägyptens stammt, durch das auch der „Bach Ägyptens“ (4 Mo. 34, 5), der Wadi el-Arisch, fließt. Von ihrer Herrin dem Abraham als Nebenweib gegeben, gebar sie ihm den Ismael, 1 Mo. 16. Da sie in ihrer Aussicht, Mutter zu werden, sich überhob, wurde sie von Sara hart behandelt. Sie floh infolgedessen in die südlich von Kanaan liegende Wüste, wo an einem Brunnen, westlich von Kades, der von dieser Erscheinung seinen Namen empfing, der Engel Gottes ihr erschien und sie in ihren Dienst zurückschickte, doch mit der Verheißung, daß ihr Sohn, der ja auch von Abraham abstammte (vgl. 17, 20), zu einem zahllosen Volke werden sollte (16, 10). Nach der Geburt Isaaks betrieb die eifersüchtig wie über ihrem eigenen so über dem Rechte ihres Sohnes wachende Sara die Austreibung der Hagar aus dem Hause Abrahams, worein dieser erst willigte, als Gott selbst ihn dazu aufforderte, 21, 9 ff. In die Wüste verstoßen, kam Hagar mit ihrem Knaben in große Not, bis der Engel Gottes ihr eine Quelle zeigte. In seiner Allegorie Ga. 4, 21 f., wo Paulus die Hagar mit dem Bund des Gesetzes vergleicht, der unfrei macht, spielt er V. 25 darauf an, daß der Sinai in jenem Arabien liege, wo die Söhne der Hagar wohnen. Vgl. die Artt. Abraham, Ismael, Sara.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Hagariter","erklaerung":"Hagariter, 1 Chr. 5, 10. 19 ff.; 27, 31; Ps. 83, 7, ein Beduinenstamm, bei den Griechen als Agräer bekannt, im Norden Arabiens beim Dschebel Hauran.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hagel","erklaerung":"Hagel wird, wie alle Naturerscheinungen, als genheimnisvolle (Hi. 38, 22) Wirkung Gottes betrachtet und als Gericht beurteilt, z. B. Hag. 2, 17; Off. 16, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Haggai","erklaerung":"Haggai, der Prophet, unter Serubabel aus der Gefangenschaft zurückgekehrt, trat im zweiten Jahre des Darius (520) zwei Monate vor Sacharja auf, im Namen Gottes die Wiederaufnahme des im zweiten Jahr nach der Rückkehr (534) nur bis zur Grundsteinlegung gediehenen und nicht nur durch Schuld äußerer Umstände, sondern auch durch Lässigkeit des Volks wieder aufgegebenen Tempelbaues zu betreiben (vgl. Esra 3, 8 ff.; Hag. 1, 2). Seine und Sacharjas Predigt wirkte; der Bau wurde mit Genehmigung des Darius entschieden in Angriff genommen und in vier Jahren vollendet (vgl. 1, 12 ff.; 2, 18; Esra 5, 1 f.; 6, 1–15). — Sein in schmuckloser aber nicht unlebendiger Sprache geschriebenes Buch enthält vier binnen vier Monaten gehaltene Reden. 1) In 1, 2–11 wird die Unterlassung des Tempelbaus, die dem Volk Unsegen gebracht habe, gerügt. Die Notiz, V. 12 ff., berichtet den Erfolg dieser Strafpredigt. — 2) 7 Wochen später wird 2, 1–9 dem wegen der Dürftigkeit des begonnenen Tempels niedergeschlagenen Volk der Beistand des bundestreuen Gottes am Werke verheißen und eine die frühere Herrlichkeit des Tempels weit übertreffende Verherrlichung dieses Hauses geweissagt; denn die Heiden werden daselbst Jahveh huldigen (Luther: „es soll kommen aller Heiden Trost“, richtiger: „die Kostbarkeiten aller Völker“) und Gott wird daselbst Frieden geben. — 3) In 2, 10–19 wird dem Volk bezeugt, wie es in seiner Lässigkeit vor Gott unrein, durch Unsegen gestraft worden sei, aber fortan, nach Wiederaufnahme des Tempelbaus, gesegnet werde, — 4) Die Rede V. 20–24 verheißt dem Serubabel, daß er bei den demnächst die Königreiche der Völker treffenden Umwälzungen als Gottes Erwählter wie ein Siegelring bewahrt werden soll. Die dem David gegebenen Verheißungen sind damit auf diesen seinen Nachkommen übertragen. „Der eigentümliche Beruf Haggais ist gewesen, zu weissagen, daß die Heilserfüllung an den zweiten Tempel und die Weltherrschaft des Hauses Davids an die Linie Serubabel geknüpft sei!“","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Hahn","erklaerung":"Hahn und Huhn sind bis in die zweite Hälste des sechsten Jahrhunderts den Kulturvölkern des Morgenlandes unbekannt gewesen. Weder das A. T. erwähnt ihn, noch findet man ihn auf den ägyptischen Denkmälern, welche sonst das ganze Detail des ägyptischen Hauswesens anschaulich vor Augen stellen; da sind wohl Gänse und Enten, deren Eier von den Mägden gezählt werden, aber von Hühnern keine Spur. Sie erscheinen zum erstenmal auf babylonischen Gemmen (Abb. 1); der Hahn ist hier eine symbolisierte Gottheit, der Herold des Morgens, der himmlische Wächter des Lichts, der durch sein Krähen die nächtlichen Dämonen vertreibt. Mit dem Vordringen der Meder und Perser kam auch der Hahn in die westlichen Länder, nach Vorderasien und zu den Juden, bei denen zur Zeit Christi das Tier vollständig eingebürgert war, so daß Christus das Bild von der Henne und ihren Küchlein, Mt. 23, 37, auf sich anwenden konnte. Nach Lu. 11, 3 wird jetzt auch das Ei als gewöhnliches Nahrungsmittel genannt. Der Hahnenschrei aber wird zur Bestimmung der Zeit verwertet (Mt. 26, 34. 74. 75; Mk. 13, 35; 14, 30. 68. 72; Lu. 22, 34).","author":null,"verweis":"145","imageList":[{"path":"h_images/0001.png","description":"Abb. 1. Darstellung eines Hahns auf einem babylonischen Zylinder im Britischen Museum.","width":215,"height":166}]},{"begriff":"Hain","erklaerung":"Hain. In alter Zeit, solange es kein gesetzlich fixiertes Heiligtum gab, opferte man gerne unter sreistehenden Bäumen. Eine solche Kultusstätte war die Terebinthe (Luther: Hain) More, 1 Mo. 12, 6, oder die Terebinthen („Hain“) Mamres, 1 Mo. 13, 18. Später war jede derartige Opferstätte durch das Gesetz ausgeschlossen und die Ausrottung befohlen 5 Mo. 16, 21; 2 Mo. 34, 13. Siehe Höhe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hakeldama","erklaerung":"Hakeldama s. Blutacker.","author":null,"verweis":"Blutacker","imageList":[]},{"begriff":"Häklein","erklaerung":"Häklein s. Stiftshütte.","author":null,"verweis":"Stiftshütte","imageList":[]},{"begriff":"Halah","erklaerung":"Halah (genauer Chalach, nicht mit Kalah, d. i. Kalach, s. das., zu verwechseln), nach 1 Chr. 5, 26 und 2 Kö. 17, 6 = 18, 11 eine Örtlichkeit, wohin die Assyrerkönige Tiglatpileser und Sargon israelit. Gefangene ansiedelten, assyr. Chalachcha (Chalâchu), dessen Lage aber selbst noch nicht genauer bestimmt ist: entweder westlich vom Tigris, dann die mesopotamische Landschaft Chalkitis zu vergleichen, oder aber, was wahrscheinlicher, nach Medien zu, und dann vielleicht mit Chala (Diodors Kelonai), der Hauptstadt von Chalonitis bei den zagrischen Pässen, beim heutigen Holvan, zu identifizieren, falls nicht doch eher an die Gegend des oberen Zabflusses zu denken ist. In assyrischer Zeit gehörte Chalach zum Gebiet des Statthalters von Bar-chalza (oder Masch-chalza?), dessen Lage auch im Osttigrisgebiet zu suchen sein wird, wie die neuerdings bekannt gewordenen Namen zweier Osttore Ninivehs, Tor von Chalzi und Tor von Cha-lach-chi nahelegen, wobei das Chalzitor mehr nach Südost, das Chalachtor mehr nach Nordost gelegen war.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Halhul","erklaerung":"Halhul, eine Stadt in Juda, 1½ Std. nördlich von Hebron, Jos. 15, 58, heute die Ruinenstätte Hulhul.","author":null,"verweis":null,"imageList":[]},{"begriff":"Halikarnassus","erklaerung":"Halikarnassus, früher Zephyra, die feste Hauptstadt Kariens, 1 Makk. 15, 23.","author":null,"verweis":null,"imageList":[]},{"begriff":"Halle","erklaerung":"Halle. Die Höfe inmitten der orientalischen Gebäude waren schon in alter Zeit häufig von säulengetragenen Hallen umgeben. Solche zeigt namentlich Salomos „Haus vom Walde Libanon“, 1 Kö. 7, 6. Hier waren drei Stockwerke nach innen offener Galerien übereinander gebaut, welche von einer vierfachen Reihe von Zedernsäulen gestützt wurden. Auch der Teich Bethesda war von fünf Säulenhallen eingeschlossen, Joh. 5, 2. Zu Hallen am Tempel s. Tempel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hallelujah","erklaerung":"Hallelujah bedeutet: Preiset Jah, d. h. Jahveh. Das Wort findet sich von Ps. 104, 35 an zwanzigmal in den Psalmen, und es ist anzunehmen, daß beim Psalmengesang das Hallelujah von der Gemeinde gesungen wurde, vgl. Tob. 13, 21 und die Gesänge der himmlischen Gemeinde Off. 19, 1–6. In der Zeit nach der Gefangenschaft pflegten die Juden bei ihren Hauptfesten die Psalmen 113–118 zu singen, das sogen, große Hallelujah Insbesondere wurden beim Passahmahl vor der Mahlzeit Ps. 113 u. 114, nach derselben (Mt. 26, 30: Lobgesang) 115–118 gesungen, vgl. Wsh. 18, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Halljahr","erklaerung":"Halljahr oder Jobeljahr, nach dem hebräischen jōbēl = Lärmhorn, so genannt, weil das Jahr damit verkündet wurde; deutsch ungenau: Jubeljahr; sonst auch Freijahr geheißen, Jer. 34, 8. 15; Hes. 46, 17. Das Gesetz verordnet darüber 3 Mo. 25, 8 ff., daß nach 7 Jahrwochen, d. h. 49 Jahren, ein dem Herrn besonders geheiligtes eintreten soll. Gemeint ist nicht das 49., sondern das 50. Am 10. Tage des 7. Monats, also am Versöhnungstage sollte mittelst Hörnerklanges das „Halljahr“ angekündigt werden. Während desselben sollte man wie im Sabbatjahr Saat und Ernte unterlassen. Was man gerade bedurfte, holte man sich ohne eigentliche Einheimsung vom Felde. Die Schwierigkeit, welche darin liegt, daß das 49. ein Sabbatjahr war, wo dieselbe Vorschrift galt, so daß 2 Brachjahre aufeinander folgen sollten, mindert sich, wenn man die Fruchtbarkeit des Landes bedenkt, welche noch einen beträchtlichen Nachwuchs hervorbrachte, wo nicht gesäet worden war, wie aus Jes. 37, 30 erhellt. Dem Halljahr eigen ist dagegen die Bestimmung: „Und ihr sollt Freiheit ausrufen im Lande für alle seine Bewohner, und sollt wiederkehren jeder zu seinem Besitz und jeder zu seinem Geschlechte zurückkommen“, 3 Mo. 25, 10. In zwei Punkten sollte demnach der durch den Wechsel der Zeit veränderte soziale Zustand des Volkes nach Ablauf dieser Periode wieder auf seinen normalen Anfang zurückgebracht werden: 1) in bezug auf die persönliche Freiheit. Israeliten, welche leibeigen geworden waren, was namentlich infolge von Verarmung und Verschuldung geschehen konnte (25, 39), wurden in diesem Jahre unentgeltlich frei, 25, 40 ff. Den Grund dafür s. V. 42: nicht Knechte der Menschen, sondern des Herrn sind die Angehörigen dieses Volkes, sollen also nicht rechtlofe Sklaven werden, sondern nur in ein begrenztes Dienstverhältnis zu ihren Volksgenossen treten. Schwierig ist das Verhältnis dieser Bestimmungen zu den 2 Mo. 21, 1–11 und 5 Mo. 15, 12–18 gegebenen, da nach diesen letztern Gesetzen der leibeigen gewordene Israelit schon im 7. Jahr seiner Knechtschaft ledig werden soll. Wahrscheinlich handelt es sich hier um Individuen, die persönlich gegen jemand unfrei geworden sind, dagegen hat 3 Mo. 25, 39–55 agrarische Verhältnisse im Auge, wobei bäuerliche Leibeigene samt ihrem Erbland nach längerer Periode wieder frei werden sollten. — 2) in bezug auf den Grundbesitz, soweit derselbe Erbeigentum der Familien war. Der Grund und Boden, welcher diesen erblich gehörte, war eigentlich unveräußerlich. Wenn er aber wegen Verarmung u. dgl. verkauft wurde, sollte er im 50. Jahre dem rechtlichen Eigentümer wieder zufallen. Vgl. V. 13. 28. Der Verkauf war also mehr eine Verpachtung, ein Verkauf des Ertrages bis zum Halljahr, nach dessen Nähe der Preis sich richtete (V. 15 f.). Das Motiv s. V. 23: der Herr ist der eigentliche Grundeigentümer, die Bewohner seine Gäste. Jedes Geschlecht des h. Volkes aber soll seinen Anteil behalten an diesem Lande, das ihm der Herr gegeben hat. Eine selbstverständliche Ausnahme macht der Fall, wo eine Erbtochter das Besitztum eines ausgestorbenen Geschlechtes an eine andere Familie brachte. Eben deshalb sollten aber diese Erbtöchter in ihrem Stamme heiraten, damit der Besitz wenigstens bei diesem verbleibe, 4 Mo. 36, 4. 8 f. Wie es mit Äckern gehalten werden sollte, die dem Heiligtum durch Gelübde geweiht worden waren, gibt 3 Mo. 27, 16–24 an. Dieselben blieben im allgemeinen Eigentum ihrer Besitzer, welche sie ererbt hatten; nur der Wert des Ertrages bis zum Halljahr kam ans Heiligtum, außer in dem 27, 20 erwähnten Falle, wo der Acker gänzlich verwirkt war. In Bezug auf die Häuser wurde unterschieden zwischen solchen, die innerhalb der Stadtmauern lagen, und offenen Höfen. Auf die ersteren hatte das Halljahr keinen Einfluß, wohl aber auf die letzteren, die mit dem Agrarbesitz eng zusammenhingen, 25, 29–34. — Die 50 Jahre sind eine Sabbatperiode. Die 7 Wochentage, welche zunächst zu Jahren ausgedehnt wurden im Gesetz vom Sabbatjahr, sind hier zu siebenmal 7 Jahren erweitert. Das Halljahr stellt also die Sabbatidee im weitesten Maßstab verwirklicht dar. Näber ist aber die Absicht, daß da alles im Volke Gottes zu dem gottgewollten Zustand zurückkehre. Alles Gestörte soll wiederhergestellt, alles Entfremdete wiedergebracht, alles unfrei Gewordene erlöst werden. Den Schluß einer solchen Sabbatperiode soll also eine Auflösung der Mißverhältnisse in sozialer Hinsicht bilden. Darin lag eine ebenso großartige wie wohltuende Idee, welche, wenn das Volk zu ihrem Träger geeignet gewesen wäre, manche Härte des Lebens gemildert oder beseitigt hätte. Der Prophet hat dieselbe Jes. 61, 1–3 auf die schließliche Erlösung bezogen, welche freilich nicht dem Gesetz, sondern dem Evangelium angehört und als deren Erfüller Christus sich Lu. 4, 21 selbst bezeichnet. In der Praxis scheint das Geseiz vom Halljahr nur sehr unvollkommen ausgeführt worden zu sein. Es finden sich nur einzelne Spuren davon, daß immerhin seine Gedanken ins Volksleben eindrangen. Vgl. Jer. 32, 7 f.; Hes. 7, 12 f.; 46, 16 ff. übrigens siehe den Art. Sabbatjahr.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Hals","erklaerung":"Hals. Die Sitte, um den Hals eine Kette zu tragen zum Schmuck, ist Hohel. 4, 9; Spr. 1, 9 Bezeugt. Gefangene konnten mit einem Hals eisen gefesselt werden (Sir. 6, 25. 30). Bei inniger Begrüßung siel man sich um den Hals, 1 Mo. 45, 14; Lu. 15, 20 u. oft. Besiegten Feinden auf den Hals zu treten als Zeichen ihrer gänzlichen Unterwerfung (Jos. 10, 24), war eine rohe Kriegssitte morgenländischer Völker, die z. B. auch auf einem persischen Denkmal abgebildet ist (vgl. auch Abb. 115); bildlich Jes. 11, 14; Bar. 4, 25. Sofern bei der Enthauptung der Hals durchschnitten wird, bedeutet „den Hals kosten“ das Leben kosten, 1 Chr. 12, 19, vgl. Rö. 16, 4. Am östesten wird die Sitte, den Zugtieren ein Joch auf den Hals zu legen, bildlich verwertet für die Einschränkung der Freiheit, bei Kindern durch strenge Zucht (Sir. 7, 25; 30, 12), bei unterjochten Völkern durch den Gehorsam gegen einen fremden Herrscher (Jer. 27, 12), bei einer religiösen Gemeinde durch Einführung willkürlicher Satzungen (Mt. 23, 4; Ap. 15, 10). Noch stärker: einem einen Strick um den Hals werfen, d. h. ein zwingendes Gebot auflegen (1 Kor. 7, 35).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Halten","erklaerung":"Halten, ein Wort, das in sehr mannigfaltigen, aber meist leicht verständlichen Bedeutungen in der Bibel vorkommt, von denen wir nur wenige aufzählen. 1) = festhalten konnte der Tod Jesum nicht, weil er der Sohn Gottes war (Ap. 2, 24); am Bekenntnis (Hbr. 4, 14) usw. festhalten = demselben nicht untreu werden. — 2) = erfüllen, Gottes Gebot, Mt. 19, 20; 28, 20 usw.; den Eid, Jer. 11, 5. — 3) an sich h. = sich beherrschen, Spr. 29, 11. — 4) auf einen h. = ihm nachstellen, Ri. 9, 34; dagegen Ps. 31, 7 auf eitle Götzen h. = einen Wert auf ihren Dienst legen; ebenso Rö. 14, 6. — 5) sich h. = sich verhalten, von Menschen (1 Sa. 18, 5) und Sachen (Rö. 5, 15). — 6) = überzeugt sein, Rö. 3, 28; 1 Kör. 7, 40. — 7) von sich hoch h. u. dgl., 1 Kor. 4, 6; Rö. 12, 3.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Ham","erklaerung":"Ham. 1) Sohn Noahs, 1 Mo. 5, 32; 6, 10; 9, 18, immer (vgl. auch die Anordnung der Völkertafel K. 10) als der zweite aufgezählt, daher wohl auch der zweite dem Alter nach. Der Ausdruck 9, 24 der „kleine Sohn“ Noahs kann damit ebensogut den jüngeren, wie den jüngsten bezeichnen. Er weidet sich an der Schande seines Vaters und offenbart damit einen gemeinen Sinn ohne Ehrerbietung gegen den Vater, 9, 22, wird deswegen von Noah, V. 24 f., in seinem Sohn Kanaan verflucht. Die in der Schrift öfters hervortretende Wahrheit, daß in der geistig-sittlichen Natur der Väter die der Kinder vorgebildet ist, kommt für das Verständnis des Ausspruchs Noahs über seine Söhne in Betracht, erklärt aber nicht, warum bei Ham der Spruch statt über den Vater über den Sohn ergeht. Man mag darin den Gedanken finden, daß Ham für das, was er als Sohn gesündigt hat, in seinem Sohn gestraft werden soll. Aber könnte nicht auch eine Verfluchung des eigenen Sohnes selber dem väterlichen Gefühl widerstrebt haben? Aber warum wird von den vier Söhnen Hams gerade Kanaan verflucht? Daß er am meisten des Vaters Sinnesart teilte, kann man vermuten, steht aber nicht da. Dagegen paßt die Bedeutung des Namens Kanaan, „der, welcher sich beugt“, zum Inhalt des Fluches. Über Hams Nachkommen s. 1 Mo. 10, 6–20; 1 Chr. 1, 8–16. Dieselben bewohnten einige Teile Asiens (10, 7–8 ff.), breiteten sich aber besonders über Afrika aus. Den Israeliten stellte sich der auf Hams Geschlecht ruhende Fluch an dem Geschick der von ihnen ausgerotteten oder geknechteten Kanaaniter dar, und an den tief gesunkenen und unter dem Fluch der Sklaverei stehenden afrikanischen Völkern. Allerdings haben einzelne hamitische Völker auch blühende Reiche gegründet und selbst eine Weltherrschaft angestrebt; (vgl. schon 10, 8 f. über den Hamiten Nimrod); doch ist die Macht der Phönikier durch Nebukadnezar und Alexander d. Gr. gebrochen worden, und im Kampf um die Weltherrschaft sind die Ägypter den Ehaldäern (Schlacht bei Karchemisch) und die Punier den Römern unterlegen. — In der Völkertafel, 1 Mo. 10, hat die Schrift die Namen von Hams Geschlecht aufbewahrt; damit deutet sie an, daß auch dieses verfluchte Geschlecht für das Reich Gottes noch in Betracht kommt; ausdrücklich aber bezeugen dies Stellen wie Ps. 68, 32 und Jes. 19, 24 f., und die Missionsgeschichte der Gegenwart beweist die Empfänglichkeit der Völker Afrikas für das Evangelium. — 2) Name einer Stadt (oder eines Landes), 1 Mo. 14, 5, bewohnt von den Susim. Wenn letztere für dasselbe Voll mit den Samsumim, 5 Mo. 2, 20, gehalten werden dürfen, so ist Ham in dem später von den Ammonitern bewohnten Gebiet zu suchen. Vielleicht ist dieses Ham auch 1 Chr. 4, 40 gemeint.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Haman","erklaerung":"Haman (im Buch Esther), ein Günstling des persischen Königs Ahasverus (Xerxes, 486–465 v. Chr.). Esth. 3, 1. 10; 8, 3. 5 heißt ihn der Verfasser einen „Agagiter“, weil Haman den Juden gleich feindselig war wie Agag. Da der Jude Mardochai sich weigert, ihm durch Niederfallen die höchste Ehre zu erweisen, weiß er dem König einen Befehl zu entlocken, wonach alle Juden im ganzen Rönigreich ausgerottet werden sollten. Da tritt, von Mardochai veranlaßt, die Rönigin Esther (s. d.) dazwischen; es gelingt ihr, den Befehl des Königs rückgängig zu machen, und den Juden wird gestattet, an ihren Feinden Rache zu nehmen. Haman wird an dem Baum gehängt, den er für Mardochai bestimmt hatte. Und bei dem Vlutbad, das die Juden anrichten, kommen auch die zehn Söhne Hamans um.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hamath","erklaerung":"Hamath, eigentl. Chamât, d. i. geweihter Bezirk, vgl. arab. Haram, was ein sich damit genau deckendes Synonym ist. Es gab verschiedene Orte dieses Namens, so eines bei Zoba an der Nordgrenze Israels Hes. 47, 17; 4 Mo. 13, 21; 2 Sa. 8, 9 u. ö., das deshalb 2 Chr. 8, 3 f. auch Hamat-Zoba heißt. Das berühmte und „große“ (Am. 6, 2) Hamat aber war die alte hethitische Rönigsstadt dieses Namens am Orontes, noch heute Homà, wo man auch Inschriften in hethitischer Bilderschrist gefunden hat. Es wird als Ham(a)t in den ägyrt. Inschriften des neuen Reiches des öfteren erwähnt, wenn es auch nicht die Rolle in den Hethiterkriegen wie das etwas südlicher gelegene Kadesch spielte; sein Hauptgegner war aber vom 9. Jahrh. v. Chr. ab Assyrien, dessen Könige es als, Amattu, bezw. Amàtu oft nennen. Ein etwas weiterer Name war Chammatu, ein Gebiet, zu dem Hamat mitgehörte, das aber bis ans Mittelmeer reichte; Friedr. Delitzsch hält es für die assyrische Wiedergabe der bibl. Heviter (ebr. Chiwwi). Die wichtigsten alttest. Stellen, wo Hamath erwähnt ist, sind Jes. 10, 9; Jer. 49, 23; Am. 6, 14; Sach. 9, 2; 2 Kö. 14, 28; 17, 24 u. ö. Daß in der Völkertafel 1 Mo. 10, 18 mit den unter den Nachkommen Kanaans an letzter Stelle (nach Arvad und Zemar) genannten Hamathitern die Bewohner von Hamath am Orontes gemeint sind, ist so gut wie sicher. Von Antiochus IV. Epiphanes ab hieß die Stadt Epiphania, später unter den Arabern wieder Hama.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Hamen","erklaerung":"Hamen, Fischnetz, Pr. 9, 12; dagegen Hi. 40, 25; Hab. 1, 15 = Angel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hammath","erklaerung":"Hammath s. Hammoth-Dor.","author":null,"verweis":"Hammoth-Dor","imageList":[]},{"begriff":"Hammon","erklaerung":"Hammon. 1) Levitenstadt im Stammgebiet Naphthali, 1 Chr. 6, 61, das Emmaus des Josephus. — 2) Im Stammgebiet Asser—Ain Hamul, Jos. 19, 28.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hammoth-Dor","erklaerung":"Hammoth-Dor (Warmquelle des Dor), Stadt im Stammgebiet Naphthali, südlich von Tiberias, Jos. 21, 32; wird Jos. 19, 35 Hammath und 1 Chr. 6, 61 Hammon genannt; die betreffenden Heilquellen sind wahrscheinlich diejenigen von Tiberias.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hamona","erklaerung":"Hamona (die Volkreiche), Name einer Stadt, die sich nach Hes. 39, 16 in dem Tale erheben wird, wo nach der Vernichtung Gogs dessen Leichen bestattet werden; man hat dabei nur an eine Nekropolis (Gräberstadt) zu denken, vgl. Hes. 39, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hanameel","erklaerung":"Hanameel, ein Verwandter Jeremias, dem der gefangene Prophet während der Belagerung Jerusalems einen Acker bei Anathot abkauft, zur sinnbildlichen Weissagung, daß Israel nach dem Vollzug der Gerichte wieder im verheißenen Land wohnen werde, Jer. 32, 7 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hananeel","erklaerung":"Hananeel, ein Turm bei Jerusalem, bis zu welchem nach den Weissagungen der Propheten die neue Stadt sich ausdehnen sollte, Jer. 31, 38; Sach. 14, 10. Die Erfüllung: Ne. 3, 1; 12, 39.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hanani","erklaerung":"Hanani (der Gütige). 1) Vater des Propheten Jehu, 1 Kö. 16, 1; 2 Chr. 19, 2, ein Seher, den König Asa ins Gefängnis legen ließ, weil er ihm Vorwürfe über den ungöttlichen Bund mit Syrien machte, 2 Chr. 16, 7 ff. — 2) Bruder (—Freund?) Nehemias, Ne. 1, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hananja","erklaerung":"Hananja (Güte Gottes), griechisch Ananias. 1) Ein falscher Prophet, der im vierten Jahr des Zedekia den Sturz Nebukadnezars ankündigte und zur Strafe für diese falsche Weissagung noch in demselben Jahre nach Jeremias Wort starb, Jer. 28. — 2) Einer der Freunde Daniels, in Babel Sadrach genannt, Da. 1, 6 ff.; 2, 17.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hand, Handauflegung","erklaerung":"Hand, Handauflegung. Das Aufheben der Hände war gebräuchlich beim Schwören u. beim Beten (siehe die Artt. Beten, Eid). Die Hand abziehen bedeutet: sich von jemand abwenden, Jos. 10, 6. Die Hände füllen heißt, sich mit den Gaben versehen, welche man dem Herrn darbringen will. Die Hand auf den Mund legen — beschämt schweigen, Hi. 21, 5. Aufs Haupt legte man die Hand aus Kummer, 2 Sa. 13, 19. Das Zusammenschlagen der Hände bedeutet freudige Erregung, unter Umständen auch Zorn, 4 Mo. 24, 10. Daß man, um seine Unschuld zu bezeugen, die Hände wusch, ist aus Mt. 27, 24 bekannt, vgl. 5 Mo. 21, 6. Die Redensart, das Leben in seine Hand setzen (1 Sa. 19, 5; 28, 21), bedeutet das Leben aufs Spiel setzen. Die Handauflegung kommt vor beim Segnen (wo einer größeren Menge gegenüber auch nur die Hände erhoben werden, Lu. 24, 50), bei wunderbaren Heilungen (z. B. Mt. 9, 18) und als Sinnbild der Mitteilung des h. Geistes. In diesen Fällen handelt es sich darum, daß eine Kraft von einer Person auf die andere übertragen werden soll, wobei man übrigens namentlich an die begleitende Fürbitte wird denken müssen, vgl. 1 Tim. 4, 14. Das A. T. braucht auch den Ausdruck: einem die Hand auf den Kopf stützen, was namentlich beim Opfern mit Aufbietung aller Kraft geschehen sein soll. So wurden den Leviten, welche zum Dienst Gottes an Stelle des ganzen Volkes bestellt wurden, die Hände aufgelegt, 4 Mo. 8, 10. Dem zur Steinigung verurteilten Verbrecher mußten die Zeugen, 3 Mo. 24, 14, die Hände auf den Kopf stemmen. Namentlich aber war diese Hand, Handauflegung üblich beim Tieropfer (vgl. Opfer). Durch diese Handlung wurde die betreffende Person oder das betreffende Tier Gott übergeben, und zwar von dem, der dazu ermächtigt war. Diese Hand, Handauflegung war die Erklärung, daß der Mensch nun keine Verpflichtung oder keine Schuld mehr Gott gegenüber haben wolle, sondern daß diese auf dem ruhe, welchem die Hände aufgelegt worden waren. Daraus erklärt sich auch der Vorgang am Versöhnungstag, 3 Mo. 16, 21. Weiteres s. Kirchenlexikon I, 704.","author":null,"verweis":"Beten","imageList":[]},{"begriff":"Handel","erklaerung":"Handel. Israel sollte nach Gottes Willen ein ackerbauendes Volk sein. Das Gesetz verbot zwar den Handel nicht, erschwerte ihn aber durch die Abschließung des Volkes gegen die heidnischen Nachbarn. Auch forderte das gebirgige, an Seehäfen arme Land nicht zu Handelsunternehmungen auf. Neben arabisch. Völkerschaften (Midianiter schon 1 Mo. 37, Sabäer, Dedaniter) und neben den Babyloniern waren die Phönikier das Haupthandelsvolk der alten Welt. Ihre Karawanen durchzogen das Land. (Auf einen Durchgangszoll, den Salomo von Klein- und Großkaufleuten erhob, scheint 1 Kö. 10, 15 hinzuweisen.) Die Stämme Iaschar und Sebulon waren den durchziehenden Kaufleuten bei der Beförderung ihrer Waren behilflich. Die Phönikier trieben aber auch Handel in Israel selbst. Sie führten nicht bloß Metalle, purpurgefärbte Stoffe, Weihrauch, Zedernholz, Salben u. a. ein, sondern sie waren für ihren eigenen Bedarf darauf angewiesen, von den Israeliten Getreide, Honig, Ol, Wein, Balsam u. a. zu kaufen, vgl. Hes. 27, 17. Spr. 31, 24 findet sich sogar eine Spur davon, daß die Juden eigene Fabrikate an den Kanaaniter, d. h. den Kaufmann abfetzten. Der durch Davids siegreiche Kämpfe gesicherte und zugleich erweiterte Besitz des Landes brachte nun auch die Beherrschung der das Land (Ebene Jesreel und Philistäa, Ostjordanland) durchziehenden Karawanenstraßen So führte erst Salomo während seiner friedlichen Regierung Israel in den Weltverkehr ein. Er unternahm in Verbindung mit den Phönikiern (1 Kö. 9, 26 f.) großartige Handelsunternehmungen zur See (s. Ophir), betrieb auch zu Lande einen lebhaften Handel mit Pferden und Wagen aus Ägypten nach Syrien, 1 Kö. 10, 28. Der ungemeine Gewinn kam aber, weil er den Handel als Kronrecht ausübte, nur ihm, dem Volk höchstens indirekt zu gut. Josaphats ähnlicher Versuch mißlang, 1 Kö. 22, 49. In Samaria besaßen die Kaufleute aus Damaskus auf Grund eines von Benhadad I. geschlossenen Vertrags Bazare, für israelitische gewährte Benhadad II. an Ahab dasselbe Recht in Damaskus. Der Makkabäer Simon stellte den Hafen von Joppe, Herodes den von Cäsarea her. Wir haben aber keine genauen Nachrichten darüber, in welcher Ausdehnung die Israeliten an Handelsgeschäften beteiligt waren. (Doch weist Ps. 107, 23 auf lebhaften Seeh. in der nachexilischcn Zeit hin.) Jedenfalls sind sie auch, solange sie im eigenen Lande waren, dem Handel keineswegs ferne geblieben. Denn das Gesetz enthält Bestimmungen wie 3 Mo. 19, 35 f.; 5 Mo. 25, 13 ff. und die Propheten haben mannigfach (Hos. 12, 8; Mi. 6, 11; Hes. 45, 10) Unredlichkeit in Handel und Verkehr zu strafen. Am. 8, 5 beweist, daß damals schon Kornwucher getrieben wurde. Überhaupt findet der Handel in der Schrift keine günstige Beurteilung: Hes. 27, 27; Jes. 23, 15 ff. wird der Handel von Tyrus geradezu mit Buhlerei verglichen, ähnlich Off. 18. Auch Sir. 27, 2 weiß Unrecht von Handel nicht zu trennen. Erst durch die Loslösung von seiner Naturbasis, von dem Land der Verheißung, hat sich Israel aus einem überwiegend ackerbauenden in ein fast ausschließlich handeltreibendes Volk verwandelt. Nachdem die Juden den, welcher ihnen den höchsten Gewinn gebracht hätte, verworfen haben, ist es ihr und der Christenheit Fluch, daß sie zum Krämervolk (Ze. 1, 11) geworden sind. — Außer diesem besonderen Sinn hat Handel in der luth. Bibelübersetzung die Bedeutung von Handlungsweise, z. B. Lu. 23, 51, von Streithandel und -händel, 1 Kor. 6, 1; Sir. 11, 10, und dann von Angelegenheit überhaupt, Sir. 19, 18 (Ap. 19, 27); Spr. 12, 27. In 1 Th. 4, 6 ist nach dem Grundtext nicht sowohl der Handel im engeren Sinn gemeint, als überhaupt jeglicher geschäftliche Verkehr, obwohl natürlich diese Stelle das christliche Grundgebot auch für den eigentlichen „Handel“ enthält. Sonst findet sich „Handeln“ im kaufmännischen Sinn im N. T. nur Mt. 25, 16; Lu. 19, 13. Auch oft = verhandeln, behandeln.","author":null,"verweis":null,"imageList":[{"path":"h_images/0002.png","description":"Abb. 1. Das kupferne Waschbecken im Vorhof der Stiftshutte.","width":151,"height":167},{"path":"h_images/0003.png","description":"Abb. 2. Das eherne Meer im Vorhof des salomonischen Temples.","width":491,"height":267},{"path":"h_images/0004.png","description":"Abb. 3. Kupfernes Wagengestühle im Vorhof des salomonischen Tempels.","width":137,"height":194}]},{"begriff":"Handfaß","erklaerung":"Handfaß. Im Vorhof der Stiftshütte zwischen dem Brandopferaltar und dem Eingang in das Heilige stand ein großer, runder Waschkessel aus Kupfer, damit die Priester vor dem Opfern oder vor dem Betreten des Heiligen Hände u. Füße waschen konnten (Abb. 146). Die Angabe 2 Mo. 38, 8 „aus Spiegeln von (oder für?) Frauen, die an der Türe der Stiftshüte dienten,“ scheint zu besagen, daß die am Heiligtum dienenden Frauen ihre Metallspiegel zur Herstellung des Beckens geschenit haben. — Im salomonischen Tempel trat an die Stelle des Waschbeckens das sogenannte eherne Meer (Abb. 147). Es war dies ein Wasserbehälter, der aus Erz gegossen wurde, welches David erbeutet hatte. Die Breite des Gefäßes betrug 10 Ellen, seine Höhe 5, sein Umfang 30 Ellen. Dasselbe faßte 2000 Bath (vermutlich — ca. 400 hl) Waßer. Merkwürdigerweise ruhte dieses große Wassergefäß auf 12 Rindern, von denen je drei nach einer Himmelsrichtung standen. Der Rönig Ahas ließ das Becken von den Rindern herunternehmen und auf Steinen aufsetzen. Später zerschlugen es die Chaldäer und führten das Metall fort. — Rechts und links vom Brandopferaltar standen je 5 fahrbare Gestelle (Luther: Gestühle), welche zum Waschen der Fleischstücke dienten. Dieselben enthielten je ein Becken, welches 40 Bath Wasser ca. 8 hl) faßte. Die 1 Kö. 7, 27–39 gegebene Beschreibung ist nicht ganz deutlich. Wir geben eine Abbildung, welche eine wenigstens mögliche Vorstellung gibt (Abb. 148). Ahas ließ auch von diesen Gestellen die Becken wegnehmen; mit den Gestellen selbst verfuhren die Chaldäer ebenso wie mit dem ehernen Meer.","author":null,"verweis":"146","imageList":[]},{"begriff":"Handschrift","erklaerung":"Handschrift Kol. 2, 14; eigentlich Schuldschein, der gegen uns durch die Satzungen bestand, es ist die Verurteilung gemeint, welche das Gesetz gegen seine Übertreter ausspricht, und die nun aufgehoben ist durch Jesu Kreuz.","author":null,"verweis":null,"imageList":[]},{"begriff":"Handwerk","erklaerung":"Handwerk. Das Handwerk ist in Babylonien schon zur Zeit Hammurapis reich entwickelt, desgl. in Ägypten. Von beiden Seiten her stammen denn die Kultureinflüsse auf das alte Israel. Wenn dieses trotzdem nur langsam die Fertigkeiten der Nachbarn sich aneignete, so erklärt sich das zum guten Teil aus den Zeiten kriegerischer Unruhe (vgl. 1 Sa. 13, 19 ff.), wie dem Vorwiegen von Viehzucht und Ackerbau bis auf die Zeit Salomos. Noch dieser König hat für seinen Tempelbau der fremden Meister gebraucht, die aber jedenfalls zugleich zu Lehrmeistern für die Einheimischen wurden und die nun beginnende Städtekultur einleiten halfen. Weit hat es Israel nie gebracht, weder in der Kunst noch im gewöhnlichen Handwerk Doch bedeutet es dem klassischen Altertum gegenüber, dem Handarbeit als des freien Mannes unwürdig erscheint, eine Gesundheit der Verhältnisse wenn der Talmud sagt: Wenn jemand seinen Sohn kein Handwerk lehrt, so ist’s, wie wenn er ihn Straßenräuberei lehrte. Insbesondere die Schriftgelehrten (vgl. Saulus) haben in der Regel ein Handwerk ausgeübt. — Aus 1 Chr. 2, 55; 4, 14, 21 ff.; Ne. 3, 8 ergibt sich, daß die Gewerbe sich als Innungen darstellten, in der Regel wohl in der Familie sich forterbend, sie wohnten in bestimmten Orten oder Straßen (Jer. 37, 21: Bäckergasse) zusammen, vgl. noch heute die Bauhandwerker von Bethlehem u. dgl. — Indem wir nun die hauptsächlichsten Handwerke, welche die Bibel nennt, aufzählen, bemerken wir zum voraus, daß einzelne nur zufällig unerwähnt bleiben, wie Färber (Mk. 9, 3 steht im Grundtext Walker), Schneider und Schuhmacher. Eisen und Kupfer wurden vom Schmied seit den ältesten Zeiten verarbeitet (Jes. 44, 12; 1 Kö. 7, 14). Man verstand das Kupfer (s. Erz) zu Blech zu schlagen, zu gießen, zu polieren. Schlosser werden 2 Kö. 24, 14; Jer. 24, 1 im Grundtext genannt. Da sie samt den Schmieden von Nebukadnezar mit Jechonja in die Gefangenschaft abgeführt wurden, so werden hier auch die Waffenschmiede mit inbegriffen sein. Aber auch an Gold- und Silberarbeitern fehlte es nicht (Ri. 17, 4; Jes. 40, 19). Es wurden Geräte zu gottesdienstlichen Zwecken verfertigt (2 Mo. 37), aber auch Götzenbilder (Jes. 41, 7). Die edlen Metalle wurden geläutert (Jes. 1, 25 Schaum = Schlacken) und gegossen. Mit Goldblech überzog man Bildsäulen (Jes. 40, 19), Steinschneider kommen 2 Mo. 28, 11 vor. Die Steinmetzen (2 Kö. 12, 13) hantierten mit Setzwage, Richtschnur und Bleilot. Maurer (1 Chr. 14, 1) fehlten natürlich auch nicht, und Hes. 13, 11 nennt auch Tüncher. Die Zimmerleute (2 Sa. 5, 11), worunter auch die Tischler begrissen sind, gebrauchten Axt, Beil, Säge, Hobel, Zirkel, Rotstift u. dergl. Ziegler gab es nicht bloß in Ägypten (2 Mo. 5, 7) und Mesopotamien (1 Mo. 11, 3), sondern auch in Palästina, Jes. 9, 10, vgl. 2 Sa. 12, 31 (Ziegelöfen). Des Töpfers Arbeit beschreibt Jer. 18, 3. Das Glasieren wird Sir. 38, 34 genannt. Ap. 9, 43 kommt ein Gerber vor. Dieses Gewerbe galt für unrein, wie das der Walker (Jes. 7, 3; Mk. 9, 3, wo Luther unrichtig Färber übersetzt hat). Sie reinigten die Kleider, neue und getragene, durch Einweichen, Schlagen und Stampfen, wobei sie vegetabilische Lauge (Mal. 3, 2) und Mineralkali (Jer. 2, 22; Luther beidemal Seife) anwandten. Das Weben war bei den Juden meist ein Geschäft der Frauen (Spr. 31, 24). Besondere Arten sind die Buntweberei (2 Mo. 26, 36) und die Zelttuchweberei. Die Zelttuchmacher (Ap. 18, 3; Luther: Teppichmacher) verfertigten aus Ziegenhaaren einen filzartigen Stoff. Neuere verstehen unter dem von Paulus und Aquila betriebenen Handwerk das Zusammennähen der Tücher, Zeltschneiderei. Außerdem seien noch genannt: Bäcker (Hos. 7, 4), Barbiere (Hes. 5, 1: „Schermesser der Bartscherer“), Salbenbereiter (2 Mo. 30, 25, s. Apotheker).","author":null,"verweis":null,"imageList":[]},{"begriff":"Hanes","erklaerung":"Hanes, heute Ahnas, eine Stadt auf einer Nilinsel südlich von Kairo, Jes. 30, 4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hanna","erklaerung":"Hanna (die Begnadigte oder Anmutige, griech.: Anna). 1) Die fromme Frau des Leviten Elkana, 1 Sa. 1, 2 ff., die, um ihrer Kinderlosigkeit willen bekümmert, den Herrn um einen Sohn bat, welchen sie als lebenslänglichen Nasiräer Gott zu weihen gelobte; sie durste Mutter des Samuel (Gott erhört) werden. Ihr Lobgesang (in prophetischer Bearbeitung) 1 Sa. 2, 1–10. Die Geschichte der Hanna war der erste Abschnitt der h. Schrift, den Luther unter tiefem Eindruck las, als er in der Universitätsbücherei zu Erfurt die lateinische Bibel gefunden hatte. — 2) Die Frau des älteren Tobias, Tob. 1, 9 ff. — 3) Die hochbetagte Prophetin aus dem Stamm Asser, welche Christi Geburt freudig begrüßte, Lu. 2, 36–38.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hannas","erklaerung":"Hannas oder Annas, bei Josephus Ananos, war 6–15 n. Chr. Hohepriester; im Anfang von Tiberius’ Regierung mußte er auf Befehl des römischen Landpflegers abtreten. Lu. 3, 2 wird er mit Kaiphas, seinem Schwiegersohn und vierten Nachfolger, noch Hohepriester genannt. Dies geschieht in jener Stelle und Ap. 4, 6 mit Rücksicht auf seine frühere Amtsführung (wirklicher Hohepriester war damals Kaiphas, s. d.), wie denn auch abgetretene Hohepriester noch bedeutenden Einfluß besaßen. Das Verhör Jesu vor Hannas Joh. 18, 19 scheint ein privates Vorverhör gewesen zu sein. Später erlangten noch fünf Söhne und ein Enkel des Hannas die Hohepriesterwürde. Unter dem letzten Sohn, auch Ananos genannt, wurde Jakobus, der Bruder des Herrn (62 n. Chr.?), hingerichtet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hantierung","erklaerung":"Hantierung = Geschäft Mt. 22, 5, auch kaufmännisches, Hes. 28, 5; Off. 18, 17. 1 Tim. 3, 8; Tit. 1, 7 eigentl. = unehrenhafter Gewinn.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hanun","erklaerung":"Hanun oder Hanon (der Geschenkte). Ein ammonitischer König, ließ die Gesandten Davids entehren, was den Krieg zwischen Israel und den mit den Syrern verbündeten Ammonitern zur Folge hatte, 2 Sa. 10, 1 ff.; 1 Chr. 19, 2 ff., vgl. David.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hapharaim","erklaerung":"Hapharaim (zwei Brunnen), Stadt in Iaschar, Jos. 19, 19, vielleicht Ch. el-Farrije, 9 km nordwestl. von Leddschun in der Ebene Jesreel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Happara","erklaerung":"Happara, Stadt im Stammgebiet Benjamins, Jos. 18, 23, noch heute durch die Ruinenstätte Farah angedeutet, zwischen Jerusalem und Jericho.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hara","erklaerung":"Hara (genauer Hara’ aus Haran, aber nicht mit dem mesopotamischen Charran zu verwechseln), ein medischer Ort, wohin nach 1 Chr. 5, 26 Tiglatpileser israelitische Gefangene verpflanzte (s. auch den Art. Gosan), offenbar derselbe Ort, der im Buch Tobias 11, 1 Haran heißt und zwischen Rhages (in Medien) und Ninive lag.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Haran","erklaerung":"Haran, genauer Charan, babylonisch u. assyrisch Charrân, was sonst gewöhnlich Weg, Straße bedeutet, als Sitz des Mondkultes und als Karawanenstation altberühmte Stadt am User des Belich, eines Euphratnebenflusses in Mesopotamien. Die hebräische Überlieferung läßt den Patriarchen Abram mit seinem Vater Thara aus Ur (s. d.), dem uralten Sitz des chaldäischen Mondkultes, nach Haran auswandern und von dort dann den Abram allein nach dem Land Kanaan übersiedeln. Merkwürdig ist, daß die altbabylonischen Denkmäler bis jetzt niemals die Stadt nennen, auch in der Einleitung des Hammurabi-Gesetzes, wo Haran eigentlich genannt sein müßte, da Hammurabi auch Mesopotamien besaß, fehlt der Name, während dort sogar Ninive erwähnt wird. Wenn Haran damals schon existierte, so lag es wohl im Bereich der nichtsemitischen Mitannibevölkerung und hatte vielleicht einen anderen Namen; es liegt sehr nahe, daß Haran diesen seinen Namen Haran erst der Einwanderung der wohl eranischen Charri vor oder um 1400 v. Chr. verdankt (also Haran etwa = Harri-Stadt). Die erste bis jetzt bekannte inschriftliche Erwähnung (auch die ägypt. Inschriften kennen wohl das Reich Mitanni, aber nicht Haran) stammt von Tiglatpileser I., der dort Elefanten und Wildochsen jagte, um 1100 v. Chr. Seitdem bildet Haran einen wichtigen Bestandteil des assyrischen Reiches, mit besonderen, von Sargon erneuerten Privilegien, daß man fast den Eindruck bekommt, die Geschichte Haran müsse mit der Assurs von uralter Zeit her verknüpft gewesen sein. Der Mondtempel von Haran hieß E-chulchul, d. i. Haus der Freude, trug also einen alten sumerischen Namen; der Meder Astyages (babyl. Istuvegu) zerstörte ihn, aber der letzte Babylonierkönig Nabonid baute ihn, nachdem Cyrus den Astyages besiegt hatte, wieder neu auf, 553 v. Chr. Die griechische Form des Namens Haran ist Karrhai, bekannt durch die dort erfolgte Niederlage des Crassus von Seite der Parther, 53 v. Chr. Unter dem römischen Kaiser Marc Aurel wurde Carrhae, seit langem gut griechisch gesinnt, eine Freistadt unter römischen Schutz; die dort geprägten römischen Münzen gehen bis in die Zeit Gordians, und zeugen in ihren Symbolen auch noch von dem alten Mondkult, der sich in Haran sogar noch unter den Arabern bis in die Zeit des Islam hinein erhielt. Im A. T. wird Haran außer in der Geschichte Abrams (s. oben) noch 2 Kö. 19, 12 (unter Senacherib, als von dessen Vorgängern erobert) u. Hes. 27, 23 (dort als Handels-emporium) erwähnt.","author":"F. Hommel.","verweis":"Ur","imageList":[]},{"begriff":"Harel","erklaerung":"Harel (Berg Gottes), Name des Brandopferaltars in Hesekiels Gesicht vom neuen Tempel, Hes. 43, 16, s. Ariel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Harfe","erklaerung":"Harfe s. Musik.","author":null,"verweis":"Musik","imageList":[]},{"begriff":"Hargol","erklaerung":"Hargol s. Heuschrecken.","author":null,"verweis":"Heuschrecken","imageList":[]},{"begriff":"Harmagedon","erklaerung":"Harmagedon wird Off. 16, 16 genannt; so heißt auf hebräisch der Ort, wo sich die Könige des Erdkreises zusammenscharen zum Streit gegen das Reich Gottes. Das dunkle Wort wird am natürlichsten erklärt „Berg Megiddos“ (s. Megiddo). Hier ist wohl nicht an den Unglückstag, an welchem Josia gefallen, gedacht, sondern an den Sieg über die Kanaaniter unter Jabin, Ri. 4, 6 ff.; 5, 19. In dem Namen liegt also wohl die Andeutung, daß, wie an jenem Tag die Kanaaniterkönige, so an dem künftigen Entscheidungstag die sich zusammenscharenden Könige umkommen werden. Die Ebene Jesreel hat Johannes vielleicht als den Lagerplatz der Völkerversammlung angesehen [vielleicht aber liegt ein Wortspiel vor mit dem mythischen „Versammlungsberg“ (Luther: Berg des Stifts), har moʽed, im fernen Norden, wozu man noch kurz vorher, Off. 15, 5, die Anspielung auf die Stiftshütte vergleiche].","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Harnisch","erklaerung":"Harnisch, 1 Kö. 10, 25 die metallene Rüstung, womit der Krieger Brust, Arme und Beine schützte; meist aber die gesamte Waffenrüstung überhaupt, 5 Mo. 1, 41; Lu. 11, 22; Eph. 6, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Harod","erklaerung":"Harod, eine Quelle nicht weit von Jesreel; in ihrer Nähe lagerte sich Gideon vor seinem Kampf wider die Midianiter, Ri. 7, 1, vielleicht = Ain Dschalud am Abhang des Gebirges Gilboa, vgl. 1 Sa. 29, 1.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Haroseth","erklaerung":"Haroseth (Werkplatz), Wohnort oder Burg des Sisera (daher der Beiname „der Heiden“), vielleicht das heutige Haritije, das zwischen dem Karmel und den Ausläufern der galiläischen Berge liegt, Ri. 4, 2. 13. 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hart, Härtigkeit","erklaerung":"Hart, Härtigkeit. Hart kann je nach dem Zusammenhang in mancherlei Bedeutungen stehen: 1) = streng, so von Gott, Ps. 60, 5, seiner strafenden Hand, 1 Sa. 5, 7, von einem ernstlichen Befehl Jesu, Mk. 5, 43, von Josephs Worten, 1 Mo. 42, 7. 30. — 2) = standhaft und zwar sowohl im guten Sinn: ausdauernd, 2 Mo. 1, 19, unerschütterlich in Ausführung göttlichen Berufs, Hes. 3, 8. 9, als im schlimmen Sinn: unerbittlich von Pharao, 2 Mo. 7, 14, unbarmherzig, Lu. 19, 21, unempfänglich vom Sinn des Volks Israel, Jes. 48, 4; Jer. 5, 3. — 3) = schwer, gewichtig von Anklagen, Mk. 15, 3 f,. groß von der Bitte Elisas, 2 Kö. 2, 10, oder auch unerträglich von einem Joch, 1 Kö. 12, 4, dem Wort des Herrn, Joh. 6, 60, das den Zuhörern nicht in den Sinn will. Ein harter Bote, 1 Kö. 14, 6, ist einer, der eine schwer zu ertragende Unglücksbotschaft bringt. — Härtigkeit des Herzens-Unempfänglichkeit und Unbeugsamkeit desselben, 5 Mo. 9, 27; Mt. 19, 9; Mk. 10, 5; 16, 14.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Hasael","erklaerung":"Hasael [auch in den asshrischen Inschristen, wo er Chaza-ilu heißt, s. d. Art. Benhadad], ein Vertrauter des syrischen Königs Benhadad, zuerst 1 Kö. 19, 15 genannt, wo Elia von Gott den Austrag erhält, ihn zum König über Syrien zu salben. Elia scheint dies nicht mehr getan zu haben. Als aber später Benhadad durch Hasael bei Elisa anfragen ließ, ob er von seiner Krankheit genesen werde, 2 Kö. 8, 8 ff., verkündigte dieser dem Hasael, Benhadad werde sterben, wenn auch nicht an seiner Krankheit, und fuhr weinend fort zu weissagen, wie Hasael König von Syrien und ein grausamer Bedränger Israels sein werde. Hasael kehrte zurück, erstickte Benhadad mit einer Decke und wurde König an seiner Statt, V. 15. Schon länger hatte er wohl diesen bösen Anschlag im Herzen getragen, für den Fall, daß Benhadad nicht bald an seiner Krankheit sterben sollte. 2 Kö. 8, 28 f. erscheint Hasael schon im Krieg mit Ahasja und Joram, den verbündeten Königen von Juda und Israel; Joram wurde damals von Hasael verwundet und geschlagen. Joas, König in Juda, konnte später nur durch hohes Lösegeld von Hasael, der schon vor Jerusalem stand, den Abzug erkaufen, 2 Kö. 12, 18. 19. Das nördliche Reich wurde unter Jehu von Hasael schwer heimgesucht, das Ostjordanland mit unmenschlicher Grausamkeit verwüstet, 2 Kö. 8, 12; Am. 1, 2 und bis zum Arnon erobert. Vollends unter Joahas Regierung war Israel ganz von Syrien abhängig, 2 Kö. 13, 22, dessen Macht erst mit dem Tode Hasaels wieder. zerfiel, V. 24 f.","author":null,"verweis":"Benhadad","imageList":[]},{"begriff":"Hase","erklaerung":"Hase. Der syrische Hase ist die gleiche Art, wie der europäische Lepus variabilis, wenn er sich auch durch gewisse Merkmale kenntlich macht. Genannt wird er im A. T. nur bei den levitischen Gesetzen, 3 Mo. 11, 6; 5 Mo. 14, 7: er ist als unrein zu essen verboten, weil von den beiden Merkmalen der reinen Tiere, ganz gespaltene Klauen und Wiederkäuen, nur das eine, das Wiederkäuen beim Hase vorhanden schien. In Wahrheit ist allerdings der Hase kein Wiederkäuer, er macht nur die gleichen Bewegungen mit den Kinnbacken wie die Wiederkäuer. Der Hase galt auch bei den meisten anderen orientalischen Völkern als unrein, während er dagegen bei den Arabern eine beliebte Speise ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hasel","erklaerung":"Hasel 1 Mo. 30, 37, richtig: Mandelbaum.","author":null,"verweis":null,"imageList":[]},{"begriff":"Haso","erklaerung":"Haso, 1 Mo. 22, 22, eine arabische Landschaft, assyr. Chazû, s. schon beim Art. Bus.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Haß, hassen","erklaerung":"Haß, hassen. Haß ist der höchste Grad des Widerwillens, der den widrigen Gegenstand nicht bloß meidet und von sich stößt, sondern in letzter Linie auf seine Vernichtung ausgeht. Darum wird er 1 Joh. 3, 15 als im Gebiet der Gesinnung schon vollzogener Mord bezeichnet. Wenn die h. Schrift den Haß, hassen unter den Früchten des Fleisches aufzählt, Ga. 5, 20, so weist sie damit auf die gottwidrige Selbstliebe des natürlichen Menschen als seine Wurzel hin. — Den Nächsten zu hassen oder seinen Haß, hassen mit Haß, hassen zu erwidern, bezeichnet schon das A. T. als unedel und Gott mißfällig, 2 Mo. 23, 5; 3 Mo. 19, 17 f., und noch entschiedener betont das N. T. die Unverträglichkeit des Hasses mit der Kindschaft Gottes und den Wandel in seinem Licht, Mt. 5, 43 f.; Lu. 6, 27; 1 Joh. 2, 9, 11; 4, 20. — Da es keine Gegensätze in der Welt gibt, die sich so unbedingt zurückstoßen, wie Gut und Vöse, kann auch überall, wo das Vöse sich in einem Herzen befestigt hat, der Haß, hassen gegen das Gute nicht ausbleiben. So haßt der Gottlose den Gerechten, Ps. 34, 22; 35, 19 f., und Frommen, Spr. 29, 10, ja das Gute selbst, Mi. 3, 2, als das Licht, an welchem seine Bosheit offenbar wird, Joh. 3, 20; die vollendete Gottlosigkeit ist der Haß, hassen gegen Gott, 2 Mo. 20, 5; 5 Mo. 5, 9; 7, 10; 32, 41; 2 Chr. 19, 2; Ps. 21, 9; 81, 16; Spr. 8, 36; Joh. 15, 23. Darum muß auch Christus den Haß, hassen der Welt erdulden, Joh. 7, 7, und seine Jünger ihm darin nachfolgen, Mt. 10, 22; 24, 9; Lu. 21, 17; Joh. 15, 18 f.; 17, 14; 1 Joh. 3, 13. Ist dieser Haß, hassen ein Ausfluß der gottentfremdeten Gesinnung und des bösen Gewissens, so gibt es umgekehrt auch einen berechtigten edlen Haß, hassen des Guten gegen das Böse. Darum wird vor allem Gott selbst ein heiliger Haß, hassen gegen das Böse zugeschrieben, so gegen Abgötterei, 5 Mo. 12, 31; 16, 22; Jer. 44, 4; Sir. 15, 13, Falschheit, Sach. 8, 17, ungerechten Raub, Jes. 61, 8, Hochmut, Lüge, Hader usw., Spr. 6, 16. Wenn es heißt, daß Gott den Gottlosen hasse, Ps. 11, 5, so gilt dieser Haß, hassen zunächst seiner Gottlosigkeit, seiner Person nur soweit als sie mit seiner bösen Gesinnung innerlich verwachsen ist. Demgemäß kann auch bei den Frommen die Liebe zum Guten nicht ohne die Kehrseite eines entschiedenen Hasses gegen das Böse sein, Am. 5, 15; Ps. 97, 10; Spr. 8, 13; Rö. 12, 9. Abgötterei, Sir. 17, 24, Unrecht, Jes. 33, 15, falsche, unlautere Wege, Ps. 119, 104. 128, haßt auch er von ganzer Seele. Und wo von einem Haß, hassen des Frommen gegen die Person des Bösen die Rede ist, wie Ps. 26, 5; 31, 7; 139, 21. 22, soll der Haß, hassen doch offenbar nicht der Person, sondern der Gesinnung gelten. — Wenn Christus von uns fordert, wir sollen um seinetwillen die liebsten Angehörigen, Lu. 14, 26, ja unser eigenes Leben auf dieser Welt, Joh. 12, 25, hassen, so will er damit energisch den Grundsatz aussprechen, daß gegen die Forderungen seiner Nachfolge auch die sonst berechtigtsten und heiligsten Pflichten zurückstehen müssen. Ebenso soll das Wort: Esau habe ich gehaßt, Mal. 1, 3; Rö. 9, 13, nur von einer vergleichsweisen Zurücksetzung Gsaus hinter Jakob reden, die auf dem freien Walten der göttlichen Gnade beruht.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Hathirsatha","erklaerung":"Hathirsatha, persischer Ehrentitel, deutsch: Landpfleger (so rev, Übers.), Beiname des Serubabel, Esra 2, 63; Ne. 7, 70, und später des Nehemia, Ne. 8, 9; 10, 1. [Eine andere Erklärung s. beim Art. Gefangenschaft.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Haube","erklaerung":"Haube. So übersetzt Luther das hebr. Wort, das die Kopfbedeckung der gewöhnlichen Priester bedeutet, 2 Mo. 28, 40; 29, 9; 39, 28; es war ein Kopfbund, Turban, s. Priester. Jes. 3, 19 bedeutet das hebr. Wort Schleier, Jud. 10, 3 Haarband.","author":null,"verweis":null,"imageList":[]},{"begriff":"Haufen","erklaerung":"Haufen. Hi. 10, 17 ist zu übersetzen: immer neue (Schmerzens-) Heere (schickst du gegen mich); Klagel. 1, 14: das Joch meiner Missetaten ist geknüpft durch seine Hand, sie schlingen sich zusammen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Haufental","erklaerung":"Haufental [hebr. gê hamôn Gog, d. i. Tal der Menge Gogs, vorher aber gê ha-‘oberîm Tal der Chabiri, d. i. der Skythen (s. d. Art. Gog)], Hes. 39, 11. 15; die Lage betr. weist V. 11 nur unbestimmt auf den Osten des Toten Meeres hin.","author":null,"verweis":"Gog","imageList":[]},{"begriff":"Haupt","erklaerung":"Haupt. 1) Über verschiedene Sitten und sinnbildliche Handlungen, die sich auf das Haupt beziehen, s. d. Artt. Entblößen, Verhüllen, Kopf, Staub. Was die Bedeckung des Hauptes beim Gebet betrifft, so war es griechische Sitte, daß die Männer mit unbedecktem, die Weiber mit bedecktem Haupt beteten; und diese Sitte will Paulus auch in den Christengemeinden griechischer Städte festgehalten wissen, 1 Kor. 11, 4 ff., während bei den Juden heute noch die Männer mit bedecktem Haupt beten. — 2) Bildliche Ausdrücke: Das Haupt als der beherrschende Teil des Leibes wird ein Bild alles dessen, was zum Herrschen bestimmt ist oder eine irgendwie übergeordnete Stellung einnimmt. So heißt der Mann des Weibes Haupt, Christus des Mannes Haupt, Gott Christi Haupt (1 Kor. 11, 3). Dem Volk Israel ist verheißen: der Herr wird dich zum Haupt machen, zum ersten unter den Völkern (5 Mo. 28, 13). Damaskus ist das Haupt = die Hauptstadt in Syrien, Jes. 7, 8; Mose setzt „Häupter“ über 1000, 100, 50 und 10 als seine Gehilfen bei der Leitung des Volks (5 Mo. 1, 15). In den Familien, Geschlechtern und Stämmen gab es immer „Häupter“ = Vorstände, eine Stellung, die sich nach dem Recht der Erstgeburt richtete (2 Mo. 6, 14). So heißt auch Christus das Haupt der Gemeine, Eph. 1, 22; 5, 23, oder das Haupt des Leibes, Kol. 1, 18, sofern er Herr und Leiter seiner Gemeinde bleibt, und zwar vermöge eines geistigen Zusammenhangs, ähnlich dem, der Haupt und Glieder eines Leibes verbindet (Kol. 1, 18; Eph. 4, 15 f.). — Haupt oder Schwanz, Jes. 19, 15, sind die vornehmen und die geringen Leute, vgl. 9, 13 f.","author":"Th. Hermann.","verweis":"Entblößen","imageList":[]},{"begriff":"Hauptmann, Hauptleute","erklaerung":"Hauptmann, Hauptleute = Anführer über Bewaffnete. Ohne genauere Bestimmung 2 Mo. 15, 4 (die Hauptmann, Hauptleute Pharaos), 4 Mo. 14, 4; Ri. 11, 6; Hes. 38, 7. Als bestimmter Titel 1) im alten Israel; nach 4 Mo. 1, 4 wird über die streitbare Mannschaft jedes Stammes ein Hauptmann gesetzt, deren Namen 5–15 aufgezählt werden. Zu Davids Zeit, 1 Kö. 1, 25, ebenfalls die obersten Anführer des Heers. — 2) Bei außerisraelitischen Völkern: Jer. 51, 57, babylonische Hauptmann, Hauptleute; der hebr. Stamm bezeichnet aber nicht eine Stellung im Heer, sondern Statthalter in Provinzen. Am häufigsten kommt der Ausdruck von römischen „Hauptleuten“ im N. T. vor; gemeint sind damit meistens „Centurionen“; so der Hauptmann von Kapernaum (Lu. 7, 2), der Hauptmann, Hauptleute am Kreuz (Mk. 15, 39); Kornelius (Ap. 10, 1), Dagegen ist der Hauptmann, Hauptleute, Ap. 22, 24, der im weiteren Verlaufmeist „Oberhauptmann“ heißt (V. 26) ein Offizier von nächsthöherm Rang (Chiliarch), im Unterschied von dem daneben genannten Unterhauptmanne (= Centurio). Die Hauptmann, Hauptleute in Philippi (Ap. 16, 20) sind römische Prätoren, welche die höchste Militär- und Zivilgewalt in Kolonieen ausübten. Ebenso sind die Hauptmann, Hauptleute 1 Pe. 2, 14 römische Statthalter. Die Hauptmann, Hauptleute des Tempels (Lu. 22, 4. 52; Ap. 4, 1; 5, 24) sind die Anführer einer levitischen Tempelwache, die dem Hohenpriester natürlich zur Verfügung stand.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Hauran","erklaerung":"Hauran heißen wir die im Ostjordanland nördlich vom Jarmuk gelegene, überaus fruchtbare Ebene, jetzt en-Nukrah, den Kern des alten Landes Basan, und das östlich davon gelegene Gebirge, jetzt Dschebel Hauran oder Dsch. ed-Druz, eine ausgedehnte, über 1200 m hohe Hochebene, über welche sich die einzelnen Gipfel noch bedeutend erheben (Dsch. ed-Dschena 1839 m). Vielleicht ist dieses Gebirge Ps. 68, 15 f. gemeint (Zalmon, s. d. Art, u. d. Art. Basan). Auch Hes. 47, 16. 18 hat man Hauran von der Ebene en-Rukrah verstanden und den Namen „Schwarzland“ gedeutet, als Basaltgegend. Doch ist’s unsicher; andere vergleichen Hawarin bei Karjaten nordöftlich von Damaskus.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Haus","erklaerung":"Haus. Die Patriarchen wohnten noch in Zelten (s. Zelt). Doch wird 1 Mo. 33, 17 von Jakob berichtet: er baute sich ein Haus, 1 Mo. 27, 15 steht Haus wohl im allgemeinen Sinn. Ihre Nachkommen hatten feste Wohnsitze und darum Häuser. Die Rechabiten verschmähten allerdings noch spät mit der Kultur überhaupt auch den Hausbau; und noch in später Zeit lautete der Fluchtruf: zu deinen Zelten (Luther: Hütten), Israel (1 Kö. 12, 16; 2 Chr. 10, 16). Die Wohnungen der gewöhnlichen Leute waren gewiß, wie noch jetzt im Morgenland, überaus einfach, nämlich aus Ziegeln oder eigentlich Lehm gebaut, Jes. 9, 10, daher Diebe unschwer durchgraben können, Mt. 6, 19. Doch scheint man wenigstens häufiger als jetzt mit Steinen gebaut zu haben, vgl. Jes. 22, 10; Jer. 33, 4. Zu stattlichen Gebäuden verwendete man behauene Quader, Jes. 9, 10 (Werkstücke), 1 Kö. 7, 9. Sogar Marmor kommt schon vor 1 Chr. 29, 2. Das Bauholz war in der Regel das des Maulbeerfeigenbaums, 1 Kö. 10, 27; Jes. 9, 10. Eypressen-, Zedern-, Oliven- und Sandelholz waren kostbarer. Als Mörtel und zugleich als Tünche diente Kalk (Jes. 27, 9; Luther: Steine zu Asche; Jes. 33, 12); nach 3 Mo. 14, 41 war der Bewurf des Hauses Lehm. Die Fußböden waren aus Stein oder auch aus fest-gestampftem Lehm, nicht aus Holz. In vornehmen Häusern waren die Wände mit kostbarem Getäferbedeckt oder auch mit Elfenbein, edlen Steinen u. dergl. eingelegt. Reiche hatten besondere Sommer- und Winterhäuser, Jer. 36, 22; Am. 3, 15. Die gewöhnlichen Wohnhäuser werden wohl einstockig gewesen sein, wie noch heute. Es gab aber auch mehrstockige Gebäude, wie Salomos Palast. Stattlichere Häuser bildeten ein Viereck, welches einen unbedeckten, mit Hallen umgebenen Hof einschloß (Abb. 2, s. Halle). Der Hofraum war gepflastert, etwa mit einem Brunnen versehen oder von Bäumen überschattet, 2 Sa. 17, 18; 11, 2. Die jetzt im Morgenland (auch schon in Unteritalien) so häufigen Kuppeln über den einzelnen Zimmern kommen in der Bibel noch nicht vor. Die Fenster, welche auf die Straße hinausgingen, waren klein, ziemlich hoch oben angebracht und vergittert, so daß nicht viel Licht durch dieselben hereinfiel. (Jes. 54, 12 hat man nicht an Fenster, sondern an Mauerzinnen zu denken.) Das Dach, welches mit einem Geländer versehen sein mußte, 5 Mo. 22, 8, war eben, aber nicht gleichmäßig angelegt, weil die einzelnen Zimmer sozufagen ihre besonderen Dächer hatten. Häufig befand sich oben auf dem Dach noch ein Zimmer. Das Obergemach (Luther: Söller) Ap. 1, 13; 9, 3 f. 39; 20, 8 ist das oberste Stockwerk, das unter dem Dach gelegene Gemach. Auch der Mk. 14, 15 genannte Saal war nichts anderes als ein mit Bolstern für die Mahlzeit belegtes Obergemach. Da das Dach sehr viel benützt wurde, so führte außer der Innentreppe gewöhnlich noch eine zweite Treppe außen vom Hofe aus hinauf, vgl Mt. 24, 17. Die Haustüre, welche einen eisernen Ring zum Klopfen hatte, Lu. 12, 36; Ap. 12, 13, war aus Holz und lief vermutlich, wie dies ägyptische Denkmäler darstellen, oben u. unten in ehernen Angeln. Schloß u. Schlüssel (s.d.) waren wohl, wie heute noch in Ägypten, aus Holz (Abb. 1). Aus 5 Mo. 6, 9 ist zu schließen, daß auch bei den Hebräern die Türe mit Inschristen geschmückt war; später ist die Vorschrift aufgefaßt worden, daß man an einen der Türpfoften eine kleine Kapfel hing, welche einen Vergamentftreisen mit den Worten 5 Mo. 6, 4–9 und 11. 13–21 enthielt. — Über d. Aussatz der Häufer s. Aussatz.","author":"E. Nestle.","verweis":"Zelt","imageList":[{"path":"h_images/0005.png","description":"Abb. 1. Türe eines ägyptischen Hauses. Nach Wilkinson.","width":236,"height":218},{"path":"h_images/0006.png","description":"Abb. 2. Hofraum eines Hauses in Damaskus mit Blick auf die inneren Gemächer.","width":449,"height":416}]},{"begriff":"Hausehre","erklaerung":"Hausehre, Ps. 68, 13, poetische Bezeichnung für die Hausfrau.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hausfrau","erklaerung":"Hausfrau s. Ehe. Frauen.","author":null,"verweis":"Ehe","imageList":[]},{"begriff":"Hausfürst","erklaerung":"Hausfürst, 2 Chr. 28, 7, Vorsteher d. kön. Palasts.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hausgenofsen","erklaerung":"Hausgenofsen, die in einem Hause wohnen. 2 Mo. 3, 22. Namentlich heißen so die Fremden, welche bei einem Israeliten zur Miete wohnen. 3 Mo. 22, 10; 25, 6; 4 Mo. 35, 15; Hi. 19, 15. Weil aber in der Regel eine Familie zusammen ein Haus bewohnte, so ist das Wort Hausgenofsen Bezeichnung der Familie, Jer. 20, 6; Mt. 10, 25. 36; 1 Tim. 5, 8. — Uneigentlich Eph. 2, 19 von denen, die Gott erwählt hat.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hausgesinde","erklaerung":"Hausgesinde = Hausgenoss., Mi. 7, 6; 1 Kor. 1, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hausgöße","erklaerung":"Hausgöße s. Abgötterei und Göge.","author":null,"verweis":"Abgötterei","imageList":[]},{"begriff":"Haushalter","erklaerung":"Haushalter ist der von einem reichen Herrn über seine Güter gesetzte Verwalter; 1 Mo. 43, 16; Lu. 12, 42; 16, 1. Uneigentlich heißt jeder Mensch Haushalter Gottes, sofern alles, was er hat, ein Fremdes, ihm von Gott Anvertrautes ist, 1 Pe. 4, 10, vgl. Lu. 16, 12. In def. Sinn sind die Vorsteher der christlicben Gemeinden Haushalter des Herrn, Tit. 1, 7; 1 Kor. 4, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hausrat","erklaerung":"Hausrat (1 Mo. 31; 37; 45, 20; Lu. 17, 31). Wie einfach die Zimmereinrichtung in gewöhnlichen Häusern war, zeigt 2 Kö. 4, 10. Die Sunamitin stellte in das Zimmer Elisas ein Bett (s. Bett), einen Tisch, Stuhl und Leuchter. Wie heute, of werden auch schon in alter Zeit die Zimmerböden mit Teppichen oder doch mit Strohmatten belegt worden sein. Auch hatte man im Winter zur Erwärmung einen Feuertopf (s. Kamin). Außer dem Backtrog und den Töpfen. Krügen, Schalen, Kesseln, Becken, Lampen u. dgl. gehörte zu jedem Haus noch eine Handmühle (s. Mühle).","author":null,"verweis":null,"imageList":[]},{"begriff":"Haut","erklaerung":"Haut. Hi. 2, 4: Haut für Haut, d. h. der Mensch liebt sein Leben so sehr, daß er die Verletzung eines Gliedes sich gefallen läßt, um ein edleres Glied zu schonen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hazarmaveth","erklaerung":"Hazarmaveth, genauer Chazramôth, d. i. die Ehazramfamilien (Hazarmaveth = Todeshof ist bloß Volksetymologie), das weihrauchreiche Land der Chatramotiten 1 Mo. 10, 26 = 1 Chr. 1, 20, Sitz eines alten südarab. Königreichs mit minäischen Inschriften, und dem Kult des Mondgottes Sîn und seines Boten Hôl, des Phönixvogels, der auch Hi. 29, 18 (Luther: wie Sand, richtiger: wie der Phönix) genannt wird.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Hazeroth","erklaerung":"Hazeroth (Gehöfte), zweite Station der Kinder Israels nach dem Aufbruch vom Sinai, von wo sie dann nach längerem Verweilen in die Wüste Paran (4 Mo. 11, 35) oder nach dem Stationenverzeichnis, 4 Mo. 33, 18 nach Rithma zogen. Die Lage ist wie meist nicht sicher zu bestimmen: viele finden es in Ain el-Ehadra, etwa 18 Std. nordöstl. vom Sinai, an dem Weg nach Akaba gelegen, mit einigen Palmen u. einer guten Quelle. Siehe Wüstenzug.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hazezon Thamar","erklaerung":"Hazezon Thamar = Engedi, s. d.","author":null,"verweis":"Engedi","imageList":[]},{"begriff":"Hazor","erklaerung":"Hazor, „Hof, Gehöfte“, einst wie heute häufiger Ortsname: 1) [wahrscheinlich das als Sitz eines Königs neben Tyrusu. Sidon in den Tell-el-Amarnabriefen genannte Chazura, ägyptisch Chuzara] das bekannteste Hazor ist die kanaanitische Stadt zweier Könige Jabin, deren erster am Wasser Merom von Josua geschlagen wurde (Jos. 11, 1; 12, 19; Ri. 4, 2). dem Stamm Naphthali zugeteilt (Jos. 19, 36), von Tiglath Pileser eingenommen (2 Kö. 15, 29), jedenfalls im Norden des Landes gelegen; nach Robinsons vielfach gebilligter Ansicht der Tell Ehurebe, ein wenig südlich von Kades, gegenüber dem Nordende des sog. Meromsees, in dessen Nähe ein Berg und eine Ebene Hadire den Namen erhalten haben. Das Blachfeld Hazor, 1 Makk. 11, 67, ist in derselben Gegend zu suchen. — 2) Zwei unbekannte im Südland Judas, Jos. 15, 23. 25. — 3) Ne. 11, 33 wohl Eh. Hazzur bei Nebi Samwil nördl. von Jerusalem. — 4) Baal Hazor (s. d. Art.). — 5) Die Königreiche Hazor, Jer. 49, 28 ff., sind unbekannt, vielleicht an der Grenze der Wüste.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hebe","erklaerung":"Hebe. Das Heben ist nicht etwa, ähnlich wie das Weben (s. Weben), eine besondere Zeremonie, sondern man hat unter der Hebe oder dem Abhub nichts anderes zu verstehen, als den von einer Menge, einem Vorrat hinweggenommenen u. dem Herrn dargebrachten Teil. Vermöge der allgemeinen Bedeutung des Wortes kann es Jes. 40, 20 von einem heidnischen Weihgeschenk, Hes. 45, 1 von einem für den Herrn ausgesonderten Stück Landes, V. 13 von einer dem Fürsten zufallenden Abgabe gebraucht werden. Aber auch schon in den älteren Büchern ist Hebe Bezeichnung für alle Arten von heiligen Abgaben, also für Zehnten, Erstgeburten, Erstlinge, für das Gebannte, für den dem Herrn gebührenden Anteil an der Beute (4 Mo. 31, 41). Im besonderen wird das Wort angewendet beim Sündopfer, 3 Mo. 4, 8, beim Speisopfer 2, 9; 6, 8, beim Dank- (oder Heils-) opfer, 7, 14, 32 (Hebeschulter, d. i. die rechte Keule). Hebe heißt auch der Anteil am Teig, welchen die Priester nach 4 Mo. 15, 17 ff. beim Backen bekommen sollten (nach der Überliefer. 1/24 des Ganzen), ferner des Priesters Anteil am Nasiräeropfer, 4 Mo. 6, 19 f., die Tempelsteuer, 2 Mo. 30, 13, eine Beisteuer zur Herstellung der Stiftshütte, 2 Mo. 25, 2 ff., ein Beitrag zum Tempelbau, Esra 8, 25.","author":null,"verweis":"Weben","imageList":[]},{"begriff":"Heber","erklaerung":"Heber. 1) Enkel Assers, 1 Mo. 46, 17; 4 Mo. 26, 45 (daher Hebriter), 1 Chr. 7, 31 f. — 2) Ri. 4, 11. 17. 21; 5, 24 ff. der Keniter, Mann der Jael. Siehe auch Eber.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hebopfer","erklaerung":"Hebopfer s. Hebe und Opfer.","author":null,"verweis":"Hebe","imageList":[]},{"begriff":"Hebräer","erklaerung":"Hebräer s. Ebräer.","author":null,"verweis":"Ebräer","imageList":[]},{"begriff":"Hebron","erklaerung":"Hebron (Tafel 12). Eine der am häufigsten genannten Städte des h. Landes, früher Kirjat Arba (Jos. 14, 15; 15, 13, 54; 21, 11; Ne. 11, 25), nach der Erklärung Jos. 14, 15 „die Stadt des Arba“, Eines Stammvaters der Enakiter, von den Neueren meist als „Vierstadt“ erklärt, von den Mohammedanern als die Stadt Abrahams, des Freundes Gottes (2 Chr. 20, 7; Jes. 41, 8; Jak. 2, 23) el-Chalil (d. i. der Freund) genannt. — Hebron liegt 36½ km südlich von Jerusalem auf einem der höchsten Punkte des Gebirges Juda, 927m hoch, am Abhang eines Talkessels (1 Mo. 37, 14), rings von Hügeln umgeben. Die Lage und Umgebung ist sehr schön, die Täler im Süden haben malerische Reize, die nächste Umgebung gleicht einem reichen Obstgarten. Neben Granatäpfeln, Feigen. Quitten, Pflaumen, Aprikosen finden sich hier namentlich die schönsten Trauben (ein Tal nördlich von der Stadt gilt daher als das Eskoltal, das auch „Traubental“ übersetzt werden kann, 4 Mo. 13, 24). Die alte Stadt, wohl auf der westl. Talseite gegenüber dem heutigen Hebron gelegen, ist uralt, angeblich 7 Jahre vor dem ägyptischen Zoan-Tanis gebaut (4 Mo. 13, 23); hier weilte Abraham im Haine Mamre (s. d. Art.) und kaufte das Erbbegräbnis, in dem er und mehrere Glieder seines Hauses bestattet wurden. Isaak und Jakob wohnten gleichfalls hier (1 Mo. 35, 27; 37, 14). Von den Kundschaftern aufgesucht, wurde Hebron von Josua erstürmt und Kalebs Eigentum (Jos. 10, 3 ff.; 12, 10; 14, 6 ff.; 15, 13 f.; Ri. 1, 20). Es wurde Priester-u. Asylstadt (Jos. 21, 11. 13; 20, 7). Später 7½ Jahre Davids Residenzstadt (2 Sa. 2, 1 ff.; 3, 2 ff.); hier wurde er auch zum König von Israel gesalbt (2 Sa. 5, 1 ff.). Nach dem Exil siedelten sich Juden an (Ne. 11, 25); Judas der Makkabäer nahm Hebron den Edomitern wieder ab (1 Makk. 5, 65). — Heute noch ist Hebron mit 18 bis 19000 Einw. eine der größten Städte des Landes, außer 1500 Juden nur von Mohammedanern bewohnt, die mit Früchten und Produkten ihrer Industrie (bes. Glaswaren) lebhaften Handel treiben. Unter den Gebäuden ist am bemerkenswertesten das Haram, d. h. Heiligtum, eine angeblich über der Höhle Machpelah erbaute Moschee, ehemals Kirche, nur Mohammedanern zugänglich. Zwei Teiche finden sich im Talbecken, einer davon vielleicht 2 Sa. 4, 12 gemeint.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hecke","erklaerung":"Hecke (s. Art. Dorn) z. B. 1 Mo. 22, 13; Jer. 4, 3; Lu. 6, 44 usw. das wild wachsende Gestrüpp der zahlreichen Sträucher, wie Myrte, Oleander, stachliger Poterien, aromatischer Labiaten und zahlloser Distelarten, die, wo der Mensch für seine Kulturen nicht eingreift, den Boden überwuchern und keine Saat aufkommen lassen. Ri. 8, 7 ist mit „Hecken“ eine Dornoder Nesselart gemeint. — Die heutigen Hecken bestehen merkwürdigerweise fast ausnahmslos aus Agaven und Opuntien, neuerdings dem Anti-Fieberbaum Eucalyptus, lauter im Lauf der letzten Jahrhunderte über Europa aus Amerika u. Australien eingewanderte Pflanzen, welche der heutigen Landschaft ein von der früheren Gestalt abweichendes Gepräge aufdrücken.","author":null,"verweis":"Dorn","imageList":[]},{"begriff":"Heer","erklaerung":"Heer s. Krieg. Die Engel heißen das Heer Gottes, 1 Mo. 32, 2; Jos. 5, 14. vgl. 1 Kö. 22, 19. Off. 19, 14, besonders häufig die Sterne das Heer des Himmels, z. B. Ps. 33, 6; Jer. 33, 22; 5 Mo. 4, 19; vgl. Zebaoth.","author":null,"verweis":"Krieg","imageList":[]},{"begriff":"Heerscharen","erklaerung":"Heerscharen s. Jahveh und Zebaoth.","author":null,"verweis":"Jahveh","imageList":[]},{"begriff":"Hefe","erklaerung":"Hefe bildet beim Wein den Bodensatz, bezeichnet somit das Unterste, zugleich aber auch das Sauerste, Bitterste, Ps. 75, 9; Jes. 25, 6; 51, 17. 22 (s. Becher, Wein). Auf seinen Hefen stille liegen bedeutet Jer. 48, 11; Zeph. 1, 12 träge Ruhe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heft","erklaerung":"Heft 2 Mo. 35, 22 = Haken oder Spange; Jes. 3, 18 = Stirnbänder.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heher","erklaerung":"Heher, hebr. Anaphah, ist in 3 Mo. 11, 19 als ein unreiner Vogel bezeichnet. Die LXX hat Anaphah mit Charadrios übersetzt, wonach man an Regenpfeifer und Kiebitze zu denken hätte, von denen nur die Eier verspeist werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heide","erklaerung":"Heide = öde Wildnis. Jer. 17, 6; 48, 6 heißt es wie ein dürrer Strauch des Ödlands.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heiden","erklaerung":"Heiden. Alle Menschen außerhalb Israels heißen im A. T. „die Völker“, in der luther. Übers. die Heiden (Im Hebräischen steht für das „Volk“ Israel fast ohne Ausnahme ein anderes Wort als für die „Völker“.) Dieselben sind durch eigene Schuld von Gott, dem wahren Licht, abgekommen und in Abgötterei versunken (s. Abgötterei), weswegen das Volk Israel von dem Verkehr mit den übrigen Völkern möglichst abgeschlossen wurde. Das A. T. weiß aber wohl, daß Gott (wie Paulus Rö. 3, 29 sagt) „auch der Heiden Gott“ ist, vgl. Ps. 2, 8; 113, 4; Jer. 10, 7. Gott hat die Völker nicht bloß zum Gericht bestimmt, 4 Mo. 24, 20; 5 Mo. 7, 1 ff.; Ps. 44, 3; 79, 6, er will sie auch nicht bloß als Zuchtrute für Israel gebrauchen, Jes. 5, 26 ff.; Am. 9, 9, sondern wenn er sie auch eine Zeitlang ihre eigenen Wege gehen ließ, Ap. 14, 16, so hat er sich doch nicht unbezeugt an ihnen gelassen, V. 17, indem er ihnen Wohltaten erwies, auch zu ihnen durch das Gewissen sprach, Rö. 2, 14, und sie durch die Werke der Schöpfung zum Nachdenken über den Schöpfer aufforderte, Rö. 1, 19 f. So entschieden die h. Schrift alles heidnische Wesen verurteilt, so werden doch die Heiden nicht als solche schon verworfen oder verächtlich angesehen, wie dies jüdische Unart war. Wenn Jesus sich von den Heiden im allgemeinen ferne hielt, so tat er es nur im Gehorsam gegen den ihm vom Vater innerhalb enger Grenzen gegebenen Beruf, und Äußerungen wie Mt. 15, 26, 18, 17 (vgl. Ga. 2, 15) finden im Zusammenhang ihre Erklärung. Gerade durch den Heiland ist die Verheißung, welche von der ältesten Zeit auch die Heiden umschloß, 1 Mo. 12, 3, vgl. Jes. 11, 10; Sach. 9, 10; Ps. 22, 28 f. uss. in Erfüllung gegangen. Die Inseln der Heiden, 1 Mo. 10, 5, sind die in der Nähe von Borderasien gelegenen Inseln des Mittelländ. Meeres.","author":null,"verweis":"Abgötterei","imageList":[]},{"begriff":"Heil","erklaerung":"Heil bedeutet immer eine von Gott ausgehende Errettung u. Beglückung, wie er sie seinem Volk, seinen Kindern zuteil werden läßt. Im A. T. steht dabei natürlich das Äußere im Vordergrund; gerne heißt es z. B. bei einem Sieg Israels über seine Feinde, Ri. 15, 18; 1 Sa. 11, 13; 14, 45: „Der Herr hat ein großes Heil gegeben.“ In diesem Sinn ist auch der Pfeil des Heil (2 Kö. 13, 17) = ein Pfeil des Siegs. Doch ist dabei immer der Gedanke miteinzuschließen, daß ein solcher Sieg das Wohl des Ganzen fördert. (Ausnahmsweise auch beiden Erfolgen des heidnischen Feldhauptmanns Naeman, 2 Kö. 5, 1). Ferner preist der einzelne Fromme das Heil, d. h. die Errettung, die ihm Gott in einer Gefahr widerfahren läßt, und die ganze Förderung, die ihm dadurch zuteil wird, Ps. 18, 47. 51; 62, 8; 70, 5, während den Gottlosen das Heil Gottes fernbleibt, Ps. 119, 155. Je umfassender dieser Begriff gedacht wird, desto mehr vertieft er sich und schließt auch innerliche Förderung in sich, vgl. z. B. Ps. 27, 1. Am meisten ist dies der Fall im zweiten Teil des Jesaja, wo die große kommende Erlösung (der messianischen Zeit) sehr häufig mit dem Ausdruck Heil bezeichnet wird (z. B. Jes. 49, 8; 62. 11 u. oft). Nicht als ob das äußere Wohlergehen hier zurückträte, heißt es doch, daß selbst die Mauern Jerusalems in jener Zeit den Namen „Heil“ tragen werden (60, 18). Aber bedeutsam ist, wie immer die neue Offenbarung der Gerechtigkeit Gottes dem „Heil“ zur Seite geht und als seine notwendige Vorbedingung erscheint (z. B. 61, 10, vgl. Ps. 98, 2). Das N. T. nimmt den Ausdruck „Heil“ als zusammenfassende Bezeichnung für alles, was uns Christus errungen hat, auf, Lu. 1, 69; Joh. 4, 22; Rö. 11, 11; Lu. 19, 9; Ap. 4, 12. Dabei tritt natürlich das Innere, die Vergebung der Sünden, in den Vordergrund. Doch denken manche Stellen auch ausschließlich an die zukünftige Erlösung von allem Übel (Rö. 13, 11).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Heil, heilen","erklaerung":"Heil, heilen. Heilen bedeutet gesundmachen; heil, was krank gewesen und wieder gesund geworden ist, vgl. Arzt, und über die Heilungen Christi Jesus und Wunder. Bildlich wird h. von allerlei Schäden Einzelner oder ganzer Völker gebraucht, die meist nur Gott h. kann, Hi. 5, 18; Ps. 103, 3; Hos. 6, 1. Namentlich heilt Gott auch die zerstoßenen Herzen, die verwundeten Gewissen (Ps. 147, 3; 6, 3) durch Abwenden seines Zornes, so daß Heilen manchmal = Vergeben ist (2 Chr. 30, 20; 36, 16; Hos. 14, 5; 7, 1; Jes. 57, 19). Im Namen Gottes sollen die von ihm bestellten Hirten die kranken und verwundeten Glieder ihrer Herde h. (Hes. 34, 4); aber in rechter Treue hat das nur der gute Hirte getan, von dem Jes. 53, 5, vgl. 1 Pe. 2, 24 geweissagt hat.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Heiland","erklaerung":"Heiland kommt zwar der Wortableitung nach von „heilen“ her, aber dem Sinn und der Bedeutung des hebr. und griech. Worts nach entspricht Heiland mehr dem Wort Heil = der, welcher das Heil bringt, oder = der Erlöser. Der Ausdruck, der ausnahmsweise von gottgesandten Helden (Ri. 3, 9; 2 Kö. 13, 5; Jes. 19, 20), sonst von Gott und (im N. T.) von Christus gebraucht wird, hat dieselbe Entwicklung durchgemacht, wie die Wörter: „Erlöser“ und „Heil“; nämlich 1) = Erretter aus der Not (Ps. 88, 2; Hos. 13, 4 usw., 2) = Erretter von der Sünde und vom Sündenverderben (1 Joh. 4, 14; Phi. 3, 20; Tit. 2, 13 usw. Im N. T. wird Heiland von Gott gebraucht: Lu. 1, 47; 1 Tim. 2, 3; 4, 10; Tit. 3, 4; Jud. 25. Vergl. Jesus Christus.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Heilig, Heiligkeit, Heiligen, Heiligung","erklaerung":"Heilig, Heiligkeit, Heiligen, Heiligung. Eine Eigenschaft, die in der Bibel von Gott, von den Engeln, von Menschen und von leblosen Dingen ausgesagt wird und namentlich im A. T. von der größten Bedeutung ist. Wir gehen aus von Gottes Heiligkeit. 1) Gott ist der heilige, indem er mit unverbrüchlicher Strenge die unverletzliche Würde seines göttl. Wesens aufrecht erhält. Dies betätigt sich aber in dreierlei Richtung: a) Gott tut selbst nie etwas, das dieser Würde Eintrag täte; er vergibt sich nie etwas; b) er läßt auch durch andere nie etwas geschehen, er duldet nichts, was seiner göttlichen Majestät zu nahe träte; c) alles, was er tut und was er geschehen läßt, muß vielmehr seine göttliche Majestät immer mehr zur Anerkennung bringen. Von diesen Sätzen aus werden sich alle Aussagen der Bibel über Gottes Heiligkeit begreifen und wird sich auch die Übertragung des Begriffs auf Menschen und Dinge verstehen lassen. — a) Die erstgenannte Beziehung der göttlichen Heiligkeit, wonach er selbst seiner göttlichen Majestät nie etwas vergibt, ist nur in wenigen Stellen bestimmt ausgesprochen, aber die notwendige Voraussetzung aller andern Bedeutungen. Es gehört hieher vor allem die Stelle: Ihr sollt heilig sein, denn ich bin heilig, 3 Mo. 19, 2. Diesen Satz kann man etwa so verdeutlichen: Ihr sollt eure Würde als gottangehörige Leute hochhalten, denn ich halte selbst unverbrüchlich auf meiner Würde. Vgl. 3 Mo. 11, 44. 45; 20, 26. (Näheres über die erste Hälfte des Satzes s. u.) Diese Bewahrung seiner Würde ist es gerade, was schon im A. T. Jahveh von den Götzen unterscheidet. Ihnen kommt es nicht darauf an, auch einmal etwas zu tun, was sich für einen Gott nicht schickt (vgl. 1 Kö. 18, 27). Aber vom Gott Israels heißt es: Es ist niemand heilig wie der Herr, außer dir ist keiner (1 Sa. 2, 2, vgl. 2 Mo. 15, 11). Bezeichnend ist namentlich auch die Stelle Hos. 11, 9. Es wäre nach ihr für Gott eine Selbsterniedrigung, wenn er vom Zorne sich beherrschen ließe wie ein Mensch; dem steht seine Heiligkeit entgegen. Ebenso wäre es nach Hes. 36, 22 seines heil. Namens unwürdig, wenn er sein Eigentumsvolk in der Gefangenschaft verschmachten ließe, statt es wieder zu holen. Ps. 18, 26 f. bedeutet, daß Gott jeden behandelt, wie er es verdient, den Verkehrten so, wie wenn er zwar im Sinn hätte, ihn glücklich zu machen, es aber ganz verkehrt angriffe. Heilig ist Gott nicht nur in seinen Werken (Ps. 145, 17), sondern auch in seinen Worten; er erniedrigt sich nie zu einer Lüge. Daher ist die Heiligkeit nahe verwandt mit der Wahrhaftigkeit (vgl. Off. 3, 7). Darauf bezieht sich auch 1 Joh. 2, 20: Ihr habt die Salbung von dem, der heilig ist, d. h. von dem, dem es nicht möglich ist, euch etwas anderes als die Wahrheit mitzuteilen. Der Eindruck, den die Heiligkeit Gottes in der bis jetzt besprochenen Beziehung auf die Geschöpfe macht, ist der der Erhabenheit und Anbetungswürdigkeit. Daher rufen die Seraphim im Himmel. Heilig, heilig, heilig ist der Herr Zebaoth (Jes. 6, 3); daher ruft der Psalmist aus: Betet an zu seinem Fußschemel, denn er ist heilig! (Ps. 99, 5). Und der Sänger des 22. Psalms bekennt mitten in seiner Klage: Aber du bist heilig, der du wohnest unter dem Lob Israels, d. h. du bist erhaben über jeden Vorwurf, der dir nahen wollte, und bist mit Recht täglich von den Lobgesängen Israels umgeben (V. 4). Ja für Israel ist es besonders tröstlich, daß dieser h. Gott, der niemals etwas seiner selbst Unwürdiges tun kann, sein Erlöser ist (Jes. 54, 5, vgl. 12, 6; 29, 19. 23; 41, 16; Ps. 71, 22). Dagegen ist es die größte Frechheit von Menschen, ihn, den Heiligen, meistern zu wollen (Ps. 78, 41). Der in den letztgenannten Stellen mehrfach angezogene Ausdruck „der Heilige Israels“ oder „der Heilige in Israels“ wird allmählich ganz zu einem Namen Gottes, ohne daß die besondere Beziehung desselben zu der Umgebung immer deutlich zu erkennen wäre (z. B. Jes. 5, 19. 24), oder es wirkt bereits die zweite Bedeutung von „heilig“ ein. b) Gott, der Heilige, duldet nicht, daß andere Wesen ihm zu nahe treten, weder mit Worten, noch mit der Tat. Eine „Entheiligung“ für ihn wäre es schon, wenn man ihn abbilden wollte in einer Gestalt, die seinem Wesen nicht entspricht; das trifft aber bei jeder Abbildung, die Menschen versuchen möchten, zu, daher das Verbot 2 Mo. 20, 4, vgl. Jes. 40, 25. Namentlich aber kann Gott vermöge seiner Heilig, Heiligkeit, Heiligen, Heiligung keine Lästerung seiner Person, seines „heiligen Namens“ dulden (Jes. 37, 23). Solchem Gebaren gegenüber muß Gott mit verzehrenden Gerichten einschreiten: Jes. 10, 17; Hes. 39, 7, vgl. Off. 6, 10; 16, 5. Von größter Wichtigkeit für die Bestimmung des Begriffs Heiligkeit ist es nun aber, daß Gott nicht nur unmittelbare Beleidigungen seiner Person oder Übertretungen seiner Gebote (vgl. Jos. 24, 19) sich nicht gefallen läßt, sondern daß er auch keinerlei Antastung und Gefährdung der ihm zugeeigneten „heiligen“ Dinge und Personen duldet. Davon haben wir unten weiter zu reden. Die Heilig, Heiligkeit, Heiligen, Heiligung und Gerechtigkeit unterscheidet sich so, daß es nach jener Gott, wenn man so sagen darf, moralisch unmöglich ist, das Böse mitanzusehen (vgl. Hab. 1, 12 f., Grundtext: Du Herr, mein Gott, mein Heiliger, — deine Augen sind zu rein, daß du Böses nicht sehen magst); während diese das Böse bekämpft und abwehrt, weil es den Zwecken seines Reiches zuwider ist. (Siehe Gerechtigkeit.) Der Eindruck der Heiligkeit nach dieser Seite ist naturgemäß vorzugsweise Furcht; 1 Sa. 6, 20, vgl. Ps. 99, 3; 111, 9; Off. 15, 4. Aber Jesus kann auch auf diese allem Bösen sich widersetzende Heiligkeit seines Vaters die Bitte für seine Jünger gründen: Heiliger Vater, erhalte sie in deinem Namen! (Joh. 17, 11.) c) Gott, der Heilige, bringt seine „Heiligkeit“ immer mehr zur Anerkennung und Geltung in der Welt; er ist nicht bloß heilig, sondern er wird es auch immer mehr, oder er heiligt sich vor den Menschen, Hes. 38, 23. Dies geschieht nun allerdings teilweise gerade durch die Gerichte, die nach b) von der Heiligkeit Gottes ausgehen. Vgl. Jes. 5, 16: Gott, der Heilige, wird geheiligt (besser: heiligt sich) in Gerechtigkeit; Hes. 39, 7. Aber dies ist noch nicht der einzige Weg: Gott bringt seine Heiligung auch dadurch zur Anerkennung, daß er Personen und Dinge irgendwie teilnehmen läßt an seiner Heiligkeit oder sie heilig macht. Davon haben wir also auch unten genauer zu reden. Gerade in dieser Beziehung ist der Fortschritt vom Alten zum Neuen Testament wohl zu beachten. Diese Seite von Gottes Heiligkeit findet ihre Vollendung in der Lehre vom h. Geist. — 2) Heiligkeit von Sachen. Wir stellen diese der Heilig, Heiligkeit, Heiligen, Heiligung von Personen voran, da sie gerade im A. T. eine große Bedeutung hat. Da finden wir eine Menge „heiliger“ Sachen; alles namentlich, was zum Gottesdienst gehört: Stiftshütte und Tempel, die ja selbst ein „Heiligtum“ heißen (2 Mo. 25, 8; Ps. 74, 7 und oft), Priesterkleider (2 Mo. 28, 2), und Festtage (3 Mo. 23, 4), Opfer (3 Mo. 22, 2, „das Heilige der Kinder Israel“) und Schaubrote (1 Sa. 21, 5) sind h. Heilig heißen diese Dinge alle nicht wegen irgend einer innerlichen Beschaffenheit, sondern weil sie in einer besonderen Beziehung zu Gott stehen, weil sie sein Eigentum sind und er darum gleichsam etwas von seiner eigenen Heiligkeit auf sie übertragen hat. Nun ist ja zwar die ganze Welt sein Eigentum, aber darum ist doch nicht alles in ihr h. — ganz abgesehen von der Sünde; nur was Gott durch besondere Erklärung als sein Eigentum kenntlich gemacht, die Dinge, denen er gleichsam den Stempel seines heiligen Namens aufgedrückt hat, sollen als h. gelten. Dem „Heiligen“ in diesem Sinn steht entgegen das „Gemeine“ (s. d. Art.), oder das „Natürliche“. Genauere Einsicht in diesen Begriff erhalten wir durch Beantwortung von drei Fragen: a) wie wird etwas heilig? b) wie ist das Heilige zu behandeln? c) wie verliert etwas seine Heiligkeit? — a) Nach dem schon bisher Bemerkten scheint es selbstverständlich, daß nur Gott etwas heilig machen oder für h. erklären kann. So ist’s z. B. Gott, der die Stiftshütte und den Altar oder den Tempel heiligt (2 Mo. 29, 44; 1 Kö. 9, 3) u. dgl. Aber öfter wird das „Heiligen“ Menschen zugeschrieben. Doch ist das nur ein scheinbarer Widerspruch mit dem zuerst angeführten Grundsatz. Weil die Dinge, um deren Heiligtum es sich handelt, häufig vorher Eigentum von Menschen waren, so ist es nötig, daß diese sich auch ihrer Rechte begeben, um ihr Besitztum dem Herrn zu schenken, aber Gott muß doch immer eine solche Schenkung annehmen, damit etwas wirklich heilig werde. Etwas zu h. Zwecken widmen heißt es heiligen oder weihen (2 Mo. 13, 2; 2 Chr. 2, 3). Die Priester können dabei als Mittelspersonen dienen sowohl für die weihenden Menschen, als auch für den das Geweihte annehmenden Gott (3 Mo. 8, 10 ff. Mose). Tatsächlich verhält es sich im A. T. so, daß 1) manche Dinge, die gar nicht in den Bereich menschlichen Besitzes fallen, von Gott unmittelbar für h. erklärt werden, vor allem die himmlischen Dinge, der Himmel selbst als Gottes Wohnung (5 Mo. 26, 15; Mi. 1, 2; Hab. 2, 20), Gottes himmlischer Thron (Ps. 47, 9); auf Erden eine Stätte, wo er erscheint (2 Mo. 3, 5; Jos. 5, 15) u. dgl. 2) Bei anderen Dingen, die den Menschen gehören, befiehlt Gott, daß sie ihm geheiligt werden, so z. B. alle männliche Erstgeburt von Menschen und Vieh (2 Mo. 13, 2. 12), alle Baumfrüchte im vierten Jahre ihres Ertrages (3 Mo. 19, 24), alle Zehnten (3 Mo. 27, 30) u. dgl. 3) Bei noch anderen Dingen, die im Besitz des Menschen sind, erlaubt Gott, sie ihm zu weihen. In letzterer Beziehung ist an sich keine Schranke gesetzt; nur insofern als Gott „unreine“ Dinge nicht annimmt, ist die Erlaubnis gegeben, solche doch Gott zu schenken und mit Geld zu lösen — eine Bestimmung, die auch schon bei der Erstgeburt unreiner Tiere zutrifft (3 Mo. 27, 11 ff.; 2 Mo. 13, 13). b) Was nun so geheiligt ist, das nimmt irgendwie teil an der göttlichen Heiligkeit und muß demgemäß behandelt werden. Es ist allerdings, wie der Hebräerbrief sich ausdrückt, nur eine äußerliche Heiligkeit (9, 10); darum ist es vor allem die äußere Unverletzlichkeit, welche das Heilige auszeichnet. Dem gewöhnlichen menschlichen Gebrauch muß das Heilige entzogen, es muß aus der Gemeinschaft des Unheiligen irgendwie abgesondert werden. Vgl. die Abschließung der Stiftshütte mit der Vorhofwand (2 Mo. 27, 9 ff.), die Absonderung der h. Zeiten, Sabbat, Feste usw.; demselben Zweck dienen alle die gesetzlichen Vorschristen über die besondere Anfertigung der h. Geräte, damit sie schon dem äußeren Anblick nach sich von andern ihresgleichen unterscheiden, was bei dem h. Räuchwerk so weit ging, daß seinesgleichen gar nicht angefertigt werden durfte (2 Mo. 30, 37 f.). Ferner dürfen mit dem Heiligen nur solche Leute sich befassen, die selbst irgendwie heilig sind. Gewöhnliche Leute dürfen die Schaubrote nicht essen (3 Mo. 24, 9), dürfen das Heiligtum nicht betreten usw. Daher die ganze Einrichtung des Priesterstandes. Endlich muß das Heilige vor Verunreinigung (im levitischen Sinn) bewahrt, oder, wenn es je verunreinigt wurde, wieder gereinigt werden (3 Mo. 16, 16). Von diesen Schutzmaßregeln abgesehen, haben alle diese heiligen Dinge eine zweifache Bedeutung: entweder dienen sie dem Gottesdienst und ähnlichen Zwecken, in letzter Linie der Darstellung des Volkes Israel als eines heiligen Volks; oder aber müssen sie dem vernichtenden Zorngericht anheimfallen und die Heiligkeit Gottes nach der Seite, die wir oben unter 1 b besprochen haben, zur Anschauung bringen. Vgl. darüber Bann. Übrigens gibt es in beiden Beziehungen verschiedene Grade der Heiligkeit: einen Unterschied von Heiligem und Allerheiligstem; so in der Stiftshütte und im Tempel. Zum Allerheiligsten gehören alle Geräte des Heiligtums; zum Heiligen das Gerüste der Stiftshütte und des Vorhofs (4 Mo. 4, 1–20 u. 25 ff.); ein Allerheiligstes sind die Sünd- und Schuldopfer, welche nur von Priestern gegessen werden dürfen (3 Mo. 6, 22), nicht aber die Dankopfer, die der Opfernde selbst zur Opfermahlzeit verwenden darf u. dgl. Übrigens gilt jede bewußte Versündigung am Heiligen im A. T. als todeswürdiges Verbrechen — zum deutlichen Beweis, daß eben Gottes Heiligkeit selbst in den heiligen Dingen verletzt wird. c) Die Frage, wie ein Ding seine Heiligkeit verliert, ist teils schon im Vorangehenden beantwortet, nämlich durch Verunreinigung oder sonst menschliche Schuld. Aber — und das ist im Unterschied von abergläubischen heidnischen Vorstellungen wichtig — auch Gott selbst kann seine Heiligkeit aus den heiligen Sachen zurückziehen, so daß sie seinen Schutz verlieren (Hes. 24, 21, vgl. Jer. 7, 12 ff.). — 3) Heiligkeit von Personen. Von ihr gilt im A. T. bis zu einem gewissen Grad ganz dasselbe wie von Sachen: auch Personen haben teil an dieser äußerlichen Heilig, Heiligkeit, Heiligen, Heiligung, welche ruht teils auf göttlicher Erwählung, teils auf menschlicher Weihe. Beides trifft z. B. zusammen bei der Heilig, Heiligkeit, Heiligen, Heiligung der Leviten (5 Mo. 10, 8, göttliche Aussonderung und Erwählung, vgl. 4 Mo. 16, 7; 4 Mo. 8, 16, Geschenk der Kinder Israel an Gott). Heilig ist das ganze Volk Israel, 2 Mo. 19, 6; Gott ist es, der dasselbe heiligt, 2 Mo. 31, 13; 3 Mo. 20, 8; 21, 8; Hes. 37, 28; eine höhere Heilig, Heiligkeit, Heiligen, Heiligung, aber wieder in verschiedener Abstusung haben Leviten, Priester, Hohepriester (2 Chr. 23, 6; 1 Chr. 23, 13). Die Heilig, Heiligkeit, Heiligen, Heiligung verleiht auch diesen Personen eine Unverletzlichkeit, die respektiert werden muß (3 Mo. 21, 8, der Priester „soll dir heilig sein“); daher weigern sich die Knechte Sauls, „ihre Hand an die Priester des Herrn zu legen“ (1 Sa. 22, 17). Weil Israel „dem Herrn heilig“ (Luther: des Herrn eigen) war, so mußte, „wer sie fressen wollte, Schuld haben und Unglück über ihn kommen“ (Jer. 2, 3). Dagegen kommt nun bei Personen neu hinzu, daß a) solche auch selbst sich dem Herrn weihen können, um heilig zu werden, natürlich nur unter Einhaltung der von Gott festgesetzten Bedingungen. Auf solchem Weg wurden namentlich die Nasiräer heilig (4 Mo. 6, 5. 8, s. d. Art.). b) Zu der Verpflichtung anderer, sich an den h. Personen nicht zu vergreifen, tritt deren eigene Pflicht, ihrer Heiligkeit gemäß sich zu verhalten. Auch da sind es zunächst äußere Vorschriften, die heilige Personen zu beobachten haben. So ist den Priestern verboten, sich an Leichen zu verunreinigen, wenn es nicht die nächsten Blutsfreunde sind, dem Hohepriester selbst in diesem Fall, usw. (3 Mo. 21, 1–15). So sollen die Israeliten als h. Leute sich nicht verunreinigen durch den Genuß unreiner Tiere (3 Mo. 11, 44, vgl. 2 Mo. 22, 30). Allein gerade hier ist nun der Anknüpfungspunkt für eine äußerst wichtige Verinnerlichung und Vertiefung des Begriffs der Heiligkeit, die schon im A. T. beginnt und im N. T. sich vollendet. Indem nämlich ganz allgemein die Forderung auftritt: ihr sollt h. sein, denn ich bin h. (3 Mo. 19, 2), wird die göttliche Vollkommenheit selbst als das Vorbild ausgestellt, hinter dem heilige Leute nicht zurückbleiben dürfen, und wird immer mehr das Gottwidrige überhaupt, d. h. die Sünde als das erkannt, das mit der Würde heiliger Leute nicht vereinbar ist. Damit erhält der Begriff heilig mit Einem Wort sittlichen Inhalt, während er nach dem früher Besprochenen nur in gottesdienstl. Sinnbildern die göttl. Vollkommenheit zum Ausdruck brachte. Hiefür ist aber 3 Mo. 19, 2 von größter Wichtigkeit; ferner im A. T. Stellen wie Ps. 15; 24, 3 ff. Doch steht im A. T. noch beides, äußere und innere Heiligkeit, sittliche und gottesdienstliche Vollkommenheit, gleichberechtigt nebeneinander; erst im N. T. wird in durchschlagender Weise die sittliche Vollkommenheit zum Hauptinhalt der Heiligkeit erhoben. c) Auch davon gibt das A. T. schon Proben, daß das Berhältnis des heiligenden Gottes zu den geheiligten Personen selbstverständlich ein ganz anderes ist als zu heiligen Sachen; ist doch bei dem Verhalten wie bei dem Ergehen seiner Heiligen seine eigene Ehre gleichsam mit auf dem Spiel. Darum wacht er mit eifersüchtiger Liebe darüber (vgl. Eifer; Mal. 2, 11: Juda entheiligt das Heiligtum des Herrn, das er lieb hat, d. h. eben sein Volk); und seine Heiligen sollen ihn fürchten und auf ihn trauen (Ps. 34, 10, vgl. 9). Diese ganze Ordnung heiliger Dinge und Personen im A. T. hatte für Israel die Bedeutung eines sinnbildlichen Anschauungsunterrichts und einer sittlichen Einübung. Das dem Ungeweihten unzugängliche Heiligtum sollte lehren, daß niemand mit ungeweihtem Herzen zu Gott nahen dürfe. Die Unverletzlichkeit der h. Dinge sollte eine Scheu vor dem h. Willen Gottes dem Gemüt einprägen. Und die strengen Forderungen, welche der Geheiligte an sich stellen mußte, sollten zum Bewußtsein bringen, wie viel überhaupt die Hingabe an Gott vom Menschen verlange usw. Es war allerdings ein Joch, das diese Satzungen dem einzelnen auferlegten, aber sie sollten zum Zuchtmeister auf Christum werden, der mit der inneren Heiligkeit auch die Freiheit vom äußeren Joch gebracht hat. Auch Christus bezeichnet es als einen Hauptzweck des göttlichen Handelns in der Welt, daß Gottes Name geheiligt werde. Darum hat er als erste Bitte im Vaterunser hingestellt: Geheiligt werde dein Name! Wodurch aber dies erreicht werden soll, zeigt die Bitte Jesu selbst im hohenpriesterlichen Gebet: Heilige sie in deiner Wahrheit (Joh. 17, 17), und die in den apostolischen Briefen so oft bezeugte Tatsache, daß die Christengemeinden Gemeinden von „Heiligen“ sind (Rö. 1, 7 und ost). Heilige Personen sind im R. T. durchweg die Bausteine, aus denen ein neues Heiligtum erbaut werden soll (1 Pe. 2, 5; 1 Kor. 3, 17). Ihre Heiligkeit beruht wie bei Christus selbst auf innigster Verbindung und Durchdringung göttlicher Erwählung und menschlicher Selbsthingabe. Christus sagt einerseits von sich, daß ihn der Vater geheiligt, zum „Heiligen“ erwählt habe (Joh. 10, 36, vgl. Mk. 1, 24), andererseits, daß er sich selbst heilige, daß er sein Leben und zwar bis in den Tod weihe (Joh. 17, 19). Dieses Handinhandgehen göttlicher Erwählung und menschlicher Hingabe an Gott wünscht Jesus auch für seine Jünger, damit sie geheiligt seien „in Wahrheit“; das zu ermöglichen und zu verwirklichen, hat er sich selbst Gott hingegeben (Joh. 17, 19, vgl. darüber Jesus Christus). Und daß dies bei den Christen der apostolischen Gemeinden wirklich zutrifft, beweist einerseits die Benennung derselben als berufene Heilige (Rö. 1, 7), andererseits die Aufforderung an dieselben, ihre Leiber Gott als ein heiliges Opfer darzustellen (Rö. 12, 1). Das Band aber, welches den heiligenden Gott in Christus mit dem Geheiligten aufs innigste verbindet, ist Gottes heiliger Geist (vgl. Geist, 1 Pe. 1, 2; 2 Th. 2, 13; Rö. 15, 16). Seine Einwohnung verleiht den Christen den Charakter heiliger Unverletzlichkeit, aber nicht sowohl gegenüber den Angriffen äußerer Feinde, als gegenüber den Versuchungen der Sünde. Und darüber zu wachen, daß dieser heilige Tempel Gottes nicht verderbt werde, ist vor allem Aufgabe der Geheiligten selbst (1 Kor. 3, 16 f.). So fordert denn der Stand der Heiligkeit, in dem die Christen stehen, von ihnen immer erneute und vertiefte Hingabe an Gott, aber auch immer entschiedenere Lossagung von der Welt (Rö. 6, 19). Das geschieht aber im Neuen Bund nicht mehr durch Beobachtung äußerer Satzungen, das Halten heiliger Tage, die Vermeidung unheiliger Speisen (Ga. 4, 9. 10; Kol. 2, 16), sondern durch einen heiligen, in der Furcht Gottes geführten Wandel (1 Pe. 1, 15–17; 2 Kor. 7, 1), der unter dem Gesetz des Geistes, nicht unter dem des Buchstabens steht. Vgl. Artikel Heilige, Kirchenler. I, 729 f. — 4) Engel heißen heileg, weil sie der heiligen Himmelswelt angehören, die ganz ein Schauplatz der Heiligkeit Gottes ist, Hi. 5, 1; Ps. 89, 8; Sach. 14, 5; Mt. 25, 31. Daß sie auch innerlich an dieser Heiligkeit teilnehmen durch Hingabe an Gottes Dienst, darüber s. Engel.","author":"Th. Hermann.","verweis":"a","imageList":[{"path":"h_images/0007.png","description":"Hebron","width":572,"height":407},{"path":"h_images/0008.png","description":"Der Herman","width":606,"height":408}]},{"begriff":"Heiligen","erklaerung":"Heiligen s. Heilig. Nur einige Ausdrücke sind hier noch zu erklären. „Eine Faste h.“, Joel 1, 14; 2, 15, heißt = einen heiligen Fasttag halten. Ebenso „einen Krieg h.“, Joel 4, 9; Jer. 6, 4, Grundtext einen heiligen Krieg anfangen, oder = einem Krieg durch eine gottesdienstliche Feier eine Weihe geben. Jer. 51, 27; die Heiden h. = zum heiligen (Gottes Zwecken dienenden) Krieg aufrufen. Die Teilnehmer an einem solchen Krieg heißen „Geheiligte Gottes“, Jes. 13, 3.","author":"Th. Hermann.","verweis":"Heilig","imageList":[]},{"begriff":"Heiligtum","erklaerung":"Heiligtum. Über Stiftshütte und Tempel s. d. Artt. Auch heidnische Opferstätten heißen im A. T. Heiligtümer (Hes. 28, 18; Jes. 16, 12), natürlich nur im Sinn der betreffenden Heiden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heiligung","erklaerung":"Heiligung s. Heilig.","author":null,"verweis":"Heilig","imageList":[]},{"begriff":"Heilsam","erklaerung":"Heilsam. Die Sprüche reden viel davon, daß die Zunge ebenso die Kraft habe, zu verwunden, wie die, zu heilen, d. h. nicht bloß wehe und wohl zu tun, sondern auch einen sittlich verderblichen oder nützlichen Einfluß zu üben. So ist’s zu verstehen, wenn die Zunge oder die Worte der Weisen h. heißen, 10, 32; 12, 18; 15, 4, vgl. Am. 5, 10. — Die h. Lehre, die in den Hirtenbriefen des Paulus öfters genannt wird (1 Tim. 1, 10; 6, 3; 2 Tim. 1, 13; 4, 3; Tit. 1, 9; 2, 1. 8). heißt eigentlich „gesunde“ Lehre, im Gegensatz zur Irrlehre; aber ihr Kennzeichen ist allerdings auch der sittlich wertvolle Inhalt derselben, gegenüber dem sittlich gehaltlosen oder gefährlichen Gerede der Irrlehrer. Die h. Gnade dagegen, Tit. 2, 11, ist die das Heil in Christo anbietende Gnade (s. Heil).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Heilsbrunnen","erklaerung":"Heilsbrunnen, nur Jes. 12, 3, wörtl.: Quellen des Heils. Während Israel zur Zeit des Jesaja die in Jahveh gegebene Heilserkenntnis geringschätzt, wird künftig eine freudige Aneignung des reichlich dargebotenen Heils eintreten. Dasselbe Bild in Kap. 35 und öfters im zweiten Teil des Jesaja. Vgl. auch: Joh. 4; 7, 38; Off. 21, 6.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heimlich, Heimlichkeit","erklaerung":"Heimlich, Heimlichkeit. Was von der Pflicht der Verschwiegenheit gegenüber anderer Heimlichkeiten in den Sprüchen (11, 13; 20, 19; 25, 9) steht, bedarf keiner Erklärung. — Wenn öfter von der h. Weisheit Gottes die Rede ist, die er den Seinigen mitteilt (Hi. 11, 6; Ps. 51, 8), so sind das die Gedanken der göttl. Weltregierung und, wie es Paulus deutet, (1 Kor. 2, 7), der Welterlösung, die ja dem natürlichen Menschen immer verborgen bleiben. Jesus Christus ist erschienen, um diese geheimen Gottesgedanken zu offenbaren (Mt. 13, 35), und hat verheißen, daß eine Zeit kommen werde, wo man sie auf den Dächern predigen werde (Mt. 10, 26). Dagegen ist Hi. 15, 8 der h. Rat Gottes = der für menschliches Verstehen überhaupt zu erhabene Schöpfungsentschluß Gottes. — Als Titel erscheint „heimlicher Rat“ bei Joseph in Ägypten (1 Mo. 41, 45; man übersetzt den ägyptischen Ausdruck mit: „Retter der Welt“ oder: „Erhalter des Lebens“), 2 Sa. 23, 23. David machte Benaja zum h. Rat = zu seinem vertrauten Ratgeber. Bildlich: Wsh. 8, 4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heimsuchen, Heimsuchung","erklaerung":"Heimsuchen, Heimsuchung (daheim besuchen) im A. T. etwa achtzigmal, im N. T. dreimal vorkommend, bezeichnet in der Schrift stets eine Tätigkeit Gottes. Die Bedeutung des strafenden Eingreifens überwiegt. Gott besucht den Menschen, trifft ihn in der Sünde, und daraus ergibt sich das Gericht. Oder aber Gott trifft die Menschen, besonders die auf ihn hoffen, in Not und hilft nun daraus, indem er seinen Verheißungen treu bleibt. Nach 2 Mo. 20, 5 sucht Gott der Väter Missetat an den Kindern heim, indem er nämlich die Kinder noch antrifft in der Väter Missetat. Bei Heiden kommt Heimsuchen im A. T. überhaupt nur im gerichtlichen Sinn vor, Hes. 38, 8 ist h. beordern. Segensreiche Heimsuchungen im A. T.: Sara, 1 Mo. 21, 1; Josephs Brüder, 1 Mo. 50, 24; Israel in Ägypten, 2 Mo. 3, 16, vgl. Ps. 80, 15; Hanna, 1 Sa. 2, 21; die Weggeführten, Jer. 27, 22. Erntesegen ist als Heimsuchen, Heimsuchung bezeichnet Ru. 1, 6; Ps. 65, 10. Nur segensreiche Heimsuchen, Heimsuchung Gottes kennt das N. T.: Lu. 7, 16, im Hinblick auf Jesu todüberwindende Macht; 19, 44, Jerusalems Heimsuchen, Heimsuchung; endlich Ap. 15, 14 in bezug auf die Heiden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heirat","erklaerung":"Heirat s. Ehe.","author":null,"verweis":"Ehe","imageList":[]},{"begriff":"Helbon","erklaerung":"Helbon. Hes. 27, 18 ein Ort in der Nähe von Damaskus (jetzt Halbun), dessen Wein einst berühmt war, wie Strabo und assyrische Inschriften bezeugen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Held","erklaerung":"Held, einer der im Krieg (oder sonst) kühne Taten tut. So heißt Gott 1 Sa. 15, 29 als derjenige, der an Israel große Taten tut. Jes. 9, 5 ist Kraft-Held — wörtlich starker Gott — unter den Namen des Messias, die dessen Wesen oder vielleicht richtiger das bezeichnen, was Gott zu seiner Zeit seinem Volke sein wird (vgl. Immanuel = Gott mit uns). Sehr verschieden erklärt wird 1 Mo. 49, 10 „bis daß der Held komme“. Die Deutung auf den Messias, die Luthers Übersetzung zugrunde liegt, will sagen: Juda behält die Führerschaft, bis er sie dem Größeren, dem Messias, übergibt. Andere übersetzen: „bis man nach Silo kommt“; dann wäre der Sinn: Juda hat die Führerschaft, bis man zur festen Ansiedlung in Kanaan gelangt(?). Andere: „bis der, welchem es bestimmt ist (oder welchem es gebührt), kommen wird“.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Heleph","erklaerung":"Heleph (Binsenstätte), Ort im Stamm Naphthali, Jos. 19, 33; vielleicht jetzt Beitlif im galil. Hochland.","author":null,"verweis":null,"imageList":[]},{"begriff":"Helfen, Helfer, Hilfe","erklaerung":"Helfen, Helfer, Hilfe. Einander zu helfen ist Menschen- u. Christenpflicht; namentlich der Arme und Schwache hat Anspruch darauf, Hes. 16, 49. Doch reicht die Kraft dazu nicht weit, auch wo der Wille da wäre; „Menschenhilfe ist kein nütze“, Ps. 60, 13. Dagegen ist es Gott „nicht schwer, durch viel oder wenig h.“, 1 Sa. 14, 6. Es ist der Ruhm der Frommen: Wir haben einen Gott, der da hilft (Ps. 68, 21). Ja er nennt sich selbst „einen Meister zu h.“ (Jes. 63, 1). Und von seiner Hilfe gilt: Hilf du mir, so ist mir geholfen (Jer. 17, 14). Die Götzen dagegen können weder h., noch Schaden tun (Jer. 10, 5). — Meist ist bei dem Wort „helfen“ an eine äußere Arbeit oder Not gedacht, namentlich auch an Krankheit (vergl. Mt. 9, 22); in Stellen dagegen wie 1 Tim. 2, 4: Gott will, daß allen Menschen geholfen werde, — geht es auf Errettung vom Sündenelend (vgl. auch Jak. 5, 20).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Heliodorus","erklaerung":"Heliodorus, 2 Makk. 3, 7 ff.; 4, 1; 5, 18, ein hoher Beamter (Minister, Luther: Kämmerer) des syrischen Königs Seleukus IV., der den Versuch machte, den Tempelschatz zu Jerusalem zu rauben.","author":null,"verweis":null,"imageList":[]},{"begriff":"Helkath","erklaerung":"Helkath (Feld). Jos. 19, 25; 21, 31, Grenzstadt in Asser, Levitenstadt; jetzt Jerka bei Akko. 1 Chr. 6, 60 steht dafür Hukok.","author":null,"verweis":null,"imageList":[]},{"begriff":"Helkath-Hazzurim","erklaerung":"Helkath-Hazzurim (Acker der Schneiden), Örtlichkeit des 2 Sa. 2, 16 erzählten Kampfes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Helle","erklaerung":"Helle, Off. 7, 14; 15, 6; Ap. 10, 30 = weiß, glänzend rein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hellenisten","erklaerung":"Hellenisten. Dieses Wort kommt in der deutschen Bibel nicht vor; an den Stellen, da es im Urtext steht, hat Luther nur eben Griechen übersetzt. Hellenisten sind solche Nichtgriechen, welche griechisches Wesen, Sprache und Bildung angenommen haben und dafür eine besondere Vorliebe zeigen. In den Stellen der Apostelgeschichte aber, da das Wort vorkommt, sind unter Hellenisten solche Juden gemeint, welche griech. Wesen, besonders griech. Sprache, angenommen hatten. Es waren Juden, die vielleicht längere Zeit außerhalb des h. Landes ihren Wohnsitz genommen hatten; kamen sie in das h. Land zurück, so brachten sie eben auch ihr griechisches Wesen dorthin mit. So gab es neben den streng an den väterlichen Sitten haltenden Juden auch solche, welche jüdisches Wesen und griech. Bildung verbanden; sie konnten aber neben ihrer Vorliebe für griech. Bildung doch im Herzen gute und strenge Juden sein und z. B. das neuerstehende Christentum so ernstlich bekämpfen wie die strengen Juden. Derartige Hellenisten haben, Ap. 6, 9, in Jerusalem eigene Synagogen (in welchen griechisch gesprochen wurde), sie bekämpfen eifrig einen Stephanus (6, 9) und Paulus (9, 29). Nachdem aber griechisch redende Juden zum Christentum übergetreten waren, macht sich der Gegensatz zwischen den eigentlichen Hebräern und den Hellenisten auch in der christlichen Gemeinde geltend, Ap. 6, 1: die Witwen von griechisch redenden Christen wurden, wohl weil sie als Fremde weniger bekannt waren, übersehen und verkürzt. Das führte zu der Einsetzung der Almosenpfleger. Diese scheinen, nach ihren Namen zu urteilen, sämtlich Hellenisten gewesen zu sein. Manche tüchtige, bedeutende Kraft wurde aus dem Kreis der „Hellenisten“ der christl. Urgemeine zugeführt, z. B. Stephanus und Paulus. Was sie von griechischer Bildung zu dem Wahrheitsschatz christl. Gedanken hinzubrachten, war in formeller Beziehung von hohem Wert. Die christlich gewordenen Hellenisten waren es, die hauptsächlich darum sich verdient machten, die Wahrheiten des Christentums in die Heidenwelt zu tragen, vgl. Ap. 11, 20. Die griechische Sprache, damals die Weltsprache der Gebildeten, war nach göttlicher Vorsehung und Veranstaltung zum Werkzeug der Ausbreitung des Christentums vorbereitet. Die Hellenisten sind sozusagen die verbindende Brücke zwischen Judenchristentum und Heidenmission.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heller","erklaerung":"Heller s. Geld.","author":null,"verweis":"Geld","imageList":[]},{"begriff":"Helm","erklaerung":"Helm s. Waffen. Bildlich: Eph. 6, 17 (vgl. Jes. 59, 17); 1 Th. 5, 8.","author":null,"verweis":"Waffen","imageList":[]},{"begriff":"Heman","erklaerung":"Heman. 1) Sangmeister Davids aus dem levitischen Geschlechte Korahs, 1 Chr. 6, 18; 25, 1. 4–6, V. 5 als Schauer oder Seher des Königs „in den Worten Gottes“ bezeichnet. — 2) Der Esrahite, d. h. aus dem Geschlechte des Serah stammend, somit nach 1 Chr. 2, 6, vgl. 3 f. dem Stamm Juda angehörend, nach 1 Kö. 5, 11 wegen seiner Weisheit bekannt und lebte ohne Zweifel zur Zeit Salomos. In Ps. 88, 1 ist er als Dichter dieses Psalmes bezeichnet, des düstersten unter den Klagpsalmen, der in Gedanken und einzelnen Ausdrücken an das Buch Hiob erinnert, aber ohne Trost endigt, ohne Hoffnung ewigen Lebens (V. 6. 11–13), übrigens doch ein Zeugnis ist von der Kraft alttestamentlichen Glaubens, der nicht lassen kann von dem Gott seines Heils (V. 2). — Da derselbe Psalm V. 1 auch den Kindern Korah zugeschrieben wird, hat man vermutet, daß der Esrahite Heman dem Geschlechte Korah angehört habe und nur nach seiner Heimat im Stamm Juda Esrahite genannt worden sei. Dann gäbe es nur einen Heman Aber 1 Chr. 2, 3–6 stimmt dazu nicht. Demnach scheint die doppelte Überschrift des Psalms auf eine Unsicherheit der Überlieferung oder auf einen Irrtum bezüglich der Verschiedenheit der beiden Heman hinzuweisen.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Hemd","erklaerung":"Hemd s. Kleider.","author":null,"verweis":"Kleider","imageList":[]},{"begriff":"Hemor","erklaerung":"Hemor, der hevitische Fürst der Stadt Sichem, 1 Mo. 34, 2, von dessen Söhnen Jakob (Ap. 7, 16 ist Abraham genannt) ein Grundstück kaufte, 1 Mo. 33, 19; Jos. 24, 32, der aber bald darauf samt seinem Sohne Sichem aus Rache für die an Dina verübte Gewalttat von Jakobs Söhnen, bes. Simeon und Levi, hinterlistig getötet wurde, 1 Mo. 34. Noch Ri. 9, 28 werden in Sichem „Leute Hemors, des Sohnes Sichems“ als Bewohner der Stadt genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hena","erklaerung":"Hena s. Iwaa.","author":null,"verweis":"Iwaa","imageList":[]},{"begriff":"Henken","erklaerung":"Henken s. Galgen.","author":null,"verweis":"Galgen","imageList":[]},{"begriff":"Henoch","erklaerung":"Henoch. 1) 1 Mo. 5, 18–24, einer der Urväter, „der siebente von Adam“ (Jud. 14), Vater des Methusalah. Weil er „ein göttlich Leben führte“, eigentlich „mit Gott wandelte“, wurde er, 365 Jahre alt, also vor der Mitte des damaligen Lebensalters, ohne den Tod zu sehen hinweggenommen, vgl. Hbr. 11, 5. Henochs Entrückung der Himmelfahrt Elias (2 Kö. 2) vergleichbar, ist das erste Zeugnis der Bibel von dem Vorhandensein eines überirdischen Lebens; zur Erleichterung ihres Verständnisses dient 1 Kor. 15, 51 ff. Die Jud. 14 f. angeführte Weissagung Henochs findet sich in dem apokryphischen Buch Henoch, dessen früheste Bestandteile nicht vor der Zeit der Makkabäer entstanden sind. Manche halten dasselbe sogar für ein christliches Erzeugnis. — 2) Sohn Kains, nach welchem dieser eine Stadt nannte, 1 Mo. 4, 17.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Hepher","erklaerung":"Hepher (Grube, Brunnen), kanaanitische Königsstadt, Jos. 12, 17, wohl Hauptstadt des Landes Hepher, 1 Kö. 4, 10, im südlichen Palästina zu suchen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Herabholen","erklaerung":"Herabholen. Rö. 10, 6 deutet Paulus das Wort aus 5 Mo. 30, 11–14 von der entgegenkommenden Offenbarung Gottes auf die Glaubensgerechtigkeit, die auch nicht erst in den Himmel hinaussteigen und Christum herabholen müsse.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Herberge","erklaerung":"Herberge. Gasthäuser, wie man sie bei uns hat, sind noch jetzt im Morgenland nicht gewöhnlich; in alter Zeit kannte man sie nicht. Wo Luther Herberge übersetzt, hat man meist nur an einen Ort zu denken, wo man die Nacht zubrachte, sei es auch unter freiem Himmel, oder wo man sich überhaupt aufhielt, s. Jos. 4, 3. 8; Jer. 44, 14; Joh. 1, 38; (2 Kö. 19, 23 demgemäß Herberge = Station). Wer auf der Reise war, fand leicht Gastfreunde, die ihn aufnahmen (s. Gastfreundschaft), 2 Kö. 4. 8; Tob. 5, 9; Ap. 17, 7; Hbr. 13, 2 (vgl. dazu Sir. 11, 30 und 29, 29 ff.). Weil aber der Weg oft durch einsame, wüste Gegenden führt, so hat man jetzt im Morgenland sogenannte Karawanserais, Gebäude, welche Menschen und Tieren wenigstens ein Unterkommen gewähren (Abb. 151). Es ist wahrscheinlich, daß diese Einrichtung auch schon in alter Zeit bestand und daß Jer. 9, 1 u. 41, 17 darauf hindeuten. Bisweilen mochte wohl auch in einem solchen Hause ein Wirt sich befinden, der gegen Bezahlung Lebensmittel abgab, s. Lu. 10, 34 f. Auch Lu. 2, 7 scheint eher eine solche Herberge, als das Haus eines Gastfreundes gemeint zu sein. — Ri. 19, 9 ist statt: hier ist Herberge zu übersetzen: der Tag neigt sich.","author":null,"verweis":null,"imageList":[]},{"begriff":"Herd","erklaerung":"Herd, Jes. 30, 14; Hes. 46, 23. — Uneigentlich, Jes. 31, 9, der Herr hat zu Jerusalem einen Herd, nämlich den Altar, auf dem sein h. Feuer brennt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Herde","erklaerung":"Herde s. Hirte.","author":null,"verweis":"Hirte","imageList":[]},{"begriff":"Heres","erklaerung":"Heres, Gebirge, Ri. 1, 35. Manche vermuten, daß es statt „Gebirge Heres“ heiße: Har-Heres, was Sonnenberg heißen würde und wohl dasselbe wäre mit Jr-Semes (Sonnenstadt). Jos. 19, 41.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hereth","erklaerung":"Hereth, ein Wald im Stammgebiet Juda, wo David Zuflucht vor Saul suchte, 1 Sa. 22, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Herkules","erklaerung":"Herkules. 2 Makk. 4, 19 f. wird Herkules als ein zu Tyrus verehrter Gott genannt und berichtet, daß der griechenfreundliche jüdische Hohepriester Jason, der „die Leute gewöhnete auf der Heiden Sitten“, (V. 10) Geld zu Opfern für Herkules bestimmt habe (wohl im Jahr 171). Von dem griechischen Halbgott Herkules, der allerdings schließlich zum göttlichen Wesen erhoben wurde und der in manchen palästinensischen Städten seinen Kult besaß, ist zu unterscheiden der in der Makkabäerstelle gemeinte tyrische Gott Herkules (Sonnengott, Baal = Melkarth). Es sind aber auch Züge aus dem Bild des griechischen V. in die Vorstellung von ihm verwoben. Der Hohepriester Jason ging soweit, durch eigene Abgesandte und Opfergaben sich bei dem Herkulesfest vertreten zu lassen, so daß es selbst seinen Gesandten zu anstößig war, weshalb sie das ihnen mitgegebene Geld „lieberfür die Schiffrüstung“ (V. 20) verwendeten; letzteres besagt schwerlich eine Ausrüstung von Schiffen zu kriegerischen Zwecken, sondern einen festlichen Schiffsaufzug zu Ehren des Herkules; hieran teilzunehmen erschien ihnen doch weniger bedenklich, als ein eigentliches Opfer für Herkules-Baal.","author":null,"verweis":null,"imageList":[{"path":"h_images/0009.png","description":"Abb. 1. Orientalische Reiseherbergen (Khans).","width":411,"height":306}]},{"begriff":"Herlinge","erklaerung":"Herlinge sind saure Trauben, ihr Genuß bewirkt sofort stumpfe Zähne, um so ungereimter also, wenn die Wirkung erst in der nächsten Generation eintreten soll. Dies der Sinn des Spottverses, den Jer. 31, 29; Hes. 18, 2 erwähnt. Er knüpft an das Geschick Josias, des frommen Sohnes eines götzendienerischen Vaters an; die Spottenden selbst aber waren freilich nicht besser als ihre Väter. Für die Zeit des Heils kündigen die beiden Stellen an, daß Sündenschuld und Strafe nicht mehr als Verhängnis wirken und dadurch die Gerechtigkeit Gottes, die ja auch darin verborgen ist: 2 Mo. 20, 5; Klagel. 5, 7, verdunkelt werden soll, sondern Gott mit der einzelnen Seele nach Verdienst verfahren werde, — ein bemerkenswerter Fortschritt zum religiösen Individualismus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hermas","erklaerung":"Hermas Kö. 16, 14. ein römischer Christ, den Paulus grüßen läßt. Der „Hirte des Hermas“, eine nachapostolische Schrift, stammt erst aus der Mitte des 2. Jahrhunderts.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hermogenes","erklaerung":"Hermogenes 2 Tim. 1, 15, Christ aus Asien, mit Phygellus besonders hervorgehoben unter denen, die Paulum durch ihren Abfall betrübt haben.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hermon","erklaerung":"Hermon (Tafel 12), die höchste, südl. Erhebung des Antilibanus, 2760 m hoch, ein gewaltiger, als Grenzmarke der israelitischen Eroberungen im Ostjordanland oft genannter Gebirgsstock, von dem Antilibanus durch eine tiefe Einsenkung getrennt; bei den Sidoniern Sirion, bei den Amoritern Senir genannt, 5 Mo. 3, 8 (5 Mo. 4, 48 Sion), heute Dschebel esch-Schech, d. h. Berg des (weißhaarigen) Greises. Er hat eine Länge von 7–10 Stunden und drei Gipfel, die eine wunderbare Aussicht über einen großen Teil von Syrien, Samaria und Galiläa, vom Mittelländischen Meere bis zu der Haurankette darbieten. Der Hermon ist den größten Teil des Jahres mit Schnee bedeckt, der Jordan und der Awadsch verdanken ihm ihre Wasserfülle; daher wird Ps. 133, 3 in dichterischem Bilde der Tau der Zionsberge von seiner befeuchtenden Einwirkung abgeleitet. Noch heute gibt es Füchse, Wölfe, Bären und Leoparden dort, (vgl. Hohel. 4, 8). Kein anderer Berg ist auch Ps. 89, 13 gemeint. Weil man es unwahrscheinlich fand, daß er hier mit dem sechsmal niedrigeren Tabor zusammengestellt werde, suchte man einen „kleinen Hermon“ in der Nähe des Tabor und legte diesen Name i dem kleinen Gebirgszug Dschebel ed Dahi (515 m) bei, in dessen Nähe Sunem, Nain, Endor lagen. Mit Unrecht! Ps. 42, 7 findet sich die Mehrzahl Hermonim: sie wird auf die mehreren Gipfel des Hermon oder auf die ganze Gebirgsgegend um ihn her gedeutet.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Herniederfahren, hinabfahren","erklaerung":"Herniederfahren, hinabfahren. Die Vorstellung, daß Gott herniederfährt, z. B. 1 Mo. 11, 5 u. 7; 18, 21, entspricht der kindlichen Anschauungsweise, wobei jedoch zu bemerken ist, daß auch unsere geläutertsten Begriffe von Gottesoffenbarungen und Wirkungen nicht ohne raum-zeitliche Vorstellungen in Worte gefaßt werden rönnen. — Daß nach Lu. 3, 22 der Geist in leiblicher Gestalt herniederfuhr, berührt das unsichtbare Wesen des Geistes nicht. Was sichtbar wurde, war ein Zeichen, für die Zeugen des Vorgangs bestimmt, und seine Wahrnehmung darf wohl nach Analogie der prophetischen Gesichte gedacht werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Herodes","erklaerung":"Herodes. Nach Lu. 1, 5 wurde Jesus unter der Regierung desjenigen Herodes geboren, der schon von Josephus gelegentlich einmal „der Große“ genannt wird. Dieser starb im Jahr 4 vor Beginn unserer Zeitrechnung, und so ist diese wenigstens 4 Jahre zu spät angesetzt. Im N. T. wird ihm nur noch Mt. 2, 1–18 der Befehl zugeschrieben, in Bethlehem alle Kinder bis zum Alter von 2 Jahren zu ermorden. Dies widerspricht jedenfalls nicht seinem Charakter; denn er war ein grausamer u. leidenschaftlicher Mensch, scheute vor nichts zurück, um seinen Willen durchzusetzen, wenn es auch Ströme Bluts kostete; schonte er ja doch selbst seine nächsten Verwandten nicht. Er war der Sohn eines Jdumäers, Namens Antipater, der sich an Stelle des makkabäischen Hohepriesters, Hyrkan II., das Vertrauen der Römer zu erwerben gewußt hatte und von diesen zum Verwalter von Judäa ernannt worden war. Nach dessen Tod im Jahr 43 wurde Herodes mit seinem Bruder Phasael zum Vierfürsten von Judäa ernannt, eben damit Hyrkan der politischen. Herrschaft beraubt, wenn ihm auch der Königstitel blieb. Allein im Jahr 40 fielen die Perser ein und ernannten unter Mitwirkung der Juden den Sohn des Ariftobul, eines Bruders von Hyrkan, Antigonus zum König und Hohepriester; Hyrkan und Phasael wurden gefangen, Herodes aber entkam. Er reiste nach Rom und wurde im Spätherbst des Jahres 40 vom Senat feierlich zum König von Judäa ernannt. Eilig zurückgekehrt begann er mit Hilfe der Römer die Eroberung des Landes. Galiläa fiel ihm sogleich zu, aber Jerusalem eroberte er erst im Sommer 37, nachdem er vor dem letzten Angriff im Monat Juni in Samaria Mariamme, eine Enkelin des Hyrkan, geheiratet hatte. Antigonus wurde auf Befehl des Antonius, dem Herodes zu liebe, in Antiochia enthauptet. Die ersten Jahre seiner Regierung (37–25) gingen in dem Bestreben nach Sicherung und Befestigung seiner Herrschaft auf. Das Volk ertrug ihn nur widerwillig als einen halbfremden Herrn. Die Sadduzäer litten unter ihm, und vor allem eiferten die Pharisäer wider ihn, daher Herodes 45 der Vornehmen des Landes, Anhänger des Antigonus, hinrichten ließ, während er die Willigeren unter dem Volke durch Gunstbezeigungen an sich zog. Dann beseitigte er die noch übrigen Glieder der makkabäischen Familie als seine natürlichen Feinde: er ließ zuerst seinen Schwager, den Hohepriester Aristobul III. (35) töten, dann den aus der parthischen Gefangenschaft zurückgekehrten greisen Hyrkan II. (31), ferner Alexandra, dessen Tochter, die Mutter Aristobuls, ja auch seine Gemahlin Mariamme (ca. 28). An Kleopatra, unter deren Einfluß sein Gönner Antonius stand, mußte er einen Teil seines Königreichs, darunter das schönste und reichste Gebiet, die Landschaft Jericho, abtreten; nach Antonius’ Besiegung bei Aktium (31) kam er, der eben noch diesem seinem Gönner hatte zu Hilfe eilen wollen, in eine mißliche Lage, aber er wußte mit der ihm eigenen Gewandtheit den Sieger Augustus zu gewinnen, der ihn nicht nur bestätigte, sondern sogar noch mit bedeutender Gebietserweiterung beschenkte, so daß sein Reich vom Meer bis Syrien, von Damaskus bis Ägypten reichte. Die mittlere Zeit (25–13) ist die der Blüte seiner Regierung; Herodes widmete sich da vorwiegend Arbeiten des Friedens, namentlich glänzenden Bauten. So baute er in Jerusalem ein Amphitheater und bald darauf einen prachtvollen königlichen Palast; in nichtjüdischen Städten seines Gebiets heidnische Tempel. Daneben errichtete und erneuerte er viele Zwingburgen, in welchen die Unzufriedenen spurlos verschwanden, wie z. B. Machärus. Eine ganze Anzahl neuer Städte verdankt ihm ihre Entstehung, namentlich die Hafenstadt Cäsarea. Das alte Samaria machte er zu einem sesten Platz, Sebaste, d. h. Augusta. Das großartigste unter allen seinen Bauwerken war der Neubau des Tempels von Jerusalem, der im Jahr 20/19 begonnen wurde und nach 9½ jähriger Arbeit nur vorläufig beendigt ward. Um als Mann von Bildung sich auszuweisen, umgab er sich mit einem Kreis griechisch gebildeter Männer und ließ die obersten Staatsämter gerade durch solche Leute verwalten, so daß seine Regierung einen mehr heidnischen als jüdischen Charakter trägt. Stiftete er doch selbst in Jerusalem vierjährige Kampfspiele und ließ sich die Verbreitung griechischer Bildung angelegen sein. Auch pflegte er aufs äußerste die Freundschaft mit den Machthabern in Rom, ging selbst öfters nach Rom und wurde da von Augustus huldvoll empfangen; besonders dessen Schwiegersohn Agrippa wußte er für sich einzunehmen. Agrippa kam im Jahr 15 selbst nach Jerusalem und opferte im Tempel 100 Stiere. Die letzten Jahre seiner Regierung (13–14) sind die des Verfalls und wiederum wie die ersten befleckt durch das unheimliche Wüten gegen Familienglieder. Er hatte eine zahlreiche Familie und im ganzen 10 Frauen: 1) Doris, Sohn: Antipater; 2) Mariamme, die Enkelin des Hohepriesters Hyrkan seit 37, Söhne: Alexander u. Aristobul, Töchter: Salampso und Kypros; 3) Mariamme, Tochter des jerusalemischen Priesters Simon seit 23, Sohn: Herodes; 4) Malthake, eine Samariterin, Söhne: Archelaus und Antipas; 5) Kleopatra von Jerusalem, Söhne: Herodes und Philippus; 6) Pallas, Tochter: Olympias, Sohn: Phasael; 7) Phädra, Tochter: Roxane; 8) Elpis, Tochter: Salome; 9) eine Bruderstochter; 10) eine andere Nichte. Unter diesen Frauen und Geschwistern gab es allerlei Zwistigkeiten. Am meisten beargwöhnte der Vater die in Rom erzogenen beiden Söhne der älteren Mariamme, Alexander u. Aristobul. Herodes ließ sie im Jahr 7 erdrosseln, dazu 300 ihrer Anhänger. Als Herodes unheilbar erkrankte, wiegelten zwei Rabbiner das Volk auf, den anstößigen Adler vom Tempeltor herunterzureißen; aber der kranke König strafte furchtbar, die Rabbiner ließ er lebendig verbrennen. Fünf Tage vor dem Ende des Herodes teilte der Verleumder Antipater, der seinen Vater vergiften zu wollen sich nicht gescheut hatte, das Schicksal seiner Brüder. Um von Tränen begleitet zu sterben, befahl er, die Ältesten des Volks in der Rennbahn zu Jericho einzusperren, damit sie an seinem Todestag hingerichtet würden, ein Besehl, der freilich nicht vollzogen wurde. Im Jahr 4 starb er in Jericho kurz vor dem Passah, 70 jährig, an einer Säftezersetzung, unbetrauert von den Seinen und gehaßt vom ganzen Volk. Wohl hatte ihm dasselbe manches zu verdanken, z. B. nützliche Bauten, Säuberung des Landes von Räubern, Herstellung der öffentlichen Sicherheit. Aber die Haupttriebfeder seines Handelns war eben nicht das Wohl seiner Untertanen, sondern ein unersättlicher Ehrgeiz. Leidenschaftlich, rücksichtslos, grausam, war er doch bei allem Glanz „ein gemeiner Mensch“. Kurz vor seinem Tod traf er noch die nötigen Verfügungen in betreff seiner Nachfolge: Dem Archelaus gab er Judää und Samaria, dem Antipas Galiläa und Peräa, und dem Philippus den Nordosten. Archelaus erhielt den Titel „Ethnarch“ (Volksfürst), später „ König“, die beiden andern bekamen den Titel Vierfürst („Tetrarchen“). Vgl. Archelaus, Philippus usw.","author":"E. Nestle.","verweis":null,"imageList":[{"path":"h_images/0010.png","description":"Abb. 1. Münze Herodes des Großen.","width":234,"height":99}]},{"begriff":"Herodes Antipas","erklaerung":"Herodes Antipas, im N. T. stets „Herodes“ genannt (4–39 n. Chr.), der Landesfürst Jesu (Lu. 23, 7), war ein echter Nachkomme Herodes des Gr., ehrgeizig, klug, prachtliebend, wenn ihm auch die Willenskraft seines Vaters nicht in gleichem Maß zu eigen war. Lu. 13, 32 nennt ihn Jesus wegen seiner Schlauheit einen „Fuchs“ und Mk. 8, 15 warnt er vor ihm als vor „Sauerteig“. Auch er suchte seinen Ruhm in großen Bauten. Zu Ehren des Kaisers Tiberius gründete er eine völlig neue Hauptstadt Galiläas, „Tiberias“, am Westufer des Sees Genezareth, der dann gleichfalls der See des Tiberius genannt wurde. Zu den Festzeiten scheint er häufig in Jerusalem anwesend gewesen zu sein (Lu. 23, 7), und von dort aus mag er sich auch an der Klage gegen Pilatus wegen Anbringung der Weiheschilde beim Kaiser beteiligt haben. Was wir sonst von ihm wissen, fällt in die spätere Zeit, etwa in die letzten Jahre seiner Regierung. Er stand in dieser Zeit fast ganz unter der Gewalt einer Frau, welche ihn zu Taten hinriß, die er weder wollte, noch billigte. Dieselbe war Herodias (s. d.), in erster Ehe vermählt mit dem im Privatstand lebenden Sohn des Herodes Antipas d. Gr. und der zweiten Mariamme, Herodes (die Evangelisten nennen ihn, Mt. 14, 1 und Mk. 16, 17, wohl aus Verwechslung mit dem Vierfürsten von Ituräa, Philippus). Um diese zu heiraten, verstieß er seine erste Gemahlin, die Tochter des arabischen Königs Aretas. In die Zeit dieser Heirat oder bald darauf fällt das Auftreten Johannes des Täufers und Jesu, welche beide im Gebiet des Antipas ihre Wirksamkeit entfalteten, der Täufer in Veräa, Jesus in Galiläa. Zuerst kam er in Berührung mit dem Täufer. Wie die Evangelien berichten (Mt. 14, 1 ff.; Mk. 6, 17 ff.; Lu. 3, 19 ff.) tadelte Johannes seine Ehe mit Herodias. Herodes Antipas ließ ihn deswegen (vielleicht auch, weil er durch ihn religiöse und politische Aufregung unter dem Volk fürchtete) wahrsch. auf Anstiften der Herodias in Machärus im Osten des Toten Meeres gefangen setzen und hinrichten (Mt. 14, 10; Mk. 6, 14 ff.). Bald darauf von den Taten Jesu hörend, wähnte er, von seinem Gewissen gepeinigt, daß der Täufer wieder auferstanden sei (Mt. 14, 1 ff.). Er wünschte den Wundermann zu sehen (Lu. 9, 9); bald aber suchte er ihn heimlich zu töten (Lu. 13, 31). Sein erstes und letztes Zusammentreffen mit Jesus erzählt die Leidensgeschichtc (Lu. 23, 7). Die Verbindung mit Herodias brachte dem Herodes Antipas wenig Segen. Sein früherer Schwiegervater Aretas besiegte das Heer des Herodes Antipas völlig. Herodes Antipas rief die Römer zu Hilfe. Schließlich brachte ihn der Ehrgeiz seiner Frau auch noch um Herrschaft und Freiheit. Sie bestimmte nämlich ihren Gemahl, nach dem Regierungsantritt des Kaisers Caligula nach Rom zu gehen und um den Königstitel nachzusuchen, den sein Neffe Herodes Agrippa erhalten hatte. Auf Agrippas Anklage aber, daß Herodes Antipas verdächtige Waffenvorräte in seinem Lande angesammelt habe, ward er vom Kaiser entsetzt und nach Lugdunum (Lyon) in Gallien (Frankreich) verwiesen, wohin die Herodias ihm folgte. Sein Gebiet erhielt der Kläger, Agrippa.","author":"E. Nestle.","verweis":null,"imageList":[{"path":"h_images/0011.png","description":"Abb. 1. Bronze-Münze des Herodes Antipas vom Jahr 39 n. Chr.","width":187,"height":81}]},{"begriff":"Herodes Agrippa I","erklaerung":"Herodes Agrippa I., Sohn des hingerichteten Aristobul und der Berenice, Enkel Herodes d. Gr. und Neffe des Herodes Agrippa I Antipas, im N. T. (Ap. 12) kurz „Herodes“, sonst stets Agrippa genannt. Schon in seinem 6. Jahr kam er mit seiner Mutter und seinen Brüdern nach Rom. Hier machte er die Bekanntschaft der kaiserlichen Prinzen, wurde auch zum Teil mit ihnen erzogen. Später führte er ein eigentliches Abenteurerleben. Einige Zeit war er von seinem Oheim Antipas als Marktaufseher in Tiberias angestellt. Wieder in Rom befreundete er sich mit Caligula, wurde aber von Tiberius wegen einer unvorsichtigen Äußerung eingekerkert. Die Zeit des Glücks begann für ihn im I. 37, als Caligula den Kaiserthron bestieg. Dieser verlieh ihm sofort die Besitzungen des Philippus im Nordosten mit dem Titel eines Königs und später auch das Gebiet des Herodes Antipas (s. d.). Nach Ermordung des Caligula (41) erhielt Klaudius, teilweise durch Hilfe des Agrippa, den Kaiserthron. Für diese Dienstleistung wurde er von Klaudius mit Judäa und Samaria beschenkt, so daß er, wie einst sein Großvater, nun über ganz Palästina herrschte (41–44). Seitdem residierte er meist in Jerusalem und war bestrebt, sich bei den Juden beliebt zu machen, z. B. durch Beobachtung pharisäischer Satzungen, sowie durch allerlei Dienstleistungen. Dahin haben wir auch die Verfolgungen der jungen Christengemeinde von seiner Seite zu rechnen: er ließ Jakobus den Älteren hinrichten (Ap. 12, 1. 2) und auch den Petrus festnehmen, der nur durch ein Wunder dem Tod entging (Ap. 12, 3 ff.). Bald darauf starb er im J. 44 eines plötzlichen Todes in Cäsarea. Nach dem Geschichtsfchreiber Josephus war er mit einem silberdurchwirkten Gewand im Theater erschienen, als dort eben Spiele zu Ehren des Kaisers Klaudius gefeiert wurden. Als das Gewand in der Sonne erglänzte, begrüßte ihn das schmeichlerische Volk als Gott. Er ließ sich die Schmeichelei gefallen. Alsbald stellten sich die heftigsten Schmerzen im Unterleib ein, er mußte nach Hause getragen werden und starb nach 5 Tagen. Damit stimmt die Erzählung Ap. 12, 19–23 in den Hauptpunkten überein. Herodes Agrippa I Agrippa hinterließ einen Sohn, Agrippa (II.), und 3 Töchter, von denen die jüngste, Drusilla, die Gemahlin des Landpflegers Felix wurde (Ap. 24, 24).","author":"E. Nestle.","verweis":null,"imageList":[{"path":"h_images/0012.png","description":"Abb. 1. Münze Herodes Agrippas I.","width":195,"height":82}]},{"begriff":"Herodes Agrippa II","erklaerung":"Herodes Agrippa II., Sohn Agrippas I., war erst 17 Jahre alt, als sein Vater starb. Es wurde darum ganz Palästina, wie früher schon Judäa u. Samaria, als römisches Gebiet eingezogen und einem Landpfleger (Prokurator) unter Oberaufsicht des Statthalters von Syrien zur Verwaltung übergeben. Nach dem Tode seines Oheims Herodes erhielt er, aber erst i. J. 50, die kleine Herrschaft Chalkis am Libanon, aber schon 53 anstatt derselben das ehemalige Vierfürstentum des Philippus im Nordosten jenseits des Jordan, wesentlich vergrößert durch weiteren Gebietszuwachs, mit dem Königstitel. Auch erlangte er Vollmacht über den Tempel und die Befugnis, den Hohepriester zu wählen. Wie alle Herodäer buhlte er um die Gunst Roms, aber auch um die der Juden. Im N. T. ist er nur Ap. 26 genannt, mit seiner Schwester Berenice (s. Art. Bernice), mit der er in blutschänderischem Umgang gelebt haben soll. Bei dem i. J. 66 ausgebrochenen Aufstand der Juden stellte sich A., nachdem alle seine Anstrengungen, ihn zu beschwichtigen, gescheitert waren, entschieden auf die römische Seite, wofür er von Vespasian mit bedeutendem Gebietszuwachs beschenkt wurde. Später finden wir ihn in Rom. Er starb i. J. 100 n. Chr., kinderlos. Deswegen wurde sein Königreich der Provinz Syrien einverleibt.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Herodianer","erklaerung":"Herodianer oder wie Luther übersetzt: „Herodis Diener“ werden nur zweimal genannt: Mk. 3, 6 und Mt. 22, 16, vgl. Mk. 12, 13; beidemal treten sie verbündet mit den Pharisäern auf, das eine Mal in Galiläa, um sich mit diesen zu beraten, wie sie Jesum töten könnten, das andere Mal in Jerusalem, um ihn in seiner Rede zu fangen. Da sie nicht bloß in Galiläa, sondern auch in Jerusalem auftreten, so sind sie ohne Zweifel eine besondere politische Partei, wohl den Pharisäern entgegengesetzt, nach den einen Anhänger der von den Römern eingesetzten und beschirmten Herrschaft der Familie des Herodes, mehr für eine römerfreundliche Partei (dafür scheint Mt. 22 zu sprechen), nach anderen nicht ohne weiteres als reine Römerfreunde anzusehen. Daß sie sich mit den Pharisäern Jesu gegenüber verbünden, erklärt sich daraus, daß beiden ein solcher Messias unbequem war.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Herodias","erklaerung":"Herodias, die Tochter des im Jahre 7 hingerichteten Aristobul und der Berenice, also Enkelin von Herodes dem Großen, wurde schon im siebten Jahr mit Herodes, dem Sohn der Hohepriesterstochter Mariamme, verlobt und später verheiratet. Aus dieser Ehe stammt Salome, die spätere Gemahlin des Vierfürsten Philippus. Der ehrgeizigen Herodias genügte die Privatstellung ihres Mannes nicht. Als darum Antipas, der Vierfürst Galiläas, i. J. 34 bei seiner Reise nach Rom im Hause seines Bruders einkehrte und ihr einen Heiratsantrag stellte, ging sie bereitwillig darauf ein. Es wurde verabredet, daß Antipas nach der Rückkehr von Rom seine Gemahlin, die Tochter des Aretas, verstoßen und mit Herodias Hochzeit machen sollte. Wie wenig Segen in dieser doppelt ungesetzlichen Verbindung war, hat die Geschichte des Herodes Antipas (s. d.) gezeigt (vgl. Mk. 6, 19 ff.), dessen böser Geist sie von da an war.","author":"E. Nestle.","verweis":"Herodes Antipas","imageList":[]},{"begriff":"Herr","erklaerung":"Herr ist der Name, den Unterwürfigkeit, Ehrfurcht oder auch nur Höflichkeit dem Höhergestellten gibt. So nennt der Knecht den, dem er zu eigen gehört (1 Mo. 24, 12 und oft), so das Weib den Mann (1 Mo. 18, 12, vgl. 1 Pe. 3, 6), so der Mann aus dem Volke den König (1 Sa. 26, 17 und oft), so nennt man den Fremden, den man ehren will (1 Mo. 23, 6 ff.; 24, 18). Nun ist Israel Gottes Eigentum geworden, indem er es erlöst hat aus Ägypten, darum nennt es ihn seinen Herrn, und weil zugleich die ganze Erde sein ist, darum ist er auch der Herr aller Welt (Jos. 3, 13; Mi. 4, 13; Sach. 4, 14 usf.). Nach der Rückkehr aus dem Exile wurde dies die ausschließliche Benennung Gottes, weil die Schriftgelehrten verboten, den Namen Jehovah, oder wie ihn die Juden aussprachen, Jahveh zu gebrauchen, damit ihn ja niemand mißbrauche und so das Gebot 3 Mo. 24, 11 ff. übertrete. Darum wird in der griech. Bibelübersetzung, im N. T. und in der Weise, wie die Rabbinen die hebr. Bibel lesen, der Name Jahveh stets vermieden und dafür gesagt: der Herr. So hat es auch Luther in der deutschen Bibel gehalten. Daher wird nun gesagt: „Herr, Herr“ für Jahveh der Herr, und „der Herr Gott“ für Jahveh, welcher Gott ist. Der Name Jahveh ist in Israel durch die Offenbarung an Mose, wenn auch vielleicht nicht zum erstenmale ausgesprochen, so doch geheiligt und mit Inhalt und Bedeutung erfüllt worden. 2 Mo. 3, 14 sagt, warum Gott sich so nennt und was deshalb Israel in diesem Namen finden soll. Die Bitte Moses: nenne mir deinen Namen, wird durch die göttliche Antwort: ich werde sein, der ich sein werde, zugleich abgewiesen und in ihrem Maße erfüllt. Er ist, der er ist, d. h. es gibt keinen Namen, darin der Mensch Gottes Wesen zusammenfassend aussprechen könnte. Zugleich ist aber damit die unwandelbare Festigkeit Gottes bezeugt, nicht nur in dem Sinne, daß seine Jahre kein Ende nehmen und er gestern und heute derselbe ist in der Unauflöslichkeit ewigen Lebens, sondern vor allem in dem Sinne, daß er sich allezeit vom Menschen finden läßt als der, der er ist in der Festigkeit seiner Gnade und in der Unwandelbarkeit seiner Verheißung. So ist der Jahvehname Zeichen und Unterpfand dafür, daß der verborgene Gott zugleich der treue Gott ist. Jesus wurde schon in den Tagen seines Fleisches von den Jüngern und ebenso von denjenigen, die aus der Mitte des Volkes mit ihren Bitten zu ihm kamen, beständig „Herr“ genannt und dieser Name wurde ihnen um so inhaltsreicher und vielsagender, je mehr die Erkenntnis in ihnen wuchs. Jesus hat ihnen auch ausdrücklich bestätigt, daß dieser Name nach Geist und Wahrheit ihm gebühre. Er sagt den Pharisäern im Tempel, daß Christus nicht nur Davids Sohn, sondern auch Davids Herr sei, damit sie erkennen, daß sie von seiner Herrlichkeit nichts verstehen und ihre Gedanken, die sie sich über das Kommen des Verheißenen machten, armselig und blind seien (Mt. 22, 43 ff.). Er sagt den Jüngern, daß er nicht nur Herr heißen, sondern auch Herr sein wolle für sie, Joh. 13, 13 ff. Nachdem er aber als der Auferstandene vor ihnen stand, da erst wurde ihnen vollends hell und gewiß, daß er „der Herr“ ist im höchsten Sinn des Worts. Nun spricht Thomas: „mein Herr!“ (Joh. 20, 28) und Petrus sagt am Pfingsttage: Gott hat ihn zum Herrn und Christus gemacht (Ap. 2, 36). Nunmehr stehen einander gegenüber die Rede der Juden: verflucht ist Jesus, er ist ja der Gekreuzigte! und die Rede der Glaubenden: Herr ist Jesus (1 Kor. 12, 3)! In dies eine Wort faßt Paulus das ganze Christenbekenntnis: wenn du mit deinem Munde bekennest, daß Jesus der Herr sei (Rö. 10, 9). Denn damit ist in der Tat die ganze Frucht des Werkes Christi genannt: er ist dazu gestorben und auferstanden, daß er Herr sei, und zwar über alle, Tote und Lebendige (Rö. 14, 9). Darum wird im apostol. Gruß und auch sonst sehr oft in den Briefen „unser Herr“ von Jesus gesagt als das was ihn auszeichnet und unterscheidet: Gott unser Vater und Jesus Christus unser Herr Wie im Vaternamen alles genannt ist, was Gott für uns ist, so ist im Namen „Herr“ alles bezeichnet, was Jesus für uns ist. Darum ist das Bekenntnis zu Jesus als dein Herrn das Kennzeichen der Wirksamkeit und Gegenwart des h. Geistes; denn es ist der h. Geist, der uns zugleich beugt und aufrichtet zur Anerkennung des Anrechts und der Macht, die Jesus über uns und für uns hat, während da, wo man in jüdischer Weise Jesus verwünscht, welchen Ruhm man sonst haben mag, jedenfalls nicht Gottes Geist wirksam ist (1 Kor. 12, 3). Und weil in Christo allein der unsichtbare Gott sein Bild hat für uns Menschen und seine Herrlichkeit ihren leuchtenden Glanz, so ergibt sich, daß auch das alttestamentliche „Herr“ der Sache und Wahrheit nach auf ihn zielt. Der Herr, der durch den Propheten spricht, daß vor ihm sich alle Kniee beugen sollen, ist Christus (Rö. 14, 11); er ist der Herr, zu dem der Psalmist betet (Hbr. 1, 10), und der Herr, den Jesaja sitzen sah auf hohem Thron (Joh. 12, 41). Den Herrn des Sabbats (Mt. 11, 8) hat sich Jesus genannt, als die Pharisäer ihn meistern und ihm zeigen wollen, wie er den Sabbat halten müsse, damit sie erkennen, daß nicht er von ihnen, sondern sie von ihm zu lernen haben, was Sabbat ist vor Gott. Herr ist er über ihn, weil er den Sinn und Willen Gottes kennt und darum an ihm und seiner Sabbatfeier offenbar wird, was das Gesetz mit diesem Gebot von uns will.","author":"A. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Herrlich, Herrlichkeit","erklaerung":"Herrlich, Herrlichkeit. 1) Von Gott. Seiner Herrscherstellung entspricht eine Herrlich, Herrlichkeit (herrlich kommt von Herr) seiner Erscheinung. Wo menschliche Worte es wagen dürfen, den Schleier zu lüften, der Gottes himmlisches Heiligtum vor sterblichen Augen verhüllt, da reden sie von einer wunderbaren Herrlich, Herrlichkeit, die bei Gott nirgends nur Schein und Prunk ist, sondern durchaus das würdige Abbild seiner wesentlichen Macht und Größe. Ps. 93, 1; 96, 6; 104, 1. Vgl. dazu die Beschreibungen der Gesichte Jes. 6; Da. 7; Off. 4. Dieser Herrlich, Herrlichkeit Gottes selbst entspricht seine Umgebung, der Himmel mit dem Thron Gottes, wie er in den ebengenannten Gesichten und sonst geschildert wird (Jes. 63, 15, vgl. Himmel). Gott ist ferner h., wenn er sich den Menschen offenbart; sei’s in einer sinnlichen Erscheinnng, sei’s in seinen Taten und Werken. Zwar die volle, unverhüllte Herrlich, Herrlichkeit Gottes kann kein sterbliches Auge ertragen (2 Mo. 33, 20, vgl. 19 und 22). Aber von sinnlich wahrnehmbaren und zugleich sinnbildlichen Erscheinungen erzählen die Bücher des A. T. viel, und immer dient die Hülle Gottes nicht nur dazu, seine Herrlich, Herrlichkeit zu verbergen, sondern sie doch ahnen zu lassen. Als z. B. Gott auf dem Sinai erscheint, da ist er verhüllt von der Wolke; aber aus der Wolke scheint es wie ein verzehrendes Feuer — das ist der Glanz seiner Herrlich, Herrlichkeit (2 Mo. 24, 16 f.). Ähnlich ist’s mit der Wolken- und Feuersäule (2 Mo. 13, 21 f., vgl. 14, 24); ebenso auch mit der Wolke, in der Gott in der Stiftshütte und im Tempel einkehrt (2 Mo. 40, 34 ff.; 1 Kö. 8, 10 f., vgl. Hes. 44, 4). Hier ist allerdings am seltensten ein Sichtbarwerden der göttlichen Herrlich, Herrlichkeit erzählt; doch vgl. 2 Mo. 16, 10; 4 Mo. 14, 10; 16, 19. Ist es hier ein aus der Natur genommenes Sinnbild — Wolke und Feuer — das Gottes Herrlich, Herrlichkeit teils verhüllt, teils offenbart, so erscheint anderwärts das Gottes Königsmacht entsprechende Sinnbild eines Throns, der wohl ahnen läßt, wer darauf sitze, ohne daß doch sein Antlitz zu erblicken wäre; daran erinnert schon die Stelle 2 Mo. 24, 10. Jedenfalls aber in den Gesichten Hesekiels erscheint dieser Thron Gottes (1, 26 ff.; 10, 1 ff.). Vgl. Cherub. Die andere Offenbarungsweise der Herrlich, Herrlichkeit Gottes auf Erden sind seine Werke und Taten. Im A. T. dient insbesondere die Führung des Volks Israel dazu, die Herrlich, Herrlichkeit seines Gottes gegenüber der Erbärmlichkeit der Götzen klar zu machen, 2 Mo. 15, 1, vgl. V. 11; Jes. 24, 23. Allerdings ist es in erster Linie Israel, das diese Herrlichkeitserweisungen Gottes auch erkennt, weshalb der Psalmist sagt: In Israel ist sein Name h. (76, 2, vgl. Jes. 44, 23). Aber die Herrlich, Herrlichkeit seiner Taten — sowohl seiner Gerichte an Israel, als seiner Erlösung des Volks — dringt doch auch hinaus in die Heidenwelt und soll es immer mehr tun, bis die ganze Erde seiner Herrlich, Herrlichkeit voll ist (4 Mo. 14, 21; Jes. 12, 5; Hes. 38, 23). Namentlich geschieht dies in der messianischen Zeit, dann erscheint die Herrlich, Herrlichkeit des Herrn in neuem Glanz auch über Israel (Jes. 40, 5; 60, 1. 2; Sach. 2, 9). Im N. T. haben sich beide Offenbarungsweisen Gottes gleichsam zusammengeschlossen in Jesu Christo; denn er ist’s einerseits, in dem Gottes Herrlich, Herrlichkeit wohnt unter unscheinbarer Hülle, so doch, daß reiche Strahlen derselben hervorbrechen (Joh. 1, 14). Nur ist hier nichts mehr Sinnbild, sondern alles lautere wesenhafte „Gnade und Wahrheit“. Vgl. auch Hbr. 1, 3. Andererseits findet die Herrlich, Herrlichkeit der Wunderwege und Werke Gottes ebenfalls in Christo ihre Spitze. Die Auferweckung eines Lazarus (Joh. 11, 40), vollends die Auferweckung des Herrn selbst (Rö. 6, 4), ja der ganze Erlösungsratschluß sind Zeugnisse seiner herrlichen Macht und seiner herrlichen Gnade (Eph. 1, 6. 17; Kol. 1, 27). Aber auch das N. T. verheißt noch größere Offenbarung der Herrlich, Herrlichkeit Gottes. Die Wiederkunft Christi wird eine Entfaltung derselben darstellen, Mt. 16, 27; 24, 30; Tit. 2, 13. Und im himmlischen Jerusalem wird die Herrlich, Herrlichkeit Gottes da sein, nicht mehr abgeschwächt durch irgend eine Hülle, sondern strahlend wie die Sonne (Off. 21, 11. 23). — 2) Herrlichkeit von Menschen. Von ihr heißt es im allgemeinen: Alle Herrlich, Herrlichkeit der Menschen ist wie des Grases Blume, 1 Pe. 1, 24, Salomo in all seiner Herrlich, Herrlichkeit kann sich nicht mit einer Lilie vergleichen, die Gott bekleidet hat (Mt. 6, 29). Es ist viel Schein und Eitelkeit an dieser menschlichen Herrlich, Herrlichkeit, und wer sich auf sie verlassen will, kann elend betrogen werden (Ps. 49, 17 f.; Jes. 13, 19; Mt. 4, 8; Lu. 16, 19; Off. 18, 7). Nur solche Herrlich, Herrlichkeit ist ihres Namens wert, die von Gott stammt. So ruht Israels wahre Herrlich, Herrlichkeit auf dem Gesetz Gottes und auf der Gnade Gottes (5 Mo. 4, 6–8). Neue Herrlich, Herrlichkeit ist ihm verheißen für die messianische Zeit. Jer. 30, 19: ich will sie h. machen. Jes. 60 beschreibt diese Zeit, da alle Weltherrlichkeit dem Volke dienen muß. Im N. T. richtet sich die Herrlich, Herrlichkeit, die Gott seinen Kindern schenkt, ganz nach dem Vorbild der Herrlich, Herrlichkeit Christi. Darum geht’s bei ihnen auch durch Leiden zur Herrlich, Herrlichkeit (Rö. 8, 17; Hbr. 2, 10). Doch ist’s bereits auf Erden eine herrliche Gemeinde, weil Christus sie gereinigt (Eph. 5, 27) und ihr von seiner inneren Herrlich, Herrlichkeit geschenkt hat (Joh. 17, 22); sie rühmt sich auch unter Leiden der Hoffnung der zukünftigen Herrlich, Herrlichkeit (Rö. 5, 2). Wenn Christus wiederkommt in seiner Herrlich, Herrlichkeit (Mt. 25, 31), dann werden wir auch offenbar werden mit ihm in der Herrlich, Herrlichkeit (Kol. 3, 4). Herrlich werden wir auferstehen (1 Kor. 15, 43); herrliche Freude wird das Herz erfüllen (1 Pe. 1, 8); wir dürfen Gottes und Christi Herrlich, Herrlichkeit schauen (Joh. 17, 24; Off. 21, 23 f.) und das herrliche Erbe in Empfang nehmen (1 Pe. 1, 4). Vgl. Ehre und Klarheit.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Herrschaft","erklaerung":"Herrschaft, königliches Regieren, wird Jes. 9, 6 vom Davidssohn ausgesagt; auf seiner Schulter ist die Herrschaft, d. h. Gott hat sie ihm übergeben und er nimmt sie auf sich und trägt sie in fester Kraft. Daher kommt es dazu, „daß die Herrschaft groß werde und des Friedens kein Ende sei“ (V. 7). Knechtung und Bedrückung ist mit seinem Erscheinen zu Ende; das Joch wird zerbrochen; er selbst steht in gebietender Macht über allem und so auch sein Volk. Dagegen ist Jes. 33, 6 im Grundtext nicht von Herrschaft die Rede. Es heißt dort: „was deinen Zeiten Bestand und Sicherheit gibt, das ist Reichtum an Hilfe und Heil, an Weisheit und Erkenntnis; die Furcht Gottes ist sein Schatz“. Die „vorige Herrschaft“, Mi. 4, 8, ist das Königtum eines David und Salomo, das in dem jetzt zunächst zerstörten Jerusalem wieder erneuert werden wird. Paulus spricht im Blick auf die Engel von „Herrschaften“ (Eph. 1, 21; 3, 10; Kol. 1, 16), sofern ihnen eine von uns nicht zu ergründende, aber durch die Schrift bezeugte Machtstellung auch gegenüber der Welt und den Menschen zukommt; der Apostel stellt uns damit Christi Allgenugsamkeit vor Augen, in welchem als im Sohne Gottes auch für jene Herrschaften der Ursprung und das Ziel alles Lebens und aller Kräfte liegt, so daß wir nichts bei ihnen zu suchen haben, weil uns alles vollständig in Christo gegeben ist. Wenn Jud. 8; 2 Pe. 2, 10 von den dort geschilderten Irrlehrern gesagt wird, daß sie die Herrschaft en verachten, so wird auch hier an Mächte der Geisterwelt gedacht sein, über die sie in aufgeblasener Vermessenheit spotteten, während sie gleichzeitig in der Befleckung ihres Fleisches die Gebundenheit und Schande ihres sündigen Wesens an sich erfuhren. Allgemeiner ist das Wort 1 Kor. 15, 24 gebraucht von allem, was in der Welt Macht besitzt. All dies wird machtlos werden vor der königlichen Herrlichkeit Jesu, wie sie sich durch seine Wiederkunft an der Welt offenbaren wird.","author":"A. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Herrschen","erklaerung":"Herrschen ist dem Menschen 1 Mo. 1, 26 durch Gottes Schöpfergüte verliehen über die Natur; er hat das Recht und die Macht, sie nach seinem Willen zu seinem Nutzen zu gebrauchen. Übereinander zu h. hat Jesus den Seinigen verboten (Mt. 20, 25), so natürlich es dem menschlichen Herzen ist, gern zu h., weshalb uns auch die Machthaber, die ganze Völker ihrem Willen dienstbar machten, groß und bewunderungswürdig scheinen. Jesus weist uns auf einen andern Weg, nämlich auf den, daß wir für die andern leben und nicht die andern für uns, daß wir unsere Erhöhung nicht in der Erniedrigung der andern suchen, vielmehr uns ihnen hingeben in jenem Dienst, der aus der Liebe Jesu entspringt. Dieses Wort hebt die jeder menschlichen Gemeinschaft notwendige Gliederung nicht auf, wonach es in Haus und Volk Regierende und Gehorch ende geben muß. Auch in der Kirche Jesu bleibt stets der Unterschied zwischen Lehrenden u. Lernenden, Leitenden und Geleiteten. Aber auf den Wegen Jesu wird auch solcher Beruf zum Regieren ein Dienst, den man nicht sich, sondern dem Herrn und den Brüdern tut. Es herrscht nach Rö. 5, 14. 17. 21 der Tod und die Sünde, denn wir sind unfähig, uns von ihnen zu lösen, und in ihre Gewalt gegeben; es herrscht aber auch die Gnade, Rö. 5, 21, weil sie in Christo uns mit fester, sieghafter Macht erfaßt, die alles zurecht bringt. Diese königlich triumphierende Macht der Gnade hat ihren Grund in der in Jesu uns geschenkten Gerechtigkeit und ihr Ziel im ewigen Leben. Nicht h. darf die Sünde in unserem Leibe (Rö. 6, 12. 14), in dessen Trieben und Begierden sie beständig vorhanden ist und bleibt. Weil wir aber mit Christo gestorben sind, d. h. weil das Urteil Gottes, das im Tode Jesu ergangen ist wider das Fleisch uns zu gut, auch uns umfaßt, so verschafft uns der den Tod Jesu erfassende Glaube eine innere Lösung von dem, was an bösen Regungen naturhaft in unserm Wesen ist, so daß diese nicht mehr über uns gebieten und unsern Willen binden zum Gehorsam gegen sie, und dies darum, weil Christus nicht nur starb, sondern auch lebt, und zwar in uns, so daß wir von seinem Geiste die Kraft empfangen, nicht mehr der Sünde zu dienen. Herrschen wird Christus bei seiner neuen Gegenwart in der Welt (1 Kor. 15, 25), dann „muß er h.“ kraft des von Gott ihm übertragenen Amtes, bis alles, was dem göttlichen Liebesgedanken in der Welt entgegensteht, aus ihr beseitigt ist. Dann gibt er auch seiner Gemeinde Anteil an seinem Herrschen (2 Tim. 2, 12; Rö. 5, 17), indem er sie losmacht von aller Gebundenheit an das Gesetz der Sünde und des Todes und von allem Anteil an der Eitelkeit der Kreatur, so daß sie wie er selbst zur machtvollen Freiheit verklärten Lebens erhöht ist. Von diesem Herrschen spricht Paulus auch 1 Kor. 4, 8, wo er der hochmütig werdenden Gemeinde strafend sagt: für euch scheint ja schon die ganze Herrlichkeit des Christenstandes angebrochen; ihr seid schon verklärte Leute, freilich ohne uns, ihr habt uns weit überholt, und ich möchte es euch wohl gönnen; denn dann käme die Reihe bald auch an mich; und nun hält er ihnen die Not und den Kampf seines Apostellebens vor, damit sie aus ihrem Dünkel erwachen und erkennen, daß der Christenruhm nicht in einer erträumten Vollkommenheit besteht, sondern darin, daß man mit dem Herrn alles tragen kann. Gott herrschet (Off. 11, 17), das ist das Ende aller Wege Gottes und sein endgültiger Gottesruhm, dann wenn alle Reiche der Welt unsers Herrn und seines Christus geworden sind.","author":"A. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Herz","erklaerung":"Herz. 1) In seiner Bedeutung für das leibliche Leben. Darüber enthält natürlich die Bibel nicht viel. Man kannte das Schlagen des Herz und wußte, daß Angst und Reue dasselbe beschleunigen und zu einem spürbaren Pochen verstärken (Jer. 4, 19; 2 Sa. 24, 10). Man wußte ebenso, daß ein Stich durchs Herz unmittelbar tödlich ist, 2 Sa. 18, 14; und die Stelle Pr. 12, 6 sagt ohne Zweifel aus, daß das Herz die Quelle des Blutes ist. Andere Stellen bezeugen, daß es einem bei heftigem Schmerz ist, als ob das Herz brechen (Jer. 23, 9; Ap. 21, 13) oder sich im Leibe umdrehen wollte (Klagl. 1, 20. Luther: wallet). Auch Ausdrücke, wie Ps. 22, 15: mein Herz ist in meinem Leibe wie zerschmolzen Wachs; 39, 4: mein Herz ist entbrannt (vgl. Jer. 20, 9; Lu. 24, 32); 102, 5, Grundtext: mein Herz ist vertrocknet, 109, 22, Grundtext: mein Herz ist durchbohrt — weifen alle auf den Zusammenhang zwischen Gemütsbewegungen und körperlich am Herzen spürbaren Empfindungen hin. Aber mehr als alle diese einzelnen Beobachtungen ist für die Wichtigkeit des Herz bezeichnend die Bedeutung, welche ihm für das geistige Leben in der Bibel beigelegt wird. — 2) In seiner Bedeutung für das geistige Leben bezeichnet das Herz das Innerste des Menschen, den Mittelpunkt seiner Gesinnungen und Handlungsweise (wie in dem: sein Herz finden = sich ein Herz fassen, oder den Mut finden, 2 Sa. 7, 27), bezieht sich auf solche geistige Vorgänge, die nicht bloß äußerlich und oberflächlich am Menschen vorübergehen, sondern in sein „Inneres“ eindringen oder aus demselben hervorgehen. „Herz“ wechselt oft geradezu mit einem andern hebr. Wort, welches das „Innere“ bezeichnet. Daher heißt es 1 Sa. 16, 7: Ein Mensch sichet, was vor Augen ist (d. h. das Äußere), der Herr aber siehet das Herz an, vgl. Rö. 8, 27 (Gott), der die Herz forschet, Mt. 15, 19. Aus dem Herz kommen hervor arge Gedanken usw. (es ist dies gesagt im Gegensatz zu der Meinung, daß äußerliche Dinge den Menschen verunreinigen). Im einzelnen ist das, was das Herz angeht a. der Gegensatz zum Oberflächlichen. Gedanken, denen man eine besondere Aufmerksamkeit schenkt, nimmt man „zu Herzen“ (1 Sa. 21, 13; Lu. 1, 66). Das Herz kann solche Dinge weiter in sich bewegen (Lu. 2, 19), kann sich ihnen zuneigen (Spr. 2, 2), darnach sachen und forschen (Pr. 1, 13). Ähnlich ist’s bei Gefühlen, die das „Herz“ bewegen. Das Herz freut (Ps. 33, 21) und ängstet sich (Ps. 55, 5) usw. b. Der Gegensatz zum Schein; was mit dem Herz geschieht, ist wirklich des Menschen aufrichtige Meinung und Gesinnung, z. B. von Herz vergeben, Mt. 18, 35; alles was ihr tut, das tut von Herz als dem Herrn (Kol. 3, 23). c. Was von Herz geschieht, geschieht mit persönlicher Teilnahme; alle Freundschaft und Liebe, aber auch der Haß ist Sache des Herz; vgl. 2 Kö. 10, 15; Ri. 16, 15; Phi. 1, 7; Mt. 15, 8. Oft: lieben von ganzem Herz, 5 Mo. 6, 5 usw.; hassen im Herz, 3 Mo. 19, 17. d. Was aus dem Herz kommt, ist Sache der Gesinnung, im Bösen wie im Guten. So gibt es ein arges Herz (Hbr. 3, 12), ein verkehrtes Herz (Ps. 101, 4), ein unbeschnittenes Herz (Jer. 9, 25), ein stolzes Herz (Spr. 16, 5) usw. Umgekehrt ein reines Herz (Mt. 5, 8), ein gehorsames Herz (1 Kö. 3, 9), ein weises Herz (1 Kö. 3, 12), ein frommes Herz (Ps. 125, 4), ein unschuldiges Herz (Rö. 16, 18) usw. — lauter Ausdrücke, die nicht nur einzelne Regungen, sondern eine ganze Gesinnungsrichtung bezeichnen. e. Nur eine Zusammenfassung aller bisher aufgeführten Wendungen im Begriff Herz ist es, wenn wir sagen, daß in allem, was die Religion angeht, das Herz des Menschen dabei sein muß. Denn die Religion darf nicht bloß die Oberfläche des Menschen berühren oder nur Schein sein (vgl. Ap. 8, 21; 1 Kö. 15, 3), sie muß vielmehr Sache aufrichtiger Überzeugung, persönlicher Teilnahme und fester Gesinnung sein. Daher Rö. 10, 10: von Herz glauben, Gott von ganzem Herz lieben, s. oben c.; im Gebet wird das ganze Herz ausgeschüttet, 1 Sa. 1, 15, die Liebe Gottes wird durch den h. Geist in die Herz gegossen, Rö. 5, 5; die Gnade macht das Herz fest. Hbr. 13, 9. Die Erneuerung des ganzen Menschen kann nicht tiefer und umfassender ausgedrückt werden als durch die Berheißung: ich will euch ein neues Herz geben, Hes. 36, 26. Aus all dem geht die Wichtigkeit des Herz und seines Zustandes für den Menschen hervor; die Spr. ermahnen mit Recht: „Behüte dein Herz mit allem Fleiß, denn daraus gehet das Leben“, Spr. 4, 23. Die Bibel redet auch vom Herzen Gottes ganz in dem Sinn wie beim Menschen, 1 Sa. 13, 14; Ps. 33, 11; Jer. 31, 20. Merkwürdig ist der Ausdruck: Klagl. 3, 33: denn er nicht von Herz die Menschen plaget; er will sagen, daß das Plagen nicht die letzte Absicht Gottes sei, sondern nur ein Mittel zum Zwecke.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Herzlich","erklaerung":"Herzlich, ein köstliches Wort der deutschen Sprache, das der hebräischen und griechischen abgeht, aber von Luther sehr treffend an manchen Stellen verwendet ist, wo von Gemütsbewegungen, die aus der warmen Tiefe des Innern stammen, die Rede ist, z. B. Ps. 18, 2; Lu. 1, 78; Rö. 12, 10; Kol. 3, 12.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Herzog","erklaerung":"Herzog wird David da genannt, wo von seinem fürstlichen Berufe die Rede ist, ohne daß ihm gleich schon der Königsname gegeben wird (1 Sa. 25, 30; 2 Sa. 5, 2). Herzog heißt der Verheißene Mt. 2, 6 als der regierende Anführer seines Volkes. Der Herzog der Seligkeit für die vielen Kinder Gottes ist Jesus, Hbr. 2, 10, darum, weil er unter dieselben getreten ist und sich an ihre Spitze gestellt hat als ihr Führer, der selbst zuerst bahnbrechend in das Sterben hineingeht, den Tod und den, der des Todes Gewalt besitzt, überwindet und in die Herrlichkeit Gottes erhöhet wird, so daß er für sie durch sein eigenes Leiden und seine eigene Verklärung der Urheber und Geber der Seligkeit wird.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Hesbon","erklaerung":"Hesbon, die Hauptstadt des Amoriterkönigs Sihon (4 Mo. 21, 26), nach der Einnahme (5 Mo. 2, 24) den Rubenitern zugewiesen (4 Mo. 32, 37; Jos. 13, 17), Grenzstadt dieses Stammes (Jos. 13, 26), daher auch Jos. 21, 39, wo sie als Levitenstadt aufgeführt ist, als Stadt Gads bezeichnet, später wieder moabitisch (Jer. 48, 1 ff.), von Judas Makkabäus wieder erobert (1 Makk. 5, 26–36); jetzt tragen den Namen Hesban nur noch weite Ruinen auf einem 900 m hohen Kalkrücken mit umfassender Aussicht, etwas östlich von der Jordanmündung gelegen; viele Zisternen und in den Felsen gehauene Brunnen finden sich (vgl. Hohel. 7, 5).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hesekiel","erklaerung":"Hesekiel (Ezechiel), Prophet priesterlichen Geschlechts, einer der mit Jojachin i. J. 599 nach Babel geführten Zehntausend (2 Kö. 24, 12–16), wirkte unter den Berbannten in Tel Abib (3, 15), am Fluß Chebar (s. d. Art. u. Thel). Im 5. Jahre seiner Gefangenschaft, 593, wurde er zum Propheten berufen (1, 1–3, 21), als Bote Gottes an das abtrünnige Volk (2, 3) und Wächter über das Haus Israel (3, 17), demselben Gottes Wort zu verkündigen, persönlich dafür verantwortlich gemacht, daß kein Sündigender ungewarnt bleibe (3, 18 ff.). An ihm wird besonders deutlich, wie der Prophet nicht nur seinen Mund, sondern seine ganze Person, Leib und Leben in den Dienst Gottes und seines Berufes stellen muß, s. z. B. 24, 15 ff. (vgl. Hos. 1 und Art. Hosea). Ob auch das Gebot, er solle 390 Tage auf der linken und 40 auf der rechten Seite liegend die Missetat Israels und Judas tragen, 4, 4 ff., hierher gehört, ist zweifelhaft. Vielleicht handelt es sich hier nur um ein Erlebnis im Zustand der Verzückung; denn nach 11, 25 verkündigt der Prophet ein vor Ablauf der 430 Tage (nämlich 1 Jahr und 2 Monate nach seiner Berufung, vgl. 8, 1 mit 1, 1 f.) empfangenes Gesicht, ohne daß angedeutet wäre, daß die Verkündigung nicht unmittelbar auf den Empfang des Gesichts gefolgt wäre. — Durch die regelmäßige Anrede „Menschensohn“ erinnert Gott den Propheten beständig an seine kreatürliche Schwäche und Nichtigkeit, vielleicht „damit er sich der hohen Offenbarungen nicht überhebe“ (2 Kor. 12, 7). — Das Buch des Hesekiel, lesenswerter als viele meinen, zeigt durch seinen Reichtum an Gesichten und sinnbildlichen Handlungen und die ins einzelne gehende Schilderung eine eigentümliche Darstellung. Planmäßig angeordnet zerfällt es in zwei Teile: Kap. 1–32 u. 33–48. 1) Der erste Teil, eingeleitet mit der Berufung des Propheten durch eine Erscheinung der Herrlichkeit des über dem Cherubim thronenden Gottes (vgl. den Art. Cherub), enthält Drohweissagungen a. gegen Israel bis Kap. 24, b. gegen heidnische Völker bis Kap. 32, der zweite Heilsweissagungen für Israel. Die Reden in Abschnitt 1a aus der Zeit vor, und Teil 2 aus der nach Jerusalems Zerstörung, sind nach der Zeitfolge, die teils vor, teils nach diesem Ereignis gegen Heiden ergangenen Weissagungen in 1b nach dem sachlichen Gesichtspunkt geordnet. 1a. Die Drohreden wider Israel bezeugen zur Rechtfertigung der göttlichen Strafgerichte über sein Volk die unerhörten Sünden und Greuel desselben, zumal seiner weltlichen und geistlichen Leiter, und die unabwendbaren Schrecken der Belagerung und Zerstörung Jerusalems durch Nebukadnezar. Kap. 10, 4. 19 und 11, 22 f. schaut der Prophet Jahvehs zuerst das Allerheiligste, dann den entweihten Tempel überhaupt und zuletzt die dem Gericht verfallene Stadt verlassen. b. Aber auch den Heiden — den Ammonitern, Moabitern, Edomitern, Philistern, Tyrus, Sidon und Ägypten — wird furchtbares Gericht verkündigt. Sie haben es verschuldet durch ihre Schadenfreude über den Untergang des Volkes Gottes (25, 3. 6. 8; 26, 2) und Feindseligkeit gegen dasselbe (25, 12. 15) oder auch durch unzuverlässige Freundschaft (29, 6 f.), wie durch Selbstüberhebung. Besonders bedeutend und großartig sind die Reden gegen Tyrus und seinen Fürsten, Kap. 26 bis 28, 19, und gegen Ägypten, Kap. 29–32. 2) Mit der Kunde von Jerusalems Zerstörung durch einen Entronnenen, also mit der Bestätigung der Gerichtsweissagungen des Propheten durch ihre Erfüllung beginnt für seine prophetische Wirksamkeit ein neuer Abschnitt. An dem Tag, da Nebukadnezar sich auf Jerusalem geworfen hatte (24, 2), hatte Hesekiel zum letztenmal über Juda geredet und war dann verstummt (V. 25–27), aber jetzt wird ihm sein Mund wieder aufgetan (33, 22) und zwar zu Heilsweissagungen, in denen er dem fast vernichteten Volk herrliche Wiederherstellung verheißen darf. In den Gerichtsreden des ersten Teils hatte der Prophet die Heilsgedanken Gottes nur kürzer ausgesprochen (vgl. 11, 17 ff.; 16, 53 ff. — eine Weissagung, die mit Israel auch Sodom und eben damit Heiden Wiederbegnadigung verheißt — 17, 22 ff.; 20, 39 ff.; 21, 32; 25, 14; 28, 24 ff.; 29, 21), nun aber werden sie als der Hauptinhalt der Weissagung weiter entwickelt. Nachdem dem Hesekiel, Kap. 33, die Aufgabe seines Wächteramtes ähnlich wie 3, 16 ff. aufs neue vorgestellt worden, folgt Kap. 34 die Verheißung, daß Gott selber sich seines bisher von selbstsüchtigen Hirten vernachlässigten und ausgebeuteten Volkes annehmen und ihm seinen Knecht David (den Messias) zum Hirten geben wird. Während das feindselige Edom der Verwüstung preisgegeben wird (K. 35), soll das verödete Land Israel wieder bevölkert, angebaut, mit Segen gekrönt werden, das Volk aber von Gott gereinigt von all seiner Unreinigkeit, bekommt durch den Geist Gottes ein neues Herz (K. 36, besonders V. 25 bis 27). In dem großartigen Gesicht von dem Feld voller Totengebeine, die durch den Geist Gottes belebt werden, wird die Wiederbelebung nicht der einzelnen gestorbenen Israeliten, sondern des erstorbenen Volkes Israel geweissagt (37, 1–14). Israel und Juda werden wieder vereinigt unter dem „Knecht Gottes, David“ (V. 15–28). Den Schluß dieses Kreises von Weissagungen bildet Kap. 38. 39 die von Gog, dem Fürsten von Magog, der zu einem letzten Ansturm der heidnischen Weltmacht gegen das wiederhergestellte Volk Gottes die entlegensten Völker vereinigt, aber nur um durch seine Vernichtung Anlaß zur Offenbarung der Herrlichkeit Gottes zu werden (vgl. die Wiederaufnahme dieser Weissagung, Off. 20, 7–10). Es folgt noch Kap. 40–48 eine prophetische Beschreibung des neuen Gottesstaates mit dem neuen Tempel, der neuen Gottesdienstordnung und der neuen Verteilung des Landes Kanaan. „eine Weissagung auf den neuen Gnadenbund in der Sprache des alten Gesetzesbundes“. Auf Grund dieser Weissagung eine Erneuerung der alttestamentl. Formen im tausendjähr. Reich zu erwarten, ist eine Verirrung. — Als Grundgedanke des Buchs tritt hervor, daß Jahveh durch Gerichts- und Heilstaten sich als den wahren Gott erweist, daß alles zur Heiligung und Verherrlichung seines Namens dienen muß. Das Gericht über sein Volk wie das über die Weltvölker, aber ebenso die Wiederbringung Israels bis hinaus zur Errettung des Gottesvolks bei dem Ansturme Gogs geschieht, „daß sie erfahren, daß ich Jahveh bin“, in welche Worte die Weissagungen Hesekiels auszulaufen pflegen (vgl. 6, 7. 10. 14; 7, 4. 9. 27; 11, 10; 12, 16. 20; 13, 14. 23; 25, 5. 7. 11 und viele andere Stellen). Besonders lehrreich sind in dieser Hinsicht 36, 16–23 und 39, 21–29. — Wenn man dem Hesekiel den Charakter eines Propheten mehr oder weniger absprechen und ihn richtiger als Seelsorger betrachten zu sollen glaubt, so stimmt dazu das Vorherrschen dieses echt prophetischen, aber nicht seelsorgerlichen Gesichtspunktes nicht. Hesekiel hatte ja eine seelsorgerliche Aufgabe (vgl. 3, 17 ff.; 33, 1 ff., auch Kap. 18), aber sein Buch ist keine seelsorgerliche Schrift, die den einzelnen Seelen nach ihren mannigfaltigen geistl. Bedürfnissen die entsprechende geistliche Nahrung bieten wollte, sondern eine prophetische, welche die Gesetze des göttl. Reiches verkündigt und die Geschichte in das Licht des göttl. Ratschlusses stellt. Gerade bei Hesekiel tritt auch die Vorhersagung in der Weissagung deutlich hervor, vgl. die Weissagung über Zedekia 12, 12 f., ferner 17, 20; 21, 28 ff.; 24, 1 f. Was Am. 3, 7 von den Propheten gesagt ist, findet vollständig Anwendung auf Hesekiel, der entgegen den Hoffnungen seines Volks die Zerstörung Jerusalems bestimmt vorhersagte, aber auch die Wiederherstellung des scheinbar verlorenen Volkes, wie denn auch 33, 33 das Eintreffen des Vorherverkündigten als untrüglicher Beweis für sein Prophetentum geltend gemacht ist. Als wahrer Prophet Gottes unter den Verbannten war er diesen ein Zeichen, daß Gott sein doch nicht ganz verstoßen hatte. Auch das ist unberechtigt, ihn statt für einen Propheten für einen Gesetzgeber zu erklären. Die wenigen Stellen gesetzgebenden Inhalts in dem prophetischen Gemälde von dem neuen Gottesstaat berechtigen nicht dazu. — Daß er gottesdienstlichen Ordnungen großen Wert beilegt, erklärt sich nicht allein aus seiner priesterlichen Abkunst; sondern auch daraus, daß dieselben für die göttliche Bestimmung des Volks wirklich Wert hatten. Machte doch schon die Zerstreuung Israels unter die Heiden eine starke Betonung dessen, wodurch sich israelitisches Wesen vom heidnischen unterschied, notwendig, wenn die Israeliten nicht in den Heiden aufgehen sollten. Wie wenig aber Hesekiel hinter den zeremoniellen die sittlichen Gebote zurückstellt, zeigt Kap. 18, und wie tief er die sittlich-religiöse Aufgabe erfaßt, beweisen die Aussprüche über die durch den Geist Gottes zu bewirkende Herzenserneuerung, 11, 19 f.; 36, 25 ff. Das Urteil, er habe dem späteren Judentum seine Bahnen vorgezeichnet, ist daher nicht durchaus richtig. Mag er zu dem levitischen Geist desselben einiges beigetragen haben, so darf er doch für dessen äußerliche Gesetzlichkeit nicht verantwortlich gemacht werden. Wohl aber wird es mit eine Frucht seiner Wirksamkeit gewesen sein, daß das Volk auch unter den Heiden seine religiöse Besonderheit bewahrte und so hernach die Gottesgemeinde des zweiten Tempels bilden konnte.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Heth, Hethiter","erklaerung":"Heth, Hethiter. Von Heth, dem zweiten Sohn Kanaans, 1 Mo. 10, 15, werden in der Völkertafel die Hethiter abgeleitet, ein bedeutender, in der Gegend von Hebron auf dem Gebirg wohnender (1 Mo. 23, 2 f.; 4 Mo. 13, 29), mit den Edomitern verschwägerter (1 Mo. 26, 34) Stamm, der oft zuerst aufgeführt wird und unter dessen Namen häufig die ganze kanaanitische Bevölkerung zusammengefaßt erscheint, Jos. 1, 4; Hes. 16, 3. Noch zu Davids Zeiten gab es Überreste von ihnen, 1 Sa. 26, 6; 2 Sa. 11, 3, Salomo ließ sie bei seinen Bauten Frondienste leisten, 1 Kö. 9, 20, und hatte hethitische Frauen, 1 Kö. 11, 1; noch Esra 9, 1 werden sie genannt, außerdem werden 1 Kö. 10, 29 und 2 Kö. 7, 6 neben den Syrern hethitische Könige erwähnt, die nördlich von Palästina (vgl. den Art. Hamath) gewohnt haben. [Nach den neueren Forchungen ist es zweifellos, daß die aus urkleinasiatischen (sog. alarodischen) und eranischen (amoritischen) Elementen gemischten Hethiter von Norden nach Süden vordrangen; sie sind die Cheta der ägypt. Inschristen (s. unten) und die Chatti der Keilinschristen, deren erste Einfälle nach Babylonien schon für das 18. vorchristl. Jahrh. (s. oben S. 65) bezeugt sind. Ihr Vordringen bis über Jerusalem hinaus wird durch den Tell-el-Amarna-Briefwechsel auf das lebhafteste illustriert; der Hauptgott hieß Chattu (vgl. analog Assur Gott u. Land) und ist identisch mit dem kleinasiatischen Attis. In Syrien mögen sie sich wohl auch mit semitischen Stämmen vermischt haben, wie z. B. der Name ihrer Festung Kades (am Orontes) nahelegt, und so wohl erst recht auch in Palästina.] Es ist also sicher, daß die oben behandelten biblischen Heth, Hethiter ein kleiner, schon zu Abrams Zeit nach Süden verschlagener Zweig der kleinasiat.-nordsyrischen Heth, Hethiter gewesen sind. Daß diese Heth, Hethiter ein mächtiges Kulturvolk waren, ergibt sich aus den ägyptischen und assyrischen Quellen: Thutmosis III. (um 1460) kämpfte mit ihnen bei Megiddo, später wieder in der Glanzzeit des Reiches von Theben Seti oder Sethos I. (um 1330) u. der große Ramses II. (um 1300); dieser besiegte sie bei Kadesch am Orontes, schloß aber später mit ihrem Könige ein Schutz- und Trutzbündnis und heiratete dessen Tochter, was seinen angeblich vollständigen Sieg etwas zweifelhaft macht. Auch den assyrischen Königen machten ihre vielen kleinen Reiche noch zu schaffen. Eine Reihe neuentdeckter und früher gefundener Inschriften in Hamath, Aleppo, Karchemisch, Kappadokien (bei Boghazköi, wo um 1400 v. Chr. ihre alte Hauptstadt war), Lykaonien und Lydien mit Spuren einer uralten, noch ziemlich rohen Kunst beweist, daß das große hethitische Reich sich einst über den größeren Teil von Kleinasien und Nordsyrien erstreckte. Doch sind diese Inschriften noch nicht entziffert. Tafel 13 zeigt ein solches jüngst an der wahrsch. Stelle des bibl. Karchemisch gefundenes Königsdenkmal. [Dagegen hat jüngst Hugo Winckler in Boghazköi ein ganzes keilinschriftliches Archiv aus der Zeit von 1400–1300 v. Chr. aufgefunden, woraus erhellt, daß die Hethiter neben ihrer einheimischen Bilderschrift für offizielle Zwecke sich damals in umfangreichem Maße (vgl. analog den Tell-el-Amarna-briefwechsel in Ägypten) der babylon. Schrift und Sprache bedienten; ein Teil der Keilinschrifttafeln ist sogar in der hethitischen Sprache abgefaßt und gibt vielleicht dereinst den Schlüssel zur Entzifferung der hethitischen Bilderinschriften, aber leider ist noch keine Bilingue gefunden worden.] Weiteres s. bei Karchemisch.","author":"J. Frohnmeyer. [F. Hommel.]","verweis":null,"imageList":[]},{"begriff":"Heu","erklaerung":"Heu s. Gras.","author":null,"verweis":"Gras","imageList":[]},{"begriff":"Heuchelei, heucheln, Heuchler","erklaerung":"Heuchelei, heucheln, Heuchler. Heuchelei ist die lügenhafte Verstellung, aus welcher Gebärden, Worte und Handlungen hervorgehen, denen die innere Herzensstellung nicht entspricht. Die hebräischen Worte, welche Luther mit Heuchelei übersetzt hat, bedeuten teils Lüge, z. B. Jes. 28, 15, teils „glatte Zunge“, die es leicht nimmt, schöne Worte zu machen, von denen das Herz nichts weiß, Ps. 5, 10; 12, 3. 4; Spr. 28, 23; 29, 5, teils überhaupt unheilige, frevelhafte Gesinnung, so öfters im Buch Hiob, Spr. 11, 9; Jes. 9, 16; 10, 6; 32, 6; Jer. 23, 15. Das griechische Wort der Apokryphen und des N. T.s bezeichnet das Spielen einer fremden Rolle, wie es der Schauspieler übt. — In den Stellen der h. Schrift, welche von der Heuchelei reden, tritt uns ein doppeltes Bild entgegen: 1) Das Bild der groben bewußten Täuschung. Sie geht entweder geradezu auf den Schaden des Nächsten aus, Ps. 5, 10; 12, 3; Spr. 29, 5; Mt. 22, 18; Mk. 12, 15 (arglistige Frage über das Steuergeben), oder verletzt sie doch die schuldige Achtung und Liebe durch schmeichlerische Vorenthaltung der Wahrheit, Spr. 28, 23. Aber auch wo sie niemanden unmittelbar Schaden bringt, sondern nur aus dem Wunsch hervorgeht, durch Verbreitung eines falschen Scheins sich in ein günstiges Licht zu setzen, Sir. 1, 35, ist sie ein Verbrechen an der Wahrheit, welches die Herrschaft der Lüge im Zusammenleben der Menschen befördert und mit der Weisheit von oben in keiner Weise zusammenbestehen kann, Sir. 15, 8; Jak. 3, 17. — 2) Eine feinere Art von Heuchelei ist diejenige, deren Jesus so oft die Pharisäer und Schriftgelehrten beschuldigt, Mt. 23; Lu. 21, 1. Wohl waren diese zum Teil auch Heuchler im ordinären Sinn des Worts, welche unter dem Schein der Jrömmigkeit von eitler Ruhmsucht, Mt. 23, 5 ff., vgl. auch 6, 2. 5. 16, und gemeiner Habsucht, Mt. 13, 14, geleitet waren und von anderen verlangten, was sie selbst nicht tun mochten, Mt. 7, 5; 23, 3. 4. Allein, daß bei vielen Pharisäern ihr äußerliches Verhalten aus redlichem Eifer hervorging, dafür bürgt uns schon das Zeugnis des Paulus, Phi. 3, 5. 6. Die Heuchelei, heucheln, Heuchler, die Jesus ihnen vorwirft, besteht im Grunde darin, daß ihr Eifer sich nur auf das Äußerliche wirft, auf religiöse Satzungen und Formen, während sie es versäumen, ihr innerstes Herz in das Licht der göttl. Wahrheit zu stellen. Wäre es nach ihrem Sinn gegangen, so wäre ihr Volk umspannt worden mit einem Netz von religiösen Formen, die doch von keiner wahrhaft frommen Gesinnung getragen gewesen wären. Auch hier also handelt es sich allerdings um einen Widerspruch von Innerem und Äußerem, aber der Widerspruch war wohl bei den wenigsten ein bewußter, es war der Widerspruch ihrer Forderung in sich selber, welche eine Frömmigkeit ohne Erneuerung der Herzen aufrichten wollte, und der Widerspruch dessen, was sie für Frömmigkeit hielten, mit dem was in Gottes Augen wertvolle Frömmigkeit ist. Mit solchen pharisäischen Naturen hat es auch 2 Tim. 3, 5 zu tun, wenn dort von Leuten die Rede ist, welche die äußere Gestalt der Gottseligkeit haben, aber ihre Kraft verleugnen. In ähnlichem Sinn wird auch schon Ps. 78, 36 eine in der Not geschehene, aber nicht nachhaltige Rückkehr des Volks Israel zu seinem Gott als Heuchelei, heucheln, Heuchler bezeichnet. — Wenn Sa. 2, 13 von einem heuchlerischen Verhalten des Petrus und der ihm folgenden Judenchristen in Antiochien die Rede ist, so ist damit gemeint die aus Menschenfurcht (V. 12) hervorgegangene Beobachtung jüdischer Lebensformen, welche im Lichte der christl. Wahrheitserkenntnis, die Petrus besaß, kein Recht mehr haben konnten.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Heulen","erklaerung":"Heulen, in poetischer Rede manchmal auch von leblosen Gegenständen, Jes. 14, 31: heule, Tor; schreie Stadt! 23, 1. 14: die Schiffe; Sach. 11, 2: die Tannen Libanons und die Eichen Basans; 5 Mo. 32, 10 bezieht sich auf die Wüstentiere.","author":null,"verweis":null,"imageList":[]},{"begriff":"Heuschrecken","erklaerung":"Heuschrecken. Nach 3 Mo. 11, 20 ff. ist von niederen Tieren alles unrein, was auf vier Füßen gehet unter den „Vögeln“, d. h. beflügelten Tieren, zu denen die Heuschrecken gezählt werden. Eigens ausgenommen von dem Verbot des Genusses werden Arbe, Sola’m, Hargol und Hagab. Nach 11, 22, wo ausdrücklich jedem der vier Namen beigefügt ist „mit seiner Art“, sind wohl vier verschiedene Arten hierunter zu verstehen. Welche, läßt sich unmöglich mehr feststellen. Zählt doch die Wissenschaft heutzutage 40 Arten Heuschrecken in Syrien. Der Name Arbe ist der häufigst gebrauchte, eine Art Kollektivname, von der Wurzel rabah, „viel sein“. Diese Art ist die große, fette, 5 cm lange Heuschrecken, welche heute noch von den ärmeren Volksklassen als Zukost verspeist wird. Zu diesem Ende werden sie auf einer eisernen Platte leicht geröstet und mit Salz gegessen, oder kocht man sie in Wasser ab, oder schmort dieselben in Butter. Nach Mt. 3, 4 ernährte sich Johannes der Täufer mit dieser Speise (Abb. 1). Die Entwickelungsgeschichte dieser Heuschrecken ist folgende: Vor der Regenzeit legen die Weibchen ihre Eier (je gegen 100) mittelst ihres langen Legstachels in die Erde an Steine, unter Mist und Wurzelwerk. Im April kriechen die Jungen in der Größe kleiner Fliegen aus und häuten sich dann alle 20 Tage; nach der 3. Häutung erscheinen sie mit Flügelstummeln, sind aber erst nach der 4. Häutung imstande zu fliegen, was in die Monate Juni und Juli fällt. In allen Stadien ihres Lebens sind sie gleich gefräßig, so daß die Beschreibungen in 2 Mo. 10 und Joel 1, 2 in keiner Weise eine dichterische Übertreibung enthalten. Die Heuschrecken kommen, mit dem herrschenden Winde ziehend (in Palästina von Südosten), in Schwärmen und Zügen, Spr. 30, 27, so dicht, daß sie gleich Wolken die Sonne verfinstern (Joel 2, 2). Wo sie sich niederlassen, ist es wie ein Hagelschauer oder ein Schneegestöber. Man sucht sie durch Lärmen, Schreien und Schießen oder durch große Feuer abzuhalten, fallen sie aber da und dort ein, so ist in kürzester Frist alles Grün an Bäumen, Gras und Kräutern abgefressen. Haben sie an einem Ort alles Genießbare zerstört, so erhebt sich der Schwarm wieder zum Flug, um anderswo wieder einzufallen. So die ausgebildeten Insekten; die jüngeren Generationen marschieren in dichten, geschlossenen Haufen den Boden bedeckend. Ein Glück für das Land endlich ist es, wenn der Wind einen Schwarm mit sich fortführt und in das Meer wirft. Wird die Heuschrecken Sola’m gennant, so ist eine von den Felsen kommende Art gemeint, oder eine besonders gefräßige. Hargol ist nach der Bedeutung des Worts eine schnell laufende Art, Hagab eine alles verheerende (Jes. 40, 22), ohne daß es jedoch möglich wäre, ein Näheres noch hierüber zu erforschen. Außerdem finden sich bei Joel 1, 4 und 2, 25 noch weitere drei Namen vor: Jélek, Chasil, Gazam, (Luther: Käfer, Geschmeiß und Raupe), die vielleicht die verschiedenen Entwicklungsstadien bezeichnen.","author":null,"verweis":null,"imageList":[{"path":"h_images/0013.png","description":"Abb. 1. Die Wanderbeuschrecke. Oedipoda migratoria.","width":278,"height":95},{"path":"h_images/0014.png","description":"Abb. 2. Heuschreckenträger von den assyrischen Denkmälern.","width":216,"height":273}]},{"begriff":"Heute","erklaerung":"Heute. Heute — morgen steht in einigen Stellen sprichwörtlich von einem schnellen Wechsel, Sir. 10, 12: heute König, morgen tot, 20, 16: heute leihet er, morgen will er’s wieder haben. In der Stelle Lu. 13, 32 f.: „Siehe ich treibe Teufel aus und mache gesund h. und morgen, und am dritten Tag werde ich ein Ende nehmen“ ist das „heute, morgen und am dritten Tag“ ebenfalls sprichwörtlich zu nehmen = ich muß wirken, so lang es Tag ist, bis zum letzten Tag vor meinem Ende. Der folgende Vers macht dazu in wehmütiger Ironie eine Einschränkung: ich brauche die letzten drei Tage meines Lebens einmal zur Wanderung (von Galiläa nach Jerusalem), denn es tut’s nicht, daß ein Prophet umkommt außer Jerusalem. — In der vierten Bitte heißt es: Unser täglich Brot gib uns heute! im Sinn des Gebots, daß man nicht für den andern Morgen sorgen soll (Mt. 6, 34).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Heva","erklaerung":"Heva s. Eva.","author":null,"verweis":"Eva","imageList":[]},{"begriff":"Hevilah","erklaerung":"Hevilah (Chavila), 1 Mo. 2, 11 bei der Paradieses-beschreibung (hier mit dem Artikel, etwa gleich Sand oder Lehmboden) das vom Pischon oder dem heutigen W. Dawasir (s. d. Art. Euphrat) umströmte Land des Goldes, Bedolachs (s. Bedellion) und des Edelsteins schoham (babyl. sându, woraus Sarder, Sardonyx, s. d. Art. Edelstein), ein Teil Oft-bezw. Zentralarabiens, wozu auch die übrigen biblischen Stellen gut stimmen, vor allem die der Völkertafel, 1 Mo. 10, 7 = 1 Chr. 1, 9 (s. d. Art. Kusch) und 1 Mo. 10, 29 = 1 Chr. 1, 23 (dort unter den Söhnen Joktans). Als Grenzangabe steht Hevilah 1 Mo. 25, 18 (die Ismaeliter von Hevilah an bis Sur, wo man nach Assur, d. i. dem edomitischen Assur, geht, also Osten nach Westen) und 1 Sa. 15, 7 (die Amalekiter, bezw. das Land Meluch, von Hevilah bis Sur).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Heviter","erklaerung":"Heviter, ein kanaanitischer Stamm (1 Mo. 10, 17), finden sich im mittleren Kanaan, in Sichem (1 Mo. 34, 2), in Gibeon (Jos. 9, 7; 11, 19), auf dem Libanon und bis gen Hamath hin (Jos. 11, 3; Ri. 3, 3; 2 Sa. 24, 7). In welchem Verhältnis die nördlichen und südlichen Heviter zu einander standen, ist unbekannt. Vgl. auch noch assyr. Chammatu im Art. Hamath.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hiddekel","erklaerung":"Hiddekel, bei der Beschreibung der Lage des Paradieses 1 Mo. 2, 14 genannt, wo aber vielleicht besser eine alte Bezeichnung eines arab. Stromes gemeint ist (s. d. Art. Euphrat, Schl.), außerdem (hier sicher bereits auf den babyl. Tigris übertragen) Da. 10, 4, s. d. Art. Tigris.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Hiel","erklaerung":"Hiel (Gott lebt), 1 Kö. 16, 34, baute Jericho, es erfüllte sich aber an ihm Jos. 6, 26.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hierapolis","erklaerung":"Hierapolis (heilige Stadt), Kol. 4, 13, im südwestl. Phrygien, im Tale des Lykos, berühmt durch seine versteinernden heißen Quellen, früher ein Hauptsitz der Verehrung „der syrischen Göttermutter“. Das Christentum fand dort frühe Eingang. Jetzt Pambuk Kalessi mit bedeutenden Ruinen. [Ein anderes, durch Lucians Schrift über die syrische Göttin (Atargatis oder Derketo, vgl. das ostjordanische Atargatton) berühmtes, aber in der Bibel nicht genanntes Hierapolis lag in Nordsyrien, unweit des Euphrat, das alte Bambyke (vgl. Pambuk = Hierapolis Phrygiens), heute Manbidsch.)","author":"[F. Hommel.]","verweis":null,"imageList":[]},{"begriff":"Hilen","erklaerung":"Hilen, 1 Chr. 6, 43, Priesterstadt in Juda, wohl — Holon Jos. 21, 15 (vielleicht das jetzige Arak Hala bei Beit Dschibrin).","author":null,"verweis":null,"imageList":[{"path":"h_images/0015.png","description":"Hethitische Inschrift (von Karchemisch am Euphrat, der Hauptstabt der Hethiter).","width":523,"height":443},{"path":"h_images/0016.png","description":"Hethitische Krieger.","width":193,"height":137},{"path":"h_images/0017.png","description":"Ein Aord. Syrer.","width":132,"height":131}]},{"begriff":"Hilfe","erklaerung":"Hilfe s. Helfen.","author":null,"verweis":"Helfen","imageList":[]},{"begriff":"Hilkia","erklaerung":"Hilkia (Jahveh gehörig), besonders im Stamm Levi häufig vorkommender Name. 1) Ein Hohepriester zur Zeit Josias, der sich um die Tempelrestauration verdient machte und das Gesetzbuch wieder auffand, 2 Kö. 22; 23, 4; 1 Chr. 5, 39; 2 Chr. 34, 9 ff.; 35, 8. — 2) Vater des Propheten Jeremia aus Anathot, Jer. 1, 1, den manche mit Unrecht für denselben halten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Himmel","erklaerung":"Himmel. 1) Vom sichtbaren Himmel redet die Bibel, wie von der Erde, nach dem Augenschein; also wie von einem großen Gewölbe oder Zelt, das über dem Erdboden in unermeßlicher Höhe sich ausspannt. 1 Mo. 1, 8 redet von einer „Feste“ des Himmel, d. h. von einem festen Gewölbe; Hi. 37, 18: der Himmel ist fest „wie ein gegossener Spiegel“ (vgl. Sir. 43, 1. 9); Ps. 104, 2: du breitest aus den Himmel wie einen Teppich; Jes. 40, 22: der den Himmel ausdehnt wie ein dünnes Fell (oder: wie einen Teppich), und breitet sie aus wie eine Hütte (ein Zelt), da man innen wohnt. Daher kann es in der Weissagung heißen: der Himmel wird zusammengerollt werden wie ein Buch (Jes. 34, 4; vgl. Off. 6, 14). Die Berge am Horizont sind gleichsam die Säulen des Himmels (Hi. 26, 11). Am Himmel haben Sonne, Mond und Sterne ihre Bahnen (Ps. 19, 7; Jes. 40, 26), und Wolken breiten sich davor aus, oder werden vom Winde wieder weggetrieben (Hi. 26, 9. 13). Über dem Himmelsgewölbe sind die oberen Wasser; beim Regen öffnen sich gleichsam die Fenster des Himmels (1 Mo. 1, 7; 7, 11; Ps. 104, 3). — Das sind kindliche, unvollkommene Anschauungen; aber die Bibel ist sich dieser Unvollkommenheit selbst bewußt, wenn es z. B. Hi. 26, 14 eben nach Schilderung der Vorgänge am Himmel heißt: „Siehe also gehet sein Tun, und nur ein gering Wörtlein davon haben wir vernommen. Wer will aber den Donner seiner Macht verstehen?“ Übrigens ist daneben die dichterische Schönheit solcher Schilderungen nicht zu übersehen, und, was die Hauptsache ist, bei aller Unvollkommenheit der Himmelskunde hat doch der Himmel auf die Frommen des A. B.s schon denselben Eindruck der Erhabenheit und Großartigkeit gemacht, welchen z. B. der Mitbegründer der modernen Himmelskunde (Kant) empfing, der in seinem ofterwähnten Wort bezeugt, wie der „gestirnte Himmel über uns“ neben dem „Gewissen in uns“ unwiderstehlich zur Anbetung Gottes treibe. Vgl. damit Stellen wie Jes. 40, 26; Ps. 19, 2. Vielfach wird der Himmel gepriesen als das große Meisterwerk der göttlichen Schöpfung, Ne. 9, 6; Hi. 9, 8; Ps. 96, 5; 136, 5; Spr. 3, 19; Jes. 48, 13; und seine Größe und Weite ist das Bild des Unendlichen, Ps. 36, 6; 103, 11; 108, 5; Jes. 55, 9. Aber die Bibel vergißt auch das andere nicht, daß der Himmel in all seiner Größe und Pracht doch nichts ist gegenüber dem großen Gott und wie er von ihm geschaffen ist, so auch von ihm beherrscht wird und einmal zurückkehren muß in Nichts (Hi. 11, 8; Jes. 40, 12; Hi. 38, 33; Hes. 32, 7; Hag. 2, 6; Jes. 13, 13; 51, 6; Ps. 102, 27; Mt. 5, 18; 2 Pe. 3, 10; Off. 20, 11). Doch soll dann ein neuer Himmel folgen (Jes. 65, 17; 66, 22; 2 Pe. 3, 13; Off. 21, 1). Vgl. Jerusalem (himmlisches). — 2) Wichtiger noch als der sichtbare Himmel mit seiner Größe und Erhabenheit ist für die Bibel der Himmel als Wohnung Gottes. Dabei ist kein Zweifel, daß namentlich das A. T. diese Wohnung Gottes in unmittelbarem Zusammenhang mit dem sichtbaren Himmel sich denkt, Über dem Himmelsgewölbe befindet sich der Stuhl Gottes, Ps. 103, 19; 11, 4, von wo er auf die Erde niederschaut, Ps. 33, 14, vgl. Jes. 40, 22. Dort hat er seinen Saal gebaut, Am. 9, 6; über den Wassern (s. Ob. 1), Ps. 104, 3; oder sein himmlisches Heiligtum, Ps. 11, 4; Hab. 2, 20. Aber wenn es an diesen Stellen scheinen könnte, als werde Gott eingeschlossen in einem, wenn auch noch so großen Raum, so treten andere Stellen ergänzend zur Seite; so, wenn es öfters heißt: der Himmel ist sein Stuhl, Jes. 66, 1; Mt. 5, 34, oder wenn es heißt 1 Kö. 8, 27: der Himmel und aller Himmel Himmel mögen dich nicht fassen. Diese Stellen deuten an, daß kein Raum Gott einzuschließen vermag, wenn es auch immerhin eine Stätte seiner vollkommensten, unmittelbarsten Offenbarung gibt, wo die Engel und die Seligen ihn anbeten und seine Herrlichkeit schauen. Zugleich aber wird schon durch die zuletztgenannten Stellen das Band zwischen dem sichtbaren Himmel und dieser vollkommensten Offenbarungsstätte Gottes gelockert; der erstere wird immer mehr zum Sinnbild für die letztere. Dazu dient es weiter, wenn mehrere Himmel von einander unterschieden werden. Zwar bei den späteren Juden, die zuletzt 7 übereinanderliegende Himmel unterschieden, wurde dadurch die Vorstellung vom Himmel nur noch mehr versinnlicht; aber wenn Paulus derartige Ausdrücke gebraucht (2 Kor. 12, 2: entzücket bis in den dritten Himmel; Eph. 4, 10: aufgefahren über alle Himmel; vgl. Hbr. 4, 14, Grundtext: der durch die Himmel gegangen ist), so ist damit offenbar eine Stätte angedeutet, die ihrem Wesen nach etwas anderes ist als der sichtbare Wolkenhimmel. Gerade Paulus redet mehrfach von einer unsichtbaren Welt (2 Kor. 4, 18; Kol. 1, 16, vgl. Hbr. 11, 1), der der unsichtbare Gott und die unsichtbaren Engelmächte angehören. Das ist der eigentliche Himmel des Glaubens; aber immer bleibt der sichtbare Himmel über uns dessen schönstes und für uns unentbehrliches Sinnbild; wie ja auch Jesus beim Gebet seine Augen gen Himmel aufhob (Mk. 6, 41; 7, 34; Joh. 11, 41; 17, 1) und bei der Himmelfahrt dem sichtbaren Himmel entgegenschwebte (Ap. 1, 9 f.).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Himmelfahrt","erklaerung":"Himmelfahrt. Bei seiner letzten Erscheinung nach der Auferstehung wurde Jesus, wie Ap. 1, 9 ff. erzählt, „aufgehoben zusehends und eine Wolke nahm ihn auf vor ihren Augen weg“. Über die Bedeutung dieser Himmelfahrt, die ein Vorbild hat an Eliä Himmelfahrt im feurigen Wagen (2 Kö. 2, 11), s. Auferstehung u. Himmel. Von den Briefen erwähnt die Himmelfahrt am meisten der Hebräerbrief (z. B. 6, 20; 9, 24; 12, 2).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Himmelreich","erklaerung":"Himmelreich s. Reich Gottes.","author":null,"verweis":"Reich Gottes","imageList":[]},{"begriff":"Himmelsbrot","erklaerung":"Himmelsbrot Ps. 105, 40 und sonst, s. Manna.","author":null,"verweis":null,"imageList":[]},{"begriff":"Himmelsheer","erklaerung":"Himmelsheer Gb. Ma. 15, sonst Heer des Himmels. 1) Gestirne, nach 5 Mo. 4, 19 von Gott den nichtisraelitischen Völkern zur Anbetung überlassen, während für Israel solcher Gestirndienst Günde ist. 2) Geister, 1 Kö. 22, 19; Ne. 9, 6; Gb. Ma. 15, denen Jes. 24, 21 ein Gericht weissagt; vgl. Zebaoth.","author":null,"verweis":null,"imageList":[]},{"begriff":"Himmelskönigin","erklaerung":"Himmelskönigin, so die rev. Übers., Luther: Melechet (d. i. Königin) des Himmels, eine fremde Göttin, der die Judäerinnen nach Jer. 7, 18 aus Teig die kawwanim (LXX kauonas oder chauonas), d. i. eine Art Opferkuchen (vgl. Babylon. kamanu, gespr. kauanu, Kuchen der Istar) buken, und der nach Jer. 44, 17–19 und 25 die Judäerinnen der ägyptischen Diaspora räucherten und Trankopfer darbrachten. Die Variante mel’echet Botin (des Himmels, nicht etwa Werk = Heer) besagt das gleiche. Es ist in beiden Fällen babylonische Istar als „Himmelsherrin“ (s. Art. Astarte, Schluß) gemeint, deren Kult ja seit langem auch nach Kanaan gedrungen war; einer ihrer gewöhnlichsten Beinamen war Inanna (aus sumerisch nin-anna Herrin des Himmels, und semitisch dann gewöhnlich durch das synonyme semitische belit ilê „Herrin der Götter“ ersetzt).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Hin","erklaerung":"Hin s. Maß und Gewicht.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"Hinde","erklaerung":"Hinde s. Hirsch.","author":null,"verweis":"Hirsch","imageList":[]},{"begriff":"Hinken","erklaerung":"Hinken auf beiden Seiten, Bild der Unentschiedenheit, 1 Kö. 18, 21; Zeph. 3, 19 sind die Hinkenden die Schwachen; Ps. 35, 15 statt „die Hinkenden“ wahrscheinlich „die Fremden“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hinnom","erklaerung":"Hinnom. Das Tal Hinnom (auch T. des Sohnes oder der Kinder Hinnoms) ist südl. von Jerusalem, nördl. vom Berge des bösen Rats, bildet also die öftl. Fortfetzung des am Jafator beginnenden, Jerusalem im Westen umgebenden Tales, und vereinigt sich weiter mit dem Kidrontal. Woher das Tal den Namen hat, ist nicht bekannt. Durch das Tal ging die Grenze der Stämme Juda und Benjamin, Jos. 18, 16. Hier opferten die Juden in der Zeit des ärgsten Götzendienstes dem Moloch Kinder (s. Moloch) 2 Kö. 23, 10; 2 Chr. 28, 3; Jer. 7, 31; 19, 6. 13. Der Ort, wo dies geschah, wurde später Tophet (= Feuerstätte?) genannt und von Josia verunreinigt. Das neutestamentliche Wort für Hölle, Geenna, ist aus Ge-Hinnom (Tal Hinnom) entstanden. Das Tal (Abb. 1) führt nie Wasser; der Boden ist steinig, übrigens an einigen Stellen schön bebaut.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"h_images/0018.png","description":"Abb. 1. Das beutige Tal Hinnom.","width":571,"height":406}]},{"begriff":"Hinterhalt","erklaerung":"Hinterhalt s. Krieg.","author":null,"verweis":"Krieg","imageList":[]},{"begriff":"Hiob","erklaerung":"Hiob (ebräisch Jjjôb), die Hauptperson des nach ihm benannten Buches, als Muster der Frömmigkeit und Geduld im Leiden Hes. 14, 14; Tob. 2, 12; Jak. 5, 11 erwähnt, war ein ebenso frommer als mit Glücks-gütern gesegneter Mann von fürstlichem Ansehen (Hi. 29, 21–25), eine Gestalt wie Abraham, in ähnlichen Verhältnissen lebend, doch mit festem Wohnsitz. Daß er dem patriarchalischen Zeitalter angehört, zeigt sein hohes Lebensalter (42, 16), die Art, wie er als Familienhaupt das Priestertum verwaltet (1, 5), auch das Fehlen des Namens Jahveh in seinem und seiner Freunde Mund. Seine Heimat Uz (1, 1) lag jedenfalls östlich von Palästina im nördlichen, dem sogenannten wüsten Arabien; denn Hiob gehört zu denen, die gegen Morgen wohnen (1, 3). Da das Buch Hiob kein Geschichtsbuch ist, sondern ein Lehrgedicht, da jedenfalls die seinen Hauptinhalt bildenden Reden, dichterisch in Form und Ausdruck, augenscheinlich das kunstvolle, planmäßig durchgeführte Werk eines hochbegabten, an geistlicher Weisheit und Erfahrung reichen Dichters sind, so entsteht die Frage, ob Hiob eine geschichtliche Versönlichkeit ist. Wer die Geschichte vom reichen Mann, Lu. 16, 19 ff., als von Jesu zum Zweck der Belehrung frei gebildet ansieht, wird es auch unanstößig finden, daß ein Weiser des A. T. seine Lehre in eine freigebildete Geschichte gekleidet habe, eine Ansicht über das Buch Hiob, die sich schon im jüdischen Altertum (Talmud) findet. Aber es ist dem höheren Altertum fremd, für einen Lehrzweck Personen zu erdichten; auch wäre dann zu erwarten, daß die vorkommenden Namen sinnbildliche Bedeutung hätten, was sich nicht einmal von dem Namen Hiob selber mit voller Sicherheit nachweisen läßt, da sowohl die Deutung „der Angefeindete“ als die „der (zu Gott) Zurückkehrende“ Bedenken erwecken. So wird Luthers Urteil, das Buch sei die dichterische Bearbeitung einer alten Geschichte, richtig sein. Wieviel Geschichtliches vorliegt, läßt sich freilich nicht ausmachen, ist auch von untergeordneter Bedeutung, da die Lehre der Hauptzweck des Buches ist. Dasselbe beschäftigt sich nämlich mit einem der schwersten Lebensrätsel, der Frage, wie das Leiden der Gerechten zu erklären ist. Auch manche Psalmen, wie der 39. 49. 73., zeugen von dem Ringen alttestamentlicher Gottesmänner mit diesem Rätsel, von den Kämpfen und Anfechtungen, die es ihrem Glauben bereitete; aber am tiefsen läßt uns das Buch Hiob in die Kämpfe hineinblicken, wie auch in die Verirrungen, in welche ein seiner Frömmigkeit sich bewußter treuer Knecht Gottes durch schweres, ihm unverständliches Leiden geraten kann. Der Eingang Kap. 1. 2 erzählt, wie Hiobs von Gott selbst anerkannte, aber vom Satan verdächtigte ausgezeichnete Frömmigkeit durch den Satan, aber mit Gottes Zulassung auf die schwersten Proben gestellt wird. Durch rasch aufeinander folgende Unglücksschläge wird Hiob an einem Tag aller seiner Habe, selbst seiner Kinder beraubt, aber herrlich bewährt sich seine Gottergebenheit (1, 21 f.). Da bekommt Satan Macht, ihn auf noch schwerere Vrobe zu stellen dadurch, daß er ihn mit schrecklichem Aussatz schlägt. Aber noch bleibt Hiob in Gott gelassen (2, 10). Drei Freunde, Eliphas, Bildad, Zophar, kommen ihn zu trösten, aber angesichts der Größe des Jammers finden sie sieben Tage lang kein Wort des Trostes. Nun bricht Hiob — damit beginnt der 1. Hauptteil, das Gespräch Hiobs mit den drei Freunden, Kap. 3–31 — dem durch das Verstummen der Freunde die ganze Trostlosigkeit seines Zustandes bewußt geworden ist, das Schweigen mit grauenvoller Verfluchung des Tags seiner Geburt und bitterer Klage (K. 3). Dadurch veranlaßt er auch die Freunde zum Reden und es kommt zum Redestreit, der in drei Gängen verläuft (K. 4–14; 15–21; 22–26) und mit einer Schlußrede Hiobs an die Freunde (K. 27. 28) schließt, daran reiht sich noch eine längere Rede Hiobs, ein Monolog (K. 29–31); in jedem der drei Gänge des Streits nimmt jeder der Freunde nach der Reihenfolge des Alters das Wort und bekommt von Hiob Antwort; im letzten verzichtet Zophar aufs Wort. Anlaß für die Reden der Freunde ist das Unrecht, das in Hiobs Hadern mit Gott liegt. Sie wollen Gott rechtfertigen und Hiobs Geschick erklären. Aber da sie Gottes Walten einseitig unter den Gesichtspunkt der vergeltenden, belohnenden und strafenden Gerechtigkeit stellen und so das Leiden nur als Strafe der Sünde beurteilen, so Können sie Hiobs unverschuldetes Leiden nicht verstehen und ihren Glaubenssatz von Gottes Gerechtigkeit nur mittelst Preisgabe von Hiobs Gerechtigkeit festhalten. Statt den Freund zu trösten, suchen sie sein Leiden als ein verdientes hinzustellen und tun ihm damit bitteres Unrecht; um Gottes Ehre zu retten, reden sie über Hiob die Unwahrheit (vgl. 13, 7). Diesem aber steht das Bewußtsein seiner Unschuld zu fest, als daß es durch die Freunde zu erschüttern wäre. Die Erhabenheit Gottes, um deren willen sie ihm das Recht wider Gott zu reden absprechen, kennt er so gut als sie und weiß ihre Schilderungen noch zu überbieten, aber damit ist sein Geschick nicht erklärt. Die hohen Worte der Freunde von Gottes Gerechtigkeit reizen ihn zum Widerspruch, wobei er sich zur Leugnung der göttl. Gerechtigkeit und lästerlichen Reden fortreißen läßt. Andererseits aber treibt ihn das Unrecht, das ihm seine Freunde antun, doch wieder zur Gerechtigkeit Gottes sich zu flüchten und von demselben Gott, der ihm jetzt wie ein grausamer Feind erscheint, den er aber in früherem vertrauten Verkehr anders kennen gelernt hat, seine Rechtfertigung und die Rettung seiner Ehre zu erwarten. In der Verhandlung zeigt sich folgender Fortschritt. Im ersten Gang machen die Freunde ihre Zweifel Hiobs Frömmigkeit in bescheidener, mehr verhüllter Weise geltend, da ihnen Hiobs Frömmigkeit bekannt war. Sie reden von der allgemeinen Unreinigkeit der Menschen (4, 17 ff.), Bildad (8, 4) zunächst nur von der Missetat der umgekommenen Kinder Hiobs, nur der leidenschaftliche Zophar wagt schon (11, 6) zu sagen, Gott habe noch nicht einmal aller Sünden Hiobs gedacht. Eliphas sucht zuerst noch Hiobs Leiden als in der natürlichen Unreinigkeit begründetes, heilsames Zuchtleiden zu verstehen (besonders 5, 17–19), und alle drei stellen ihm, wenn er sich zu Gott wende, Wiederherstellung seines Glücks in Aussicht (5, 17–26; 8, 5–7; 11, 13–19). Aber durch Hiobs Widerstand gereizt und durch seine lästerlichen Reden im Gedanken an seine Schuld bestärkt, sehen sie im zweiten Gang von dieser tröstlichen Seite ihrer Vergeltungslehre ab und entwickeln nur noch ihre düstere Seite. Sie halten dem Hiob das Bild eines trotzigen Gottlosen, der von Gottes Gericht getroffen wird, als Spiegel vor, wobei einzelne Züge des Gerichts dem Unglück Hiobs entnommen sind (15, 17 ff.; 18, 5 ff., vgl. die Beziehung auf Hiobs Aussatz in V. 13 u. K. 20). Im dritten Gang endlich geht Eliphas (K. 22) soweit, den Hiob grober Sünden zu beschuldigen, während — ein Zeichen, daß die Weisheit der Freunde zu Ende geht — Bildad sich auf allgemeine Wahrheiten beschränkt und Zophar nicht mehr spricht. Bei Hiob finden wir im ersten Gang die heftigste Erregung gegen Gott. Seine Klage steigert sich zum bittern Rechten mit Gott und lästerlichen Reden. Weil er der Allmächtige sei, müsse er freilich immer Recht behalten und Könne keine noch so berechtigte Beschwerde, kein noch so klarer Beweis der Unschuld ihm gegenüber aufkommen, der jede Widerrede mit seiner Allmacht niederschlage und nach Willkür die Menschen mißhandle (bes. Kap. 9). Doch fängt Hiob schon in der Antwort auf Zophars Rede an, die ihm Unrecht zufügenden Freunde auf Gottes Gerechtigkeit zu verweisen (13, 7–13) und die Verbitterung weicht einen Augenblick, als er sich in der ergreifenden Stelle 14, 13–15 ausmalt, wie es wäre, wenn es eine Auferweckung aus dem Tod zu einem neuen Leben in der Gemeinschaft Gottes gäbe, Gedanken, die freilich alsbald trostloser Hoffnungslosigkeit weichen. Aber noch stärker wird er im zweiten Gang durch die sich steigernden Angriffe der Freunde und die sich mindernde Hoffnung auf Anerkennung seiner Unschuld bei ihnen zu Gott hingetrieben, daß er für seine Unschuld eintrete (16, 19–21), und den Höhepunkt erreicht sein Hoffen auf Gott in der berühmten Stelle, 19, 25 ff., daß Gott als sein Erlöser über seinem Staube sich erheben werde, ihn zu rechtfertigen, und daß er, des Fleischesleibes entledigt, das schauen werde. Aber schon in der letzten Rede dieses Ganges, wie im dritten Gang, verweilt Hiob wieder bei der Betrachtung des Widerspruchs menschlicher Geschicke mit der Gerechtigkeit Gottes, wiewohl er jetzt seine Fassung wiedergewonnen hat und ruhiger geworden ist. In der Schlußrede an die Freunde faßt er das Ergebnis des Streits für seine Person zusammen: An seiner Unschuld muß er festhalten (27, 1–7); aber daß Gott die Frevler richtet, gibt er zu (V. 8–23). Doch findet das auf ihn keine Anwendung; sein Leiden ist noch unerklärt. Denn den Menschen ist die Weisheit verborgen, welche des Lebens Rätsel ergründet; sie sind auf die praktische Weisheit, die Furcht Gottes, angewiesen (K. 28). Die letzte längere Rede Hiobs, mit der der 1. Teil schließt, schildert sein früheres Glück und Ansehen (K. 29), sein jetziges jammervolles Los (K. 30) und die Unsträflichkeit seines Wandels vor Gott und Menschen (K. 31). In einem 2. Teil des Buchs tritt nun ein neuer Redner auf, Elihu (K. 32–37). Obwohl er sich bewußt ist, eine der Hiobs und der der Freunde überlegene Erkenntnis zu besitzen, hat er, der jüngere Mann, aus Achtung für das Alter bisher geschwiegen, vermag das aber nicht länger mehr über sich, da die andern dem Hiob so wenig geschickt geantwortet und nun verstummt sind (K. 32). Und er hat Neues zu sagen. Er lehrt die Leiden auffassen als Läuterungsmittel, auferlegt von dem göttlichen Liebeswillen, damit nicht der Mensch durch unerkannte Sünde, namentlich Selbstüberhebung, die als Bann auf ihm liegt, dem Verderben verfalle (33, 17. 27 ff.; 36, 8–10). Durch den Gesichtspunkt der erziehenden und vom Verderben rettenden göttlichen Liebe unterscheidet sich Elihus Auffassung auch von der des Eliphas in Kap. 5, bei der der Gesichtspunkt der Vergeltung vorherrscht. Auch den Angriffen Hiobs gegen Gottes Gerechtigkeit begegnet Elihu in neuer und eigentümlicher Weise. Sie widersprechen dem Wesen Gottes, der in selbstloser Liebe den Geschöpfen das Leben gegeben hat, und werden widerlegt durch die Tatsache der göttl. Weltregierung (K. 34) und dadurch, daß Gott vermöge seiner Erhabenheit der Frömmigkeit und Ungerechtigkeit der Menschen ohne eigenes Interesse, somit unparteiisch, gegenübersteht (K. 35). Mit einer Schilderung der Gerechtigkeit des göttl. Waltens, welche den Elenden, auch dem Hiob, Hoffnung auf Rettung gibt, und der göttlichen Majestät, welche dem Hiob seine Vermessenheit zum Bewußtsein bringen und ihn zur Demut erwecken soll, schließen Elihus Reden (K. 36. 37), Während dieselben das Wahre in den Reden der Freunde, nämlich daß Gott der Gerechte ist, Hiobs, daß sein Leiden keinem Strafzweck dient, anerkennen, bereiten sie die folgende Löfung vor, indem sie den Hiob zum Schweigen bringen und seine Unterwerfung anbahnen, aber auch auf die Notwendigkeit seiner Wiederherstellung, die aus seinem Leiden als Läuterungsleiden folgt, hinweisen. Die Lösung selber bringt der 3. Teil des Buches (K. 38–42). Gott selber erscheint. Aber ehe er Hiobs Unschuld bezeugt, muß dieser zur Erkenntnis und Anerkennung des mit seinen Reden gegen Gott begangenen Unrechts gebracht werden. Darum hält ihm Gott die Wunder seiner Schöpfung vor, damit Hiob einsehe, wie er so gar nicht seine Einsicht und Macht mit der Gottes messen Könne (K. 38. 39). worauf Hiob gedemütigt die Leichtfertigkeit seiner Reden eingesteht. Und noch einmal hebt Gott an, den Hiob, der ihn gemeistert hatte, zu demütigen. Hiob soll es einmal versuchen, ob er gleich Gott stolze Frevler stürzen Könne, und soll an der unbändigen Stärke solcher Geschöpfe Gottes wie Behemoth und Leviathan (Nilpferd und Krokodil), die jedes Angriffs spotten, die Unüberwindlichkeit und Macht ihres Schöpfers erkennen (K. 40. 41). Da demütigt sich Hiob abermals und tut Buße (42, 1–6). Jetzt kann er auch gegenüber seinen Freunden gerechtfertigt werden, die nun Hiobs, des Knechtes Gottes, Fürbitte in Anspruch nehmen müssen, damit sie nicht um ihrer ungerechten Reden wider Hiob willen von dem Zorn Gottes getroffen werden (V. 7–9). Mit der Erzählung des erneuten Glücksstandes Hiobs (42, 10–17) schließt das Buch. Es zeigt eine vierfache Auffassung des Leidens. 1) Es ist Strafe des gerechten Gottes für begangene Sünden — so die drei Freunde, von denen nur Eliphas einmal eine höhere Auffassung ausspricht, darnach ist es 2) Zuchtleiden um der allgemeinen menschlichen Sündhaftigkeit willen. Dagegen kennt 3) Elihu ein vom Liebeswillen Gottes verhängtes Läuterungsleiden zur Bewahrung vor tieferem Sündenverderben. Das Ergebnis des Buches aber ist, was schon im Eingang in der Verhandlung Gottes mit Satan ausgesprochen ist, daß es 4) auch ein nicht durch die Sünde verschuldetes Bewährungsleiden der Knechte Gottes gibtzur Verherrlichung Gottes durch die Seinigen. Dieses Leiden hat am meisten Ähnlichkeit mit dem Märtyrerleiden. Jede dieser Auffassungen hat ihre Wahrheit und wird nur unwahr, wenn sie, wie von den drei Freunden, einseitig geltend gemacht und demnach alles menschliche Leiden gleich beurteilt wird. Die Behauptungen der Freunde, an sich wahr, werden unrichtig durch ihre Anwendung auf Hiob Zu beachten ist, daß die schließliche Lösung des Rätsels noch innerhalb der der alttestamentl. Erkenntnis gezogenen Schranken stehen bleibt. Das neutestamentl. Licht, welches von der durch Christi Auferstehung verbürgten Hoffnung des ewigen Lebens auf das Leiden der Kinder Gottes fällt, fehlt dem Buch Hiob noch. Allerdings zeigen Stellen wie 14, 13–15; 19, 25–27, wie die lebendige Gemeinschaft mit Gott im Glauben hindrängt auf den Gedanken, daß dieselbe auch mit dem Tod nicht endigen Könne, wie der lebendigen Glaubensgemeinschaft mit Gott die Ewigkeit ihrer Dauer als eine in ihrem Wesen begründete Notwendigkeit sich aufdrängt (vgl. Mt. 22, 32), aber geoffenbart war das ewige Leben noch nicht. Darum wird Hiob nicht damit getröstet, daß dieser Zeit Leiden nicht wert sind der Herrlichkeit, die an uns soll geoffenbart werden, sondern er findet seinen Lohn für die um der Ehre Gottes willen erduldeten Leiden in diesem Leben. Die Erkenntnis der Zeit der Abfassung des Buches ist für das Verständnis seines Inhalts von untergeordneter Bedeutung. Es dürfte in das 7. oder auch schon in das 8. Jahrhundert gehören. Die Meinung, welche es in die mosaische Zeit versetzte, beruht auf dem Irrtum, daß das Zeitalter des Verfassers dem seines Helden nahe gewesen sein müsse. Aber schon die vollendete dichterische Kunst des Buches widerlegt diese Meinung.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Hippe","erklaerung":"Hippe = Winzermesser, Off. 14, 17 ff., Werkzeug des göttlichen Gerichts.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hiram","erklaerung":"Hiram, auch Huram. 1) König von Tyrus in seiner Blütezeit; seine Zeit steht nicht ganz fest: nach Ed. Meyer 969–936, nach andern früher 1023–990 Während seiner 34 jährigen Regierung vergrößerte er Tyrus durch großartige Bauten und machte zum Mittelpunkt des phönikischen Staatswesens; die alten Tempel stellte er verschönert wieder her; dem phönikischen Handel gab er neuen Aufschwung; im ganzen friedliebend, unterwarf er doch auch das „Land der Kittier“ auf Cypern. Nach 2 Sa. 5, 11; 1 Chr. 14, 1 stand er schon mit David in Verbindung und war ihm zu seinem Palastbau behilflich. Die sich hier ergebende chronologische Schwierigkeit, daß Hiram schon Davids Zeitgenosse gewesen und dann noch lange mit Salomo zusammen gelebt hätte, wird entweder so gelöst, daß Hiram länger als die von dem Geschichtsschreiber Menander bezeugten 34 Jahre regiert habe, oder aber, was vielleicht vorzuziehen ist, so, daß Davids Zeitgenosse ein Vorgänger Hirams, sein Vater oder Großvater gewesen, der auch den Namen Hiram geführt haben kann. Bei Salomos Regierungsantritt trat er in freundschaftliches Verhältnis auch mt ihm, 1 Kö. 5, 1. Um den Tempelbau in Jerusalem machte er sich durch Sendung von Zedern- und Cypressenholz, wie von erfahrenen Werkleuten Künstlern verdient, 1 Kö. 5, 2 ff. Salomo gab ihm als Gegengeschenk Weizen und Öl und trat ihm für ein Gelddarlehen, 1 Kö. 9, 14, zwanzig Städte Galiläas ab, 1 Kö. 9, 10, was die Chronik (II. 8, 1) ins Gegenteil verkehrt. Auch an den berühmten Ophirfahrten beteiligten sich beide Könige. — 2) Hiram hieß auch der Künstler, der die Ornamente und Erzgeräte für den Tempel verfertigte, Sohn einer israelitischen Mutter, aber eines tyrischen Vaters, 1 Kö. 7, 13 f.; 2 Chr. 2, 12; in der letzteren Stelle heißt er Huram-Abi.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hirsch , Hinde","erklaerung":"Hirsch, fem. Hinde (ajjal und ajjalah), der Edelhirsch (Cervus elaphus). Die Kraft seiner Beine, Ps. 18, 34, die Schnelligkeit der Bewegungen, 1 Mo. 49, 21, die Anmut seines Gliederbaus, Spr. 5, 19, das sanste Auge geben Anlaß zur Vergleichung ebenso mit männlicher Kraft und Behendigkeit, als mit weiblicher Grazie. Hi. 39, 1 ff. ist die Lebensweise des Tiers genau beobachtet. Zu Jes. 51, 20 vgl. Gazelle.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hirse","erklaerung":"Hirse, hebr. „dochan“, die Moorhirse, Holcus dochna oder Sorghum vulgare, heute noch in Ägypten u. in den Niederungen Palästinas häufig angebaut wegen des reichen Ertrags. Die braunen Körner von Größe des Reiskorns geben zwar ein sehr rauhes Mehl und ein geringes Brot, aber mit Weizen vermischt eine schmackhafte, gesunde Nahrung (Hes. 4, 9). Andere denken an Panicum mitiaceum, die auch bei uns gebaute echte Hirse.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hirte","erklaerung":"Hirte. Wie schon Abel ein Schäfer heißt (1 Mo. 4, 2), so waren die Stammväter des Volkes Israel Hirten. Die Verachtung, welche die Ägypter nach 1 Mo. 46, 34 gegen fremde Nomaden hatten, trug dazu bei, das Volk abzuschließen. Nach der Eroberung des h. Landes trieben nicht nur die ostjordanischen Stämme Viehzucht; auch diesseits des Jordans gab es Strecken, namentlich die sogenannten Wüsten, welche nur durch Herdenbesitz nutzbar gemacht werden konnten. So hat es denn unter Israel immer Hirten gegeben, noch in späterer Zeit s.d. Hirtengeschlechter, Jer. 35, 7; 1 Chr. 4, 39 ff. Es gereichte David nicht zur Schande, daß er von der Herdeweg zum König berufen wurde, 2 Sa. 7, 8. Nicht bloß werden die Fürsten des Volkes gerne mit Hirten verglichen, Jes. 44, 28; 56, 11; Jer. 2, 8; 25, 34 ff.; Mi. 5, 4, sondern der Herr selbst heißt der Hirte seines Volkes, s. Ps. 23; 74, 1; 80, 2; Jes. 40, 11; Joh. 10, 1 ff.; 1 Pe. 2, 25; Hbr. 13, 20. Wie sorgfältig ein guter Hirte mit seiner Herde umging, zeigen Andeutungen wie Hes. 34, 4. 12. 16; 1 Mo. 33, 13; Jes. 40, 11. Die Tiere wurden morgens und abends gezählt, indem man sie unter einem Stab durchgehen ließ, 3 Mo. 27, 32; Jer. 33, 13. Zur Bewachung dienten Hunde, Hi. 30, 1, dem Eigentümer gegenüber mußte der Hirte für etwaigen Schaden haften, 1 Mo. 31, 39, vgl. das Gesetz 2 Mo. 22, 9–13. Nachts wurden die Herden in Hürden getrieben, d. i. Einfassungen aus Holz oder Stein, 4 Mo. 32, 16; Mi. 2, 12, welche bisweilen noch mit einem Turm versehen waren, 1 Mo. 35, 21. Die Hirten beschäftigten sich beim Hüten ihrer Herden gerne mit Saitenspiel, 1 Sa. 16, 18, und Flötenblasen, 1 Mo. 4, 21. Über größere Herden waren Ausseher gesetzt (1 Mo. 47, 6); vgl. Viehzucht.","author":null,"verweis":null,"imageList":[{"path":"h_images/0019.png","description":"Abb. 1. Schashürde in Palästina.","width":274,"height":267}]},{"begriff":"Hirtenhaus","erklaerung":"Hirtenhaus = Wohnung der Hirten Hohel. 1, 8; 2 Kö. 10, 12, Ortsname. Jer. 33, 12 und Ze. 2, 6 richtiger: Anger für Hirten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hiskia","erklaerung":"Hiskia, genauer Chizkî-Jahu „meine Stärke ist Jahu (oder Jahveh)“, assyr. Chazakijâu, etwa 724 bis 696 v. Chr., nämlich 29 Jahre, nachdem er 25 Jahre alt auf den Thron des Reiches Juda gekommen war; vgl. Die teilweise der Korrektur bedürfenden chronol. Angaben 2 Kö. 18, 1. 2. 9. 10 und für seine ganze Regierungstätigkeit 2 Kö. 18–20 (= Jes. 36–38 mit nur wenig Abweichungen) und 2 Chr. 29–32, wovon allein 29–31 eine ausführlichere Darstellung der 2 Kö. 18, 4–6 nur kurz berührten Kultreformen gibt, während 2 Chr. 32, 2–8 einen Zusatz zu seiner Politik den Assyrern gegenüber bildet; auch die Notiz 1 Chr. 4, 40–43 über die Meûniter (Reste der Minäer) und Amalekiter ist ein wertvoller Beitrag zu seiner Zeit aus gewiß alter zuverlässiger Quelle. Den Hauptraum in dem Bericht der Rönigsbücher und dem damit gleichlautenden historischen Abschnitt Jes. 36–39 nimmt die dem Hiskia durch den Heranzug des Assyrertönigs Senacherib (s. Sanherib) drohende Gefahr ein, wo sich in interessanter Weife die bibl. Erzählung u. die keilschriftliche Darstellung in den Annalen Senacheribs (Prismainschrist des sogen. Taylor-Zylinders, dritter Feldzug, = Column. 2, 34 bis Col. 3, 41, zuf. 91 Zeilen, in dem neugefundenen Zylinder des Brit. Muf., Cuneif.-Texts, XXVI, pl. 1–37, Col. 2, 58 bis Eol. 3, 81) zu einem lebensvollen Gesamtbilde ergänzen. Schon aus einer aufmerksamen Betrachtung des biblischen Berichtes allein ergibt sich, daß die Angabe „und es begab sich im 14. Jahre Hiskias“, die den Krieg Senacheribs einleitet, zu der erst nachher erzählten Krankheit Hiskias und der sich daran unmittelbar anschließenden und mit ihr auch direkt durch 2 Kö. 20, 12 (— Jes. 39, 1) verknüpften Gesandtschaft Merodach-baladans von Babel gehört, da ja dort (2 Kö. 20, 6 = Jes. 38, 5 f.) ausdrücklich dem siechen Hiskia noch weitere fünfzehn Lebensjahre und Errettung seiner und Jerusalems vor dem König von Assyrien verheißen wird. Der Krankheitsbericht ist also entweder Nachtrag eines schon früher vorgefallenen Ereignisses, dann wäre 2 Kö. 18, 13 (Jes. 36, 1) 14 ein Fehler für 24, oder aber, was wahrscheinlicher, er stand ursprünglich gleich nach der im Text stehenden richtigen Zahlenangabe, also dann: a) und es begab sich im 14. Jahre des Königs Hiskia, b) zu der Zeit wurde der König totfrank usw., der Bericht über Senacheribs Heranzug ist erst später irrtümlich zwischen a und b eingeschoben worden, während er doch ursprünglich am Schluß (zwischen 2 Kö. 20, 19 u. 20, bezw. nach Jes. 39, 8) gestanden haben muß. Auch die Brandschatzung Hiskias durch Senacherib 2 Kö. 18, 14 (fehlt bei Jes.), nämlich 300 Tal. Silber und 30 Tal. Gold (und) all das Silber im Tempel und Königsschatz (in Senacheribs Taylor-Prisma 3, 34:30 Tal. Gold, 800 Tal. Silber, Edelsteine usw.), hat doch nicht 2 Kö. 20, 13 (Jes. 39, 2), 100 Hiskia den babylonischen Gesandten stolz sein gewiß noch ungeplündertes Schatzhaus zeigt, einen Sinn. Dazu stimmt nun als Bestätigung vortrefflich die aus der assyrischen Chronologie als sicher sich ergebende Tatsache, daß der assyr. Feldzug Senacheribs nach Südpalästina in das Jahr 701 v. Chr. fällt; die Krankheit Hiskias gehört also in das Jahr 711, das 14. Jahr seines Königreichs und das 11. des Merodachbaladan als Königs von Babel. Sonst könnte nur noch 703, wo Merodachbaladan nochmals für 9 Monate König von Babel war, für die babylonische Gesandtschaft in Betracht kommen, was aber wegen der engen Verknüpfung dieser Gesandtschaft mit Hiskias Wiedergenesung (wenngleich dies für den Babylonierkönig nur ein höflicher Vorwand gewesen sein wird) und der ihm noch verheißenen 15 Jahre ein viel zu später Anfatz wäre. Zu der Wegführung von 200 150 Judäern durch Senacherib s. d. Art. Gefangenschaft, zu allen sonstigen Einzelheiten des Feldzugs s. d. Art. Sanherib. Nur auf einen Punkt des assyrischen Berichtes sei schon hier aufmerkfam gemacht, nämlich daß außer dem genannten Tribut an Gold, Silber, Edelsteinen und Geräten auch Töchter, Palastfrauen, Sänger und Sängerinnen dem Assyrerkönig von Hiskia geschickt werden mußten, wodurch das Vorhandensein eines besonderen Sängerstandes, also natürlich auch von Tempelsängern, für die damalige Zeit bezeugt ist. Dazu vergleiche man 2 Chr. 29, 25 f. „und Hiskia stellte die Leviten im Haus Jahvehs mit Znmbeln, Psaltern und Harfen, wie es David befohlen hatte … und die Leviten stunden mit den Saitenspielen Davids“ — es ist demnach durchaus kein Grund vorhanden, die alttestamentliche Tradition von der Einrichtung der Tempelsänger erst für nachexilische Erfindung zu halten. Auch was die schon oben erwähnte Kultreform Hiskias anlangt, so ist die Überlieferung darüber nicht anzuzweifeln; Hiskia fagte sich damit gleich zu Anfang seiner Regierung los von der Assyrien freundlichen Politik seines Vaters Ahas, der, nicht viel mehr als ein erblicher assyrischer Statthalter, so schwach gewesen war, sich die Einführung des assyrischen Staatskults im Tempel von Jerusalem aufzwingen zu lassen. Der Einfluß von Propheten wie Jesaja und Micha (vgl. zuletzterem besonders auch Jer. 26, 18f.) tat das Seinige hinzu. Auf eine literarische Sammeltätigkeit unter Hiskia wirft auch die Überschrift zu den Kapiteln 25 bis 29 der Sprüche (Spr. 25, 1) ein bedeutsames Licht. Die griechische Umschreibung des Namens des Hiskia, nämlich Ezekias (Luther Ezechia) lesen wir im Buch Sirach 48, 19–25.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Hispanien","erklaerung":"Hispanien = Spanien, nur genannt 1 Makk. 8, 3 und Rö. 15, 24. 28. In ersterer Stelle wird der Gold- und Silberbergwerke Erwähnung getan (vgl. Art. Tharsis). Im Römerbrief spricht Paulus sein Vorhaben aus, auch Spanien in Missionsabsichten zu besuchen, vgl. Paulus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hitze","erklaerung":"Hitze. 1) Zwar ist die Abwechslung von Frost und Hitze ein Gesetz des Schöpfers (1 Mo. 8, 22), aber doch überwiegt die Hitze im Morgenland. Während des Sommers ist monatelang kein Gewölk am Himmel, Wsh. 2, 4; Jes. 18, 4. Die Pflanzen, soweit sie nicht am Wasser stehen (Jer. 17, 8), verdorren, Iak. 1, 11, die Bäche in der Wüste, an denen die Karawanen Wasser vermuten, versiegen, Hi. 6, 17. Der Wolken Schatten, Jes. 25, 5, und Tau lindern einigermaßen Glühhitze (Sir. 18, 16; 43, 24), die nicht selten Sonnenstich verursacht, 2 Kö. 4, 19; Jud. 8, 3; Jon. 8, 4; Ps. 121, 6. In den Ebenen Mesopotamiens wechselt Hitze bei Tag und Kälte bei Nacht schroff ab, daher die Klage Jakobs 1 Mo. 31, 40, vgl. Mt. 20, 12; Hi. 7, 2. Deswegen wird — 2) im bildlichen Sinn allerlei Leiden und Anfechtung mit der ausdörrenden Hitze verglichen, so der Druck der Tyrannen (Jes. 25, 4. 5; 18, 4), der Untergang des Reichen (Jak. 1, 11), die Anfechtung des Christen (1 Pe. 4, 12, vgl. Jes. 48, 10). Hier liegt die Hitze des Ofens zugrunde, 1 Pe. 1, 7. Auch von Fieberhitze (5 Mo. 28, 22; Hi. 30, 30), von Hitze der Trunkenen (Jer. 51, 39) ist die Rede. — 3) Endlich wird durch die vierte apokalyptische Zornschale die Hitze der Sonne unnatürlich gesteigert (Off. 16, 19) und am Tage des Herrn zerschmelzen die Elemente vor der Hitze des Feuers (2 Pe. 3, 10. 12). Aber in der Erlösungszeit wird keinerlei Art von Hitze mehr drücken. Jes. 49, 10; Off. 7, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hoba","erklaerung":"Hoba 1 Mo. 14, 15, wo Abram den Kedorlaomer überfiel, nicht — Kabun, ½ St. nördl. von Damaskus, sondern 111 km nördlich von Damaskus, westlich von Karjeten.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Hobab","erklaerung":"Hobab (der Geliebte), 4 Mo. 10, 29; Ri. 4, 11 als Schwager Moses genannt, vgl. Jethro.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hobeln","erklaerung":"Hobeln Hos. 6, 5, eigentl. dreinschlagen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hoch","erklaerung":"Hoch. Dieses Wort kommt in der Bibel neben seiner nächsten Grundbedeutung noch in folgenden Bedeutungen vor: 1) = hervorragend, so von hervorragendem Geist, Verstand, Da. 5, 12. 14; 6, 3, von hervorragender Stellung, Hi. 21, 22; Jes. 24, 4; Sir. 3, 20; Phi. 4, 12 (wo es statt: hoch sein wörtlich heißt: Überfluß haben). In 2 Kor. 11, 5 nennt Paulus seine Gegner in Korinth ironisch hohe (wörtlich: übergroße) Apostel, was sie nur in ihrer eigenen Einbildung waren. — 2) = erhaben über alle menschliche Größe; so häufig von Gott, Hi. 36, 22; Ps. 92, 9; 99, 2; 113, 4. 5; 138, 6, besonders von seiner allmächtigen Hand, 2 Mo. 14, 8; 4 Mo. 33, 3; Ps. 89, 14; Ap. 13, 17. Ein häufiger Name Gottes im A. T., namentlich in dessen dichterischen Stücken, ist Gljon = der Höchste, z. B. 1 Mo. 14, 18 ff.; 2 Sa. 22, 14; Ps. 7, 18; 9, 3; 18, 14; 21, 8; 50. 14; 77, 11; 82, 6; 91, 1. 9; 92, 2. womit seine Erhabenheit über die ganze Erde und was in sie sich schließt ausgedrückt werden soll, Ps. 83, 19. Darum muß der Mensch auch von Gottes Wegen bekennen: sie sind mir zu hoch, Ps. 139, 6; Hi. 42, 3, und gilt von seinem Frieden, daß er höher ist denn alle Vernunft, Phi 4, 7. — 3) hochmütig, 2 Sa. 22, 28; Hi. 41, 25; Lu. 16, 15, besonders in der Redensart: hohe Augen, Ps. 18, 28; Spr. 6, 17, hoher Mut, Ps. 101, 5. So sind auch unter den hohen Worten, 1 Kor. 2, 1, stolze, großartig klingende Worte gemeint. — In Lu. 12, 29 ist statt: fahrt nicht hoch her, wohl zu übersetzen: laffet euch nicht von Sorgen umtreiben (wie das Schiff auf hoher See von Wind und Wellen hin und her getrieben wird).","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Hochmut, hochmütig","erklaerung":"Hochmut, hochmütig. Unter Hochmut, hochmütig verstehen wir die selbstgefällige Überschätzung des eigenen Werts, während das verwandte Wort Hoffart mehr die Äußerung dieser Gesinnung durch prunkhaftes u. anspruchsvolles Auftreten bezeichnet. Diese Selbstüberschätzung prägt sich nach zwei Hauptrichtungen hin aus: Gott gegenüber erscheint sie als frevelhafte Vermessenheit, trotziges Poehen auf die eigene Kraft (vgl. Jes. 10, 12 f.; ich hab’s durch meiner Hände Kraft ausgerichtet und durch meine Weisheit, denn ich bin klug), den Mitmenschen gegenüber als unbillige Geringschätzung und rücksichtslose Behandlung. In der Bibel wird bei Hochmut, hochmütig hauptsächlich an das erstere, die Verkehrung des Verhältnisses zu Gott, gedacht. Der Hochmut, hochmütig hat seine Quelle im Abfall von Gott, Sir. 10, 14, und wird selbst wiederum zur Wurzel von allerlei Sünden. V. 15. Er macht unempfänglich für Gottes Gnade, die nur dem Demütigen zuteil wird, 1 Pe. 5, 5, vgl. 1 Kor. 1, 21. Der Hochmütige, der in seiner Vermessenheit nach Gott nichts fragt, ist deshalb nahe verwandt mit dem Gottlosen, Hi. 40, 6 f.; Ps. 31, 24; 94, 2 f. Er entwirft hochfliegende Plane, Jes. 9, 9 f., pocht auf seine Stärke, Jer. 49, 16; Da. 4, 27, und Klugheit, Jes. 10, 13; aber Gott und die Welt ist ihm feind, Sir. 10, 7, und sein Hochmut, hochmütig führt ihn dem Gericht entgegegen; Hochmut, hochmütig war Sodoms Missetat, Hes. 16, 49; Gott weiß ihn allezeit zu demütigen, Jes. 5, 15; 13, 11; Da. 4, 34; Sir. 3, 30; 10, 16; Lu. 1, 15. — Doch findet sich in der Bibel auch die andere Seite des Hochmut, hochmütigs, die Selbstüberhebung gegenüber den Mitmenschen, hervorgehoben, z. B. 2 Mo. 18, 11; Hi. 35, 12; Sir. 10, 7.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Hochpflaster","erklaerung":"Hochpflaster, aramäisch Gabbatha, „Erhöhung“, ist nach Joh. 19, 13 der Name für den Platz, auf dem der Landpfleger zu Jerusalem Gericht zu halten pflegte. Es war römische Sitte, gerichtliche Urteile öffentlich unter freiem Himmel zu sprechen. Dazu war ein mit Steinplatten (vielleicht in Mosaikarbeit) belegter Raum bestimmt, jedenfalls in der Nähe des „Richthauses“. Auf demselben befand sich die erhöhte Tribüne mit dem Sessel für den Richter. Das Verhör Jesu fand im Innern des Palastes statt; nach der Geißelung wird er herausgeführt und seinen Anklägern in der Dornenkrone vorgestellt, hernach wieder hineingebracht zu einer neuen Unterredung mit dem Landpfleger, schließlich wieder hinausgeführt und auf das Hochpflaster vor den Richterstuhl gestellt, wo nun Pilatus öffentlich vor den Ohren aller Anwesenden das Wort zu ihm spricht: du gehst ans Kreuz. Aus Mt. 27, 19 ergibt sich, daß auch die Verhandlung des Pilatus mit den Juden über Baradbas auf dem Hochpflaster vor sich ging.","author":"A. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Hochzeit","erklaerung":"Hochzeit. 1) s. Ehe (S. 131 f.). — 2) Hat im N. T. Jesus durch seine Anwesenheit bei der Hochzeit zu Kana (Joh. 2, 1 ff.) die freudige Feier dieses Tages als berechtigt anerkannt, so verwendet er das hochzeitliche Festmahl als Gleichnis für das Himmelreich, Mt. 22, 2 ff., vgl. 25, 1 ff.; Lu. 14, 16 ff.; Off. 19, 7 ff., d. h. für die völlige Gemeinschaft, in welche die glaubige Gemeinde mit ihrem Herrn eingehen darf und wodurch sie Teil erhält seinem Leben und seiner Herrlichkeit. [Auf einen interessanten Hochzeitsbrauch, wonach der Bräutigam seine Sklaven (statt umgekehrt) bedienen mußte, wird in der Parabel Lu. 12, 36 f. angespielt; es geht das auf die altorientalische Hochzeitsfeier des Sonnengottes am Neujahr (Ende März), wo ebenfalls der König seine Sklaven zu bedienen hatte, bezw. die Sklaven für einige Tage Herrenrechte bekamen, zurück.]","author":null,"verweis":"131 f","imageList":[]},{"begriff":"Hochzeitliches Kleid","erklaerung":"Hochzeitliches Kleid, Mt. 22, 11 ff. Jesus redet nicht davon, wie man dasselbe bekommt (und es darf das deshalb auch nicht in das Gleichnis hineingedeutet werden), sondern er veranschaulicht nur: Gnade und Bosheit zusammen haben wollen, besteht vor Gott nicht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hodfi","erklaerung":"Hodfi 2 Sa. 24, 6, verderbte Lesung eines nord-palästinensischen oder gar syrischen Ortsnamens, nach einer Lesart der griech. LXX Kades und dann wohl eher Kedes in Naphthali (s. d. Art. Kedes) als das durch die ägyptischen Hethiterkriege berühmte Kades am Orontes.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Hof","erklaerung":"Hof bezeichnet Mt. 26, 36; Mk. 14, 32 ein Landgut, s Gethsemane.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hoffart, hoffärtig","erklaerung":"Hoffart, hoffärtig s. Hochmut.","author":null,"verweis":"Hochmut","imageList":[]},{"begriff":"Hoffen, Hoffnung","erklaerung":"Hoffen, Hoffnung. Unter Hoffnung versteht man im allgemeinen die Erwartung eines zukünftigen Gutes; sobald das erwartete Gut ein gegenwärtiges geworden ist, hört die Hoffen, Hoffnung auf, Hoffen, Hoffnung zu sein (Kö. 8, 24). Übrigens wird öfters im bibl. Sprachgebrauch das erwartete Gut selbst Hoffen, Hoffnung genannt (z. B. Kol. 1, 5: um der Hoffen, Hoffnung willen, die euch beigelegt ist im Himmel), oder gehen beide Bedeutungen ineinander über wie Jer. 17, 13. Die Hoffen, Hoffnung ist mit dem Glauben verwandt, daher Luther im A. T. öfters Hoffen übersetzt, wo das hebr. Zeitwort zuversichtliches u. ausharrendes Vertrauen bezeichnet. Verwandt sind Hoffen, Hoffnung und Glaube nach ihrem Begriff eben durch die beiden gemeinsame feste Zuversicht, nach ihrem Gegenstand, sofern er bei beiden etwas Unsichtbares ist (Hbr. 11, 1). Während aber der Glaube sich auf das Unsichtbare überhaupt richtet, abgesehen davon, ob dieses der Gegenwart oder Vergangenheit oder Zukunft angehört, bezieht sich die Hoffen, Hoffnung auf ein Gut, das nicht bloß unsichtbar, sondern auch erst zukünftig ist. Glaube und Hoffen, Hoffnung werden daher in der Bibel öfters zusammen genannt (z. B. Hbr. 11, 1; 1 Pe. 1, 21; 1 Kor. 13, 13). Ja Rö. 4, 18 erscheint die Hoffen, Hoffnung geradezu als Grundlage des Glaubens, sonst umgekehrt. Zu hoffen, Hoffnungen zu haben, ist etwas allgemein Menschliches (Pr. 9, 4; Sir. 40, 2; 1 Kor. 16, 7), Fromme und Gottlose, Gerechte und Ungerechte haben Hoffnungen. Aber die wahre Hoffen, Hoffnung wurzelt in sittlich-religiösen Voraussetzungen. Die Hoffen, Hoffnung der Gottlosen wird zu schanden, Spr. 11, 23; 24, 20, die Gerechten aber fetzen ihre Hoffen, Hoffnung auf Gott, nicht auf Eitles, sie fürchten ben Herrn, darum dürfen sie auf ihn hoffen, Ps. 115, 11; 9, 19; 37, 5; 40, 4. (In dieser Form klingt der Gegensatz noch nach 1 Tim. 6, 17: Hoffen auf den ungewissen Reichtum und den lebendigen Gott.) Während die Hoffen, Hoffnung der Gottlosen zu schanden wird (Spr. 11, 23; 24, 20), hoffen die Frommen, die den Herrn fürchten, nicht vergebens (Ps. 9, 19; 40, 5). Wichtiger ist der Unterschied zwischen der Hoffen, Hoffnung der dem A. B. Angehörenden und der Hoffen, Hoffnung der Mitglieder des von Christus gestifteten N. B. Bewegt sich die Frömmigkeit des A. B. wesentlich in den Voraussetzungen des Diesseits, wie denn auch die Hoffen, Hoffnung des ewigen Lebens erst im Buch der Weisheit (2, 22; 3, 4) einen klaren und bestimmten Ausdruck findet, so ist natürlich, daß die Hoffen, Hoffnung im A. T. keine so bedeutende Rolle spielt wie in N. T. und mehr auf sichtbare als auf unsichtbare Güter sich richtet. Was die Frommen im A. T. hoffen, ist Hilfe in äußerer Not: Errettung vom Feinde (Ps. 31, 7. 15 f.), Befreiung von Krankheit (Hiob), Bewahrung vor Unglück (Ps. 9, 11). Der Grund der Hoffen, Hoffnung im A. B. ist Gott überhaupt, sein Bundesname „Herr“ (Jahveh, s. d.), z. B. Jer. 15, 21; Ps. 9, 11, seine Güte (Ps. 33, 18. 22), seine Allmacht (Jer. 14, 22; Sir. 34, 15). Mit dem Untergang des israelitischen Staates durch die Weltreiche aber erwacht die Hoffen, Hoffnung Israels im theokratischen Sinn, die Hoffen, Hoffnung der Wiederherstellung des Gottesreiches, vgl. Esra 10, 2; Lu. 24, 21; Ap. 23, 6; 26, 6, und das Warten des Simeon, Lu. 2, 25. Allerdings war auch diese Hoffen, Hoffnung oft äußerlich aufgefaßt: Wiederherstellung des davidischen Königreichs in irdischer Herrlichkeit. Aber sie bildet die Brücke zum Begriff der Hoffen, Hoffnung im N. T. Die Hoffen, Hoffnung im N. B. ist eine „lebendige Hoffen, Hoffnung“ (1 Pe. 1, 3), eine „bessere Hoffen, Hoffnung“ (Hbr. 7, 19). Diesen Namen verdient sie sowohl wegen des höheren Gutes, auf das sie sich richtet, als auch wegen des festeren Grundes, auf dem sie ruht, und des höheren Grades von Gewißheit, den sie gewährt. Das Gut, auf das sich die Hoffen, Hoffnung der Gläubigen des N. B. richtet, ist kurz gesagt Christus selber (Kol. 1, 27; 1 Tim. 1, 1). Damit ist nichts anderes gemeint, als was Tit. 2, 13 genauer heißt: — warten auf die selige Hoffen, Hoffnung und Erscheinung der Herrlichkeit des großen Gottes und unseres Heilandes Jesu Christi, d. i. Gegenstand der christl. Hoffen, Hoffnung ist die künftige Vollendung des Erlösungswerkes durch den in Herrlichkeit wiederkommenden Christus. Das Erlösungswerk ist ja weder in den einzelnen Gläubigen, noch im Ganzen vollendet: wir sind wohl selig, aber in Hoffen, Hoffnung, Kö. 8, 24; es ist noch nicht erschienen, was wir sein werden, 1 Joh. 3, 2; die ganze Schöpfung feußt noch im Dienst des vergänglichen Wesens, Rö. 8, 21; erst bei der Wiederkunft Christi wird das Ziel der Erlösung, daß Gott sei alles in allen (1 Kor. 15, 28), erreicht. — Negativ gefaßt, bedeutet diese Hoffen, Hoffnung Grrettung vom zukünftigen Zorn (Kö. 5, 9), positiv: Seligkeit (Kö. 5, 2; 1 Th. 5, 8), ewiges Leben (Tit. 1, 2; 3, 7); sie verwirklicht sich für den Christen durch die Auferstehung von den Toten (1 Kor. 15, 19). Objektiv ruht diese Hoffen, Hoffnung in Gott, der seine Liebe gegen uns durch Hingabe seines Sohnes betätigt hat, Kö. 5, 1 ff. Daß diese göttliche Liebe ihre Heilsabsichten wirklich hinausgeführt hat, ist uns verbürgt durch die Auferstehung Christi. Sofern ruht auf ihr eigentlich unsere Hoffen, Hoffnung, 1 Kor. 15, 12 ff. Subjektiv betrachtet, liegt der Grund der Hoffen, Hoffnung in der Wiedergeburt als dem inneren Erlebnis dieser Auferstehung, 1 Pe. 3, 21, auf der Herzenserfahrung der Liebe Gottes, Rö. 5, 5, auf dem uns gegebenen Geist, ebd., 1 Kor. 1, 22 u. a. O. Darum hat die Hoffen, Hoffnung des N. B. einen viel festeren Grund als die des A. B., weil sie auf einem bestimmten geschichtl. Ereignisse ruht. Darum ist sie auch eine viel gewissere, eine „lebendige Hoffen, Hoffnung, 1 Pe. 1, 3, sie läßt nicht zu schanden werden, Rö. 5, 5, und übt einen bedeutenden Einfluß auf das Leben des Christen aus: der Christ ist fröhlich mitten in der Trübsal (Kö. 12, 12), freudig in seinem Berufe trotz aller Anfechtungen (2 Kor. 3, 12). gewappnet im Streit (1 Th. 5, 28), ja er rühmt sich sogar der Trübsal (Kö. 5, 3), er reinigt sich von der Sünde (1 Joh. 3, 3), alles dies wirkt die Hoffen, Hoffnung der zukünftigen Herrlichkeit. Die Hoffen, Hoffnung ist es, was den Christen von allen andern Menschen unterscheidet, die keine Hoffen, Hoffnung haben (Eph. 2, 12; 1 Th. 4, 13; 1 Pe. 3, 15); der Gott, an den die Christen glauben, ist der Gott der Hoffen, Hoffnung (Kö. 15, 13). Daher kann für das Eigentümliche des christlichen Glaubens geradezu gesetzt werden: Hoffen, Hoffnung, die in euch ist, 1 Pe. 3, 15, Bekenntnis der Hoffen, Hoffnung, Hbr. 10, 23. Namentlich im ersten Petrus-brief bildet die Hoffen, Hoffnung eigentl. den Mittelpunkt des Christen-lebens, daher man Petrus als Apostel der Hoffen, Hoffnung bezeichnet. Die Hoffen, Hoffnung ist neben Glaube und Liebe die wichtigste Tugend des Christen; wie Glaube und Liebe bleibt auch sie, wenn auch alle andern Gaben und Tugenden aufhören (1 Kor. 13, 13); auch in der Ewigkeit, wenn die zukünftige Herrlichkeit eine gegenwärtige geworden ist, bleibt die Hoffen, Hoffnung, sofern wir auch in der Herrlichkeit immer neuen und höheren Entfaltungen derselben entgegensehen werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hofmeister","erklaerung":"Hofmeister heißt der Haushofmeister od. Palastvorsteher der israelitischen Könige, 2 Kö. 18, 18. 37; Jes. 22, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Hohelied","erklaerung":"Hohelied Salomos, eig. „Lied der Lieder“, will sagen das höchste, herrlichste Lied. Diese überschrift trägt ein in seiner Art einziges Buch der Bibel, welches von dieses Königs Liebe zur anmutigen Sulamith handelt und die beiden Liebenden in der Weise des morgenländ. Minnegesangs feiert. Jene Sulamith (wohl eigentlich Bewohnerin von Solam = Sunem, also = Sunamitin) erscheint bei ihrer vollendeten Schönheit in rührender Einfalt und Anspruchslosigkeit, bei ihrer innigen bräutlichen Liebe kindlich rein. Darum schätzt sie Salomo höher als alle seine übrigen Weiber; er erkennt sie als ebenbürtig durch ihren Seelenadel. Daß ein großer König eine schlichte, unschuldige Tochter aus seinem Volke zur höchsten Ehre erhebt und ihren tief innerlich wurzelnden Vorzügen huldigt, ist an sich schon eine bedeutsame Erscheinung. Bedenken wir aber, daß es der König Israels ist, der Gesalbte des Herrn, und daß man zweitens in diesem Volke von alters her gewöhnt war, in der menschl. Minne ein Abbild der göttl. zu sehen, d. h. des zwischen Gott und Israel bestehenden Liebesbundes, so erklärt sich, daß dieses Lied sväter allegorisch verstanden und in den h. Kanon aufgenommen zu werden würdig erachtet wurde. Jener Salomo wurde in seiner Liebe zu dem geringen, aber edeln Mädchen aus dem Volke von selbst zum Abbild des Gottes, den er als Gesalbter vertrat und der in seiner Liebe sich gleichfalls zu seinem Volke herabließ, um es wunderbar zu erhöhen. Infolge ähnlichen Zusammenhangs ist das königliche Hochzeitslied Psalm 45 in den Psalter aufgenommen worden. — Eine ganz andere Auffassung würde sich freilich ergeben, wenn die eine Zeitlang herrschend gewesene Annahme richtig wäre, daß das Lied einen Wettkampf des Königs Salomo mit einem einfachen Hirten um die Liebe der Sulamith darstelle, wobei der letztere den Sieg über den ersteren davontrüge, indem das Mädchen, ihren schlichten Volksgenossen treu bleibend, alle Bewerbungen des reichen Königs abweise. In diesem Falle wäre die Spitze des Ganzen gegen Salomo gerichtet, der mit all seinen Schätzen und ehrenvollen Huldigungen das Herz der treuen Hirtenbraut nicht erobern konnte. Die Überschrift freilich, die Salomo als Verfasser nennt, wäre aus seltsamem Mißverstand hervorgegangen, den die gesamte jüdische Überlieferung teilen würde. Entscheidend gegen diese Annahme ist aber, daß bei genauer Untersuchung ein solcher Zweikampf in dem Liede sich gar nicht findet, die Sulamith vielmehr dem König sich rückhaltlos hingibt. Dagegen verdient Beachtung die Hinweisung Neuerer auf die syrische Hochzeitssitte, Bräutigam und Braut sieben Tage lang als König und Königin zu feiern. Auf einem ländlichen Thronsitz nehmen sie die Huldigungen der Festgenossen entgegen. Es ist wahrscheinlich, daß diese Sitte ins Altertum zurückgeht und daß wir in diesem Liede ein Textbuch zu einer Hochzeit vor uns haben, wo in lose verbundenen Minneliedern der Bräutigam speziell als König Salomo und seine vielleicht anspruchslosem Stand angehörige Braut als dessen Perle, die schöne Sunamitin gefeiert wurde. Eine Tradition aus Salomos Leben mag dabei zu Grunde liegen. Aber jedenfalls ist das Lied nicht von diesem König gedichtet, sondern bedeutend jüngerer Herkunft. — Zum Verständnis des Liedes im einzelnen ist zu beachten, daß verschiedene Stimmen sich ablösen und verschiedene Szenen abwechseln. Es sind mehrfache Begegnungen der beiden Liebenden, die uns nach den Gefühlen, welche sie in denselben wachrufen, geschildert werden; dazwischen Stunden des Suchens und Sehnens, wo die Braut von heißem Verlangen nach ihrem Bräutigam erfüllt ist. Es lassen sich fünf Akte unterscheiden: 1) Die erste Einführung der Sulamith in ein Landhaus des Königs (der sie nach 8, 5 entdeckte, als sie unter einem Apfelbaume ruhte), 1, 2 bis 2, 7. — 2) Zwei Stimmungsbilder, schildernd das Verlangen der Braut nach ihrem Geliebten, 2, 8 bis 3, 5. — 3) Die eigentliche Hochzeit zu Jerusalem, 3, 6 bis 5, 1. — 4) Neue Bilder des gegenseitigen Suchens des Bräutigams und der Braut, 5, 2 bis 8, 4. — 5) Der Schluß, welcher in der ländlichen Heimat der Sulamith spielt und die Besiegelung des Liebesbundes sowie seine Lehre enthält, 8, 5–14. Die Ausführung ist ungemein anmutig und zart. Nur wer morgenländ. Poesie nicht versteht mit ihrer sinnlichen Darstellung des Geistigen, wobei aber das Sinnliche geistig verklärt ist, kann an einzelnen Schilderungen Anstoß nehmen. Die lenzliche Frische des Liedes geht freilich verloren, wenn man die einzelnen Züge allegorisch umdeutet, sei es mehr lehrhaft oder mehr historisierend, wie z. B. die Rabbinen die verschiedenen Begebenheiten der israelit. Geschichte herauslesen wollten. Nur mittelbar ist das Lied eine Hinweisung auf die Wege Gottes mit seinem Volke oder seiner Gemeinde, sowie auch mit der einzelnen Seele. Letzteres, der mystische Liebesverkehr zwischen Christo und der Seele, wurde besonders im Mittelalter aus dem Liede entwickelt, zum Teil geistvoll und poetisch, wie in den Reden Bernhards von Clairvaux. Nach seinem nächsten und natürlichen Sinne schildert das Lied vielmehr die von Gott gepflanzte, reine Liebe zwischen Bräutigam und Braut mit ihrer alle trennende Kluft übersteigenden, alle Entfernung überwindenden Macht. Diese bräutliche Minne selbst aber ist, wie das N. T. gleich dem A. T. lehrt, ein Geheimnis, das auf etwas Höheres hinweist: auf jene wunderbare Liebe des Herrn zu seiner Gemeinde, um die er, sich selbst erniedrigend, geworben hat und die er als in seinen Augen rein erfundene Braut zu seiner Herrlichkeit erhöht, um sich aufs innigste mit ihr zu vereinigen. Auch hier in diesem rein geistlichen Verhältnis findet hienieden ein rastloses Suchen und Sehnen statt, ein Wechsel von seligem Besitz und schmerzlicher Entbehrung, ein Ringen nach immer völligerem Einswerden wie bei der menschlichen Minne. Wie daher die Gemeinde des A. B. ein Recht hatte, in dem salomon. Minnelied eine Darstellung des höchsten und heiligsten Liebesverhältnisses zu sehen, so wird die christliche Meditation und Dichtung stets diesem edeln, reinen Gesang die Worte und Bilder entnehmen, um den Empfindungen der Braut Christi im heil. Liebesverkehr mit ihrem Bräutigam Ausdruck zu geben. Siehe auch den Art. Dichtkunst.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Höhen","erklaerung":"Höhen, Anhöhen, hochgelegene Stätten, werden besonders als Orte der Anbetung und des Opferdienstes in Kanaan genannt. Sowohl heidnische Götter als der Gott Israels wurden dort verehrt. Die heidnischen Kanaaniter u. ihre Nachbarn pflegten von jeher solchen Höhendienst, — ein Zeichen, daß auch sie nicht bloß Götzen, sondern die himmlische Gottheit kannten, welcher der Mensch auf den Gipfeln der Berge sich näher fühlt und welcher er daher gerne auf Anhöhen seine Opfer bringt. Auch die Israeliten blieben in Kanaan nicht bei der mosaischen Einheit der Kultusstätte (Stiftshütte) stehen, sondern verehrten ihren Gott auf manchen Höhen des Landes. Abgesehen von der Nachahmung heidnischer Kultussitte, wozu das Volk stets geneigt war, legte die Erinnerung an die den Erzvätern in diesem Lande gewordenen Offenbarungen und ihren Gottesdienst die Errichtung solcher Höhenaltäre (z. B. in Bethel) nahe. Auch veranlaßten neue Offenbarungen des Herrn die Heilighaltung verschiedener Stätten. So finden wir in der Richter- und ersten Königszeit den israelitischen Kultus lokal zersplittert. Männer wie Gideon und selbst Samuel opfern unbedenklich auf Höhen, wie sie durchs ganze Land bestehen, Ri. 6, 26; 1 Sa. 9, 12; 2 Sa. 15, 32; 1 Kö. 3, 2. Mit dem Tempelbau Salomos tritt das Zentralheiligtum für das ganze Volk mehr in die Stelle ein, welche die mosaische Stiftshütte für die ganze Volksgemeinde innegehabt hatte. Aber die Höhenkulte verschwinden darum noch lange nicht. Jerobeam richtete sie aus politischen Motiven im Gegensatz zum jerusalemitischen Tempel neu ein, 1 Kö. 12, 26 ff. Auch die beffern Könige des ephraimilischen Reiches schafften sie nicht ab, sondern verharrten bei diesem Bilderdienste (s. d. Art. Bilderdienst). Ebenso behaupteten sich auch abgesehen von Salomo, der völlig heidnische Höhendienste im Lande duldete, selbst in Juda Nebenkulte, und es wurden solche auch von Königen begünstigt, die nicht zu den abgöttischen im schlimmsten Sinn zählten oder wirklich fromm waren, wie von Rehabeam, 1 Kö. 14, 23; Joas 2 Kö. 12, 4; Amazja 14, 4; Asarja 15, 4; Jotham 15, 34 f. Allein es konnte nicht fehlen, daß dieser Höhendienst mehr und mehr heidnische annahm. Auch wenn Jahveh da verehrt wurde, geschah es vielfach in heidnischer Form mit sinnlicher Üppigkeit und Ausgelassenheit, so daß diese Höhendienste zur Entartung der frommen Sitte wie des reinen Glaubens nicht wenig beitrugen. Vgl. 2 Kö. 17, 9 ff. Deshalb traten die Propheten Amos und Hosea so scharf gegen diese Opferstätten auf. Und die frömmsten Könige in Juda waren bei ihren Reformationen des Kultus bestrebt, diese Nebenheiligtümer ganz zu beseitigen und allen Gottesdienst in Jerusalem zu konzentrieren, wobei sie sich auf das altmosaische Gesetz stützten, so Hiskia 2 Kö. 18, 4. 22 und Josia 2 Kö. 23, 5. 15 ff. Die früheren Bemühungen Asas und Josaphats in diesem Sinn scheinen ohne durchschlagenden Erfolg gewesen zu sein. Vgl. zu 2 Chr. 14, 2 f.; 15, 17 und zu 17, 6: 20, 33. — Schwierig ist die Frage, welche Stellung das mosaische Gesetz zum Höhendienst (natürlich abgesehen von dessen heidnischen Zutaten) einnahm, da einerseits Männer wie Samuel und Elia darin nichts Bedenkliches fanden, anderseits Hiskia und Josia, auf das Gesetz gestützt, ihn abschafften und nur Eine Kultusstätte als legitim anerkannten. Nach der Ansicht neuerer Gelehrten hätte das altmosaische Gesetz (2 Mo. 20, 24) die Vielheit der Kultusstätten noch nicht verboten; das sei erst in dem 5. Buch Mose geschehen, welches man als viel spätern Ursprungs anzusehen habe. Allein eine willkürliche Neuerung, die im Mosaismus keinen Anhalt gehabt hätte, war die Zentralisation keinesfalls. In der Idee der mosaischen Gesetzgebung lag eigentlich die Einheit des Heiligtumes u. Gottesdienstes, wenn auch das Gesetz für bestimmte Zwecke und unter gewissen Bedingungen die Errichtung von Altären an verschiedenen Orten des Landes in Aussicht nahm, vgl. 2 Mo. 20, 24; 5 Mo. 27, 5 ff.; Jos. 8, 30 ff. Aber infolge der Entartung des Gottesdienstes, welche sich an die kanaanitischen Höhen knüpfte, haben später die Propheten und die Vertreter des Gesetzes den ursprünglichen Grundsatz des Mosaismus konsequenter und strenger durchgeführt, indem sie jeden Nebenkultus verurteilten. Mit dem Exil verschwinden die Höhen von selbst für immer. — Gine nähere Beschreibung dieser Opferstätten findet sich nirgends. Überall stand wohl auf der Anhöhe ein Altar, oft auch ein Tempelchen oder Heiligtum. „Haus“ genannt (daher „Haus der Höhen“, 1 Kö. 12, 31 u. sonst), zuweilen mit einem Bilde, sei es Jahveh oder einen fremden Gott darstellend. Besonders gerne wählte man eine von einem gewaltigen Baum überragte Höhe, dessen Schatten zu Naturkultus und festlichem Wohlleben einlud (2 Kö. 17, 10; Hos. 4, 13). Weil in dem Ausdruck „Höhe“ das auf dem Hügel stehende Heiligtum mit inbegriffen, ja vornehmlich dieses gemeint war, ist von Bauen, Zerstören, Niederreißen der Höhen öfter die Rede. Daß die Hügel selber künstlich gemacht wurden, ist, von seltenen Ausnahmen abgesehen, nicht anzunehmen. Vgl. Bilderdienst, Abgötterei. Kalb.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Hohepriester","erklaerung":"Hohepriester. 1) Aufgabe u. Name. Wenn der Hebr.-Brief (5, 1; 8, 3) sagt: „jeder Hoherpriester wird für Menschen hingestellt in betreff ihrer Stellung zu Gott, damit er darbringe Gaben und Opfer für Sünden“, so ist damit angedeutet, daß die Aufgabe des Priesters, „vor dem Herrn zu stehen, um ihm zu dienen“ — dies bedeutet der hebr. Name — d. h. als Vertreter des Volkes den gottesdienstlichen Verkehr mit Gott zu vermitteln, auf dem Standpunkt des A. T. im höchsten Maße von dem Hohenpriester verwirklicht wurde, daß die priesterliche Vertretung des Volkes in ihm gipfelte. Der uns geläufige Name Hohepriester findet sich im A. T. als Übersetzung der hebr. Bezeichnung „der große Priester“, d. h. der Oberpriester (3 Mo. 21, 10; 4 Mo. 35, 25; Jos. 20, 6 u. ö.); häufig heißt er einfach „der Priester“ (3 Mo. 4, 6 f.; 4 Mo. 3, 6 u. ö.); außerdem finden sich die Bezeichnungen „der gesalbte Priester“ (3 Mo. 4, 3. 5. 16; 6, 15) und „Hauptpriester“ (2 Kö. 25, 18), Luther: „der oberste Priester“; 2 Chr. 24, 6 „das Haupt“, Luther: „der Vornehmste“. — 2) Der Hohepriester nach den gesetzlichen Bestimmungen. Nähere Bestimmungen über den Hohenpriester finden sich in der als „Priesterschrift“ bezeichneten Quelle des Pentateuchs, die sich besonders in den mittleren Büchern nachweifen läßt. Die wichtigsten sind: a) Wegen seiner hohen Stellung wurden an den Hohepriester höhere Anforderungen gemacht als an die andern Priester; namentlich wird hervorgehoben (3 Mo. 21, 10 ff.), daß er noch weniger als jene an einer Leiche sich verunreinigen darf, nicht einmal an der Leiche von Vater und Mutter, daß er in kein Trauerhaus gehen darf und die gewöhnlichen Zeichen der Trauer, das unordentliche Hängenlassen des Haares und das Zerreißen der Kleider meiden soll. Er darf nur eine israelitische Jungfrau, keine Witwe heiraten. Für den Amtsantritt forderte die Tradition ein Alter von 20 Jahren. b) Bei der Beschreibung der siebentägigen Weihe Aarons und seiner Söhne (2 Mo. 29, 1–37; 40, 12–15; 3 Mo. 8, 1–36) wird zwischen Hohepriester und Priestern nicht unterschieden. Die Weihe bestand in zwei Reihen sinnvoller Akte: zuerst Waschung, Einkleidung, Salbung; dann Darbringung verschiedener Opfer. Dem Hohenpriester im Unterschied von den Priestern galt insbesondere die Einkleidung (Investitur) vor den Augen der versammelten Gemeinde, und endlich die Salbung mit besonderem heiligem Salböl, das auf Aarons Haupt gegossen wurde (daher „der gesalbte Priester“). Wenn bei Aarons Sohn Eleasar nur die Investitur erwähnt wird (4 Mo. 20, 26–28), so kann das so erklärt werden, daß es sich hier noch nicht um die eigentliche Amtsweihe handelt. In späterer Zeit allerdings, nach dem Exil, wurde nach der Tradition die Weihe bloß durch die Investitur vollzogen. c) Die Kleidung des Hohepriester bestand aus folgenden Stücken, die zu der gewöhnlichen Priesterkleidung hinzukamen: 1) das Obergewand (ebr. me’il, Luther: Seidenrock), ein aus purpurblauen Fäden gewobenes Kleidungsstück von Byssus mit eingefaßtem Halsloch, nur mit Armlöchern versehen. An seinem unteren Rande waren abwechselnd Granatäpfel aus purpurblauen, purpurroten und karmesinroten Fäden und blumenkelchartige goldene Glöckchen (2 Mo. 28, 31–35). 2) das Schulterkleid (ebr. ephod, Luther: Leibrock), auf dem Obergewande getragen, aus Goldfäden, gezwirntem weißem Byssusgarn und purpurblauen, purpurroten und karmesinroten Fäden gewirkt. Von seiner Form ist es unmöglich, aus der Beschreibung (2 Mo. 28, 6 ff.; 39, 2 ff.) eine deutliche Vorstellung zu gewinnen; nach der gewöhnlichen Annahme zerfiel es in zwei Hälften, ein Brust- und Rückenstück, welche oben auf der Schulter durch zwei Golddraht geflochtene und je einen Onyxstein einfassende Spangen verbunden waren, und unten mit einer Binde, welche mit dem Schulterkleid zusammengewoben war, um die Hüfte besestigt wurde; andere denken an „einen breiten, steifen, westenartigen, vorn offenen Brust- und Leibgurt, der hinten auf dem Rücken bis zur Schulterhöhe sich fortfetzte und an den so entstehenden zwei Enden zwei große, mantelkragenartig über die Achseln herunterfallende Schulterblätter hatte, die vorn am Hals zusammengefügt wurden, während der Brustgurt selbst ubten mittelst der Binde festgebunden wurde“, oder denkt man sich das Kleidungsstück so, daß die untere Hälfte ringförmig zusammengewoben war, die obere in einen hinteren u. vorderen Lappen zerfiel, welche auf der Schulter durch die Spangen zusammengefügt wurden. Auf den beiden Onyxsteinen waren die Namen der Söhne Jakobs eingegraben. 3) der Brustschild (choschen, Luther: das Amtsschildlein), 2 Mo. 28, 15–30, war vorne am Schulterkleid angebracht; es war eine, aus den gleichen Stoffen wie dieses gewobene, quadratische Tasche, eine Spanne groß. An den vier Ecken waren goldene Ringe angebracht. Von den oberen gingen Schnüre von Golddraht aus, mittelst deren der Brustschild an den Spangen des Schulterkleides befestigt war; die unteren waren durch Schnüre von purpurblauen Fäden mit zwei Ringen am untern Ende des Schulterkleides verbunden. Die äußere Seite des Brustschildes war mit einem Geflecht von Goldblech besetzt, welches 12 Edelsteine mit den Namen der 12 Stämme in vier Reihen eingelassen waren, dies, wie die Anbringung der Namen auf den Spangen des Schulterkleides, „damit der Hohepriester trage die Namen der Söhne Israels vor dem Herrn auf seinen Schultern und auf seinem Herzen, zum Gedächtnis vor dem Herrn allezeit“ (2 Mo. 28, 12. 29). Der Hohepriester war dadurch gekennzeichnet als der Vertreter des ganzen Volkes, der das Volk und seine Angelegenheiten einerseits auf dem Herzen tragen, andererseits auf seinen Schultern die Last des Volkes vor Gott tragen sollte (4 Mo. 11, 11 f.). Innen in dem Brustschild befand sich, was Luther mit „Licht und Recht“ übersetzt hat, hebr. Urim und Thummim (s. Art. Licht und Recht). 4) der Kopfbund (Luther: Hut, miznépheth), wahrscheinlich eine Art Turban; nach Josephus bestand die hohepriesterliche Kopfbedeckung außer der gewöhnl. Priestermütze in einem darauf gesetzten purpurblauen, zusammengewundenen Kopfbund. Vorn an demselben befand sich ein goldenes „Stirnblatt“, eine Platte aus reinem Golde, auf welcher die Worte: „Heilig dem Herrn“, eingraviert waren, mit einer purpurblauen Schnur befestigt. Als Zweck dieses Stirnblattes ist 2 Mo. 28, 38 bezeichnet, daß der Hohepriester die „Missetat des Heiligen“, d. h. wohl die aus Versehen vorkommenden Abweichungen von der gesetzlichen Gottesdienstordnung bei der Darbringung der Opfer (nach andern die Sünde u. Befleckung, die den Opfergaben anklebt) trägt, und durch seine gewissermaßen amtliche Heiligkeit die wohlgefällige Annahme derselben bei Gott bewirkt. Mit dem Gürtel, der aus weißem, gezwirntem Byssus, purpurblauem, purpurrotem und karmesinrotem Garn bestand, vollendete sich die Prachtkleidung des Hohepriesters (Luther: „Amtskleider“, eigentlich gewirkte Kleider, 2 Mo. 31, 10; 35, 19; 39, 41). In der römischen Zeit wurde diese Prachtkleidung auf der Burg Antonia verwahrt und nur zu den hohen Festen herausgegeben. Am großen Versöhnungstage trug der Hohepriester statt der für diesen Bußtag nicht passenden Prachtkleidung einen aus einfachem, glattem, weißem Leinenzeug gefertigten Anzug. d) Schon der Anzug, insbesondere das Diadem und die Purpurfarben seines Anzugs bezeichneten den Hohepriester als den Gott geheiligten Fürsten unter den Priestern. Aber seine Autorität war in keiner Weise eine weltliche: er vertritt Gott gegenüber das Volk und dem Volk gegenüber Gott. Deswegen die Namen der Stämme auf seinem Brustschild (2 Mo. 28, 12, s. o.). Zu seinen besonderen Obliegenheiten gehörte vor allem die Darbringung der Opfer am großen Versöhnungstage, an dem er allein das Allerheiligste betreten durfte, um das Volk, die Priester und das Heiligtum zu entsündigen (3 Mo. 16, s. den Art.); sodann die Darbringung der Sündopfer, die für ihn selbst oder die ganze Gemeinde darzubringen sind (3 Mo. 4, 3 ff. 13 ff.); ferner die Opfer nach der Weihe des Hohepriester und der andern Priester (3 Mo. 9, 8 ff.); endlich hat er für sich und die übrigen Priester jeden Morgen und Abend ein Speisopfer darzubringen (3 Mo. 6, 12 ff.). Sonst standen ihm alle Funktionen der gewöhnlichen Priester zu; er verrichtete sie aber nach Josephus nur an Sabbaten, Neumonden und Festen. Wenn es Hbr. 7, 27 scheint, als habe der Hohepriester „jeden Tag“ geopfert, so bezieht man das entweder auf das ihm jeden Tag zustehende Recht, am Opferdienst sich zu beteiligen, und seine Obliegenheit, täglich im Namen der Priesterschaft ein Speisopfer halb morgens, halb abends darzubringen, oder doch durch einen Stellvertreter aus seinen Mitteln darbringen zu lassen (3 Mo. 6, 13 ff. fand die jüdische Tradition das vorgeschrieben) — oder erklärt man jene Stelle: Christus hat nicht täglich nötig zu tun, was die Hohepriester am großen Versöhnungstage tun mußten. Als Vertreter Gottes hat der Hohepriester auch den Willen Gottes durch Urim und Thummim zu erfragen. — 3) Geschichte des Hohepriestertums. Während die „Priesterschrift“, deren Bestimmungen unter b) zusammengestellt sind, die Hohepriesterwürde von Aaron an bestehen und auf einen seiner Söhne sich vererben läßt (3 Mo. 6, 15; 16, 32) und demgemäß die spätesten Geschichtsbücher Listen der Hohepriester aufstellen (1 Chr. 5, 27–41; 6, 35–38; Esra 7, 1 ff.; Ne. 12, 10 f.), wie denn auch Josephus 83 von Aaron bis zum letzten im jüdischen Krieg zählt, ist man auf Grund der Durchforschung der Pentateuchquellen und der Vergleichung der geschichtlichen und prophetischen Schriften zu dem Ergebnis gekommen, daß ein Hohepriestertum im Sinn der Priesterschaft sich erst nach dem Exil eingebürgert hat. In den alten Ouellen begegnet Aarons Sohn Eleasar als sein priesterlicher Nachfolger (Jos. 24, 33), aber sie kennen noch nicht die Beschränkung des Kultus auf ein Heiligtum und darum auch nicht eine einheitliche Spitze des ganzen Priestertums. Im 5. Buch Mose findet sich neben dem Oberrichter ein Priester, also wohl ein Oberpriester als Mitglied der obersten Gerichtsbehörde (17, 8 ff.), aber offenbar nicht in der überragenden Stellung der Priesterschrist. Am merkwürdigsten ist, daß Hesekiel dem Zukunftsbild (K. 40 bis 48) keinen Hohepriester hat. In den älteren Geschichtsquellen aber finden wir wohl einen Oberpriester (so schon Eli in Silo 1 Sa. 1 ff., Ahimelech in Nod 1 Sa. 21), besonders an der Spitze der Tempelpriester in Jerusalem, und ein solcher begegnet uns in der Königszeit manchmal. Daß es aber kein Hohepriester im späteren Sinn war, ergibt sich schon daraus, daß es unter David und Salomo zwei gab, Abjathar und Zadok (2 Sa. 8, 17; 19, 12; 1 Kö. 1, 7 f.; 4, 4), und zwar in völliger Abhängigkeit von dem König, so daß Salomo (1 Kö. 2, 35) den Zadok an die Stelle Abjathars setzen konnte. Einen gewissen Vorrang scheint demnach Abjathar vorher vor Zadok gehabt zu haben, den 1 Chr. 16, 39 als Priester in Gibeon bezeichnet, während er nach der älteren Quelle 2 Sa. 15, 24 ff. auch in Jerusalem sein Amt führt. Solche Oberpriester in Jerusalem sind später Jojada unter Joas, 2 Kö. 11, 4 ff., Uria unter Ahas, 2 Kö. 16, 10 ff., Asarja unter Hiskia, 2 Kö. 16, 11, Hilkia unter Josia, 2 Kö. 22, 4 ff., Seraja unter Zedekia, 2 Kö. 25, 18. Sie stimmen nur zum Teil mit den in der Chronik, bei Josephus und sonst genannten Namen. Seraja wurde nach der Zerstörung Jerusalems in Ribla getötet (2 Kö. 25, 18 ff.). Daß die Stellung dieser Oberpriester an Bedeutung wuchs, zeigt sich auch darin, daß in der letzten Königszeit noch ein „Priester der zweiten Ordnung“, d. h. ein dem Hohepriester im Rang zunächststehender Priester, erwähnt wurde (2 Kö. 25, 18; Jer. 52, 24); er hatte wohl die Oberaufsicht über den Tempel, assistierte dem Hohepriester beim Opferdienst und war vielleicht auch der Stellvertreter, der eintreten mußte, wenn der Hohepriester am großen Versöhnungstag durch eine Verunreinigung oder sonstwie verhindert war, seines Amtes zu walten. — Nach dem Exil beginnt mit dem Enkel dieses Seruja, Josua, die Reihe der nachexilischen Hohepriester, die mehr und mehr dem in der Priesterschrift gezeichneten Bilde entsprechen, ohne daß es möglich wäre, den Gang der Entwicklung im einzelnen genau zu verfolgen. In dem Gesicht Sach. 3 wird der Hohepriester Josua als Vertreter des kaum dem Gericht entronnenen Volkes neu investiert und damit die normale Verbindung zwischen Gott und der Gemeinde hergestellt, auch dem Hohepriester die Herrschaft im Tempel zugesprochen. Zunächst stand der Hohepriester nur neben dem weltlichen Herrscher Serubabel. In dem merkwürdigen Gesicht Sach. 6 wird dem Hohepriester Josua eine Krone aufs Haupt gesetzt: es scheint in Aussicht genommen, daß der Hohepriester von nun an das Haupt der Gemeinde sein werde bis zum Erscheinen des Messias, neben dem dann der Priester in voller Eintracht thronen wird (Andere erklären die Stelle anders). Nach und nach wurde die Stellung des Hohepriester immer bedeutender. Auf Grund des priesterlichen Gesetzes war er die höchste geistliche Autorität, wenn auch das Losorakel (Urim und Thummim) nach dem Exil verschwunden war. Der bald eintretende Mangel an einem weltlichen Oberhaupt israelitischer Abkunft gab dem Hohepriester auch eine weltliche Bedeutung nach innen und außen; im hohen Rat oder Synedrium führte er den Vorsitz, mit den fremden Fürsten verhandelte er. Die in Ne. 12 aufgezählten Hohepriester werden nur noch zum Teil in der Bibel erwähnt, Onias I. wahrscheinlich in 1 Makk. 12, 7 ff., Onias II. und sein Sohn Simon II. Sir. 50, 1 ff.; Onias III. 2 Makk. 3, 4. Dessen Ermordung im Jahr 171 fällt schon in die seleukidischen Wirren. An die Stelle von Onias III. setzte Antiochus seinen Bruder Jason, dann Onias-Menelaus den dritten Bruder. Nach dessen Tötung wurde Alkimos aus nichthohepriesterlichem Geschlecht zu der Würde erhoben. In der Zeit der Befreiungskämpfe fand sogar eine 7 jährige Unterbrechung der Linie statt. Mit Jonathan begann 153 die Reihe der makkabäischen Hohepriester, die zugleich seit 140 die erbliche Fürstenwürde damit verbanden (vgl. Schlatter, Geschichte Israels). Sie stammten wohl von Eleasar, aber nicht aus hohepriesterlichem Geschlechte. Gegen diese mehr und mehr verweltlichten Priesterfürsten erhob sich die Opposition der Pharisäer. Herodes der Große ermordete den letzten makkabäischen Hohepriester, den jungen Aristobul. Von ihm, Archelaus u. den Römern wurde in der Vergebung der Würde mit völliger Willkür verfahren. Von Erblichkeit und Lebenslänglichkeit war keine Rede mehr. In den 107 Jahren vom Regierungsantritt des Herodes bis 70 n. Chr. folgten sich 28 Hohepriester, alle außer jenem Aristobul nicht aus hohepriesterlicher Familie, fast alle oder alle aus fünf Familien, die eine Art von privilegierter Priesteraristokratie bildeten. Das N. T. nennt Hannas (6–15 n. Chr.), Kaiphas (ca. 18–36 n. Chr.), Ananias (ca. 47–59). Da auch die gewesenen Hohepriester noch den Titel und manche Rechte, namentlich den Sitz im Synedrium behielten, erklärt es sich, daß das N. T. von Hohepriestern in der Mehrzahl redet (Mt. 2, 4; 16, 21; Mk. 8, 31; Lu. 9, 22; Joh. 7, 32. 45; Ap. 4, 23; 22, 30). Auch die Mitglieder jener damals gleichsam privilegierten oberpriesterlichen Familien waren mit von jenem Namen umfaßt. Der letzte Hohepriester Phannias wurde schon unter den Kriegsstürmen vom Volk durchs Los gewählt. Selbstverständlich verlor die Würde in den letzten Jahrhunderten ihres Bestehens immer mehr das Ansehen, das sie in den besseren Zeiten genossen hatte. — Es war Zeit, daß der Glanz des aaronitischen Hohenpriestertums erbleichte, da der große Hohepriester des N. B. erschienen war, dessen unendliche Erhabenheit über jenes namentlich der Hebräerbrief auf Grund von Ps. 110 eingehend nachweist, vgl. namentlich 2, 17; 4, 14 f.; 5, 1 ff.; Kap. 7. 8, 1–10. Vgl. Priester.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"h_images/0020.png","description":null,"width":315,"height":521}]}]