[{"begriff":"Ebal","erklaerung":"Ebal (Dschebel Eslamije), der 938 m hohe, im Norden — wie der Garizim im Süden — von Sichem gelegene, kahle Berg mit Fernsicht bis zum Hermon und bis ans Meer, Stätte des ersten Altars, den Josua nach der Eroberung des Landes erbaute (8, 30), wie der Verkündigung des Fluchs des Gesetzes für den Abfall des Volks 5 Mo. 11, 29; 27, 12 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ebed-Melech","erklaerung":"Ebed-Melech Jer. 38, 7 ff.; 39, 16 ff., ein Mohr (= Äthiopier), Kämmerer beim König Zedekia, der dem Propheten Jeremia das Leben rettete u. dafür (39, 17 f.) die besondere Verheißung der Errettung erhielt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ebenbild","erklaerung":"Ebenbild, nur 2 Kö. 16, 10 vom Modell eines Altars, sonst von Personen, z. B. vom Sohn Adams, der seinem Bilde ähnlich war, 1 Mo. 5. 3. — Hervorzuheben ist der Schriftausdruck: Ebenbild Gottes. So heißt Christus Kol. 1, 15; 2 Kor. 4, 4; Hbr. 1, 3 (wörtl.: Abdruck seines Wesens); vgl. Wsh. 7, 26. Obwohl im Zusammenhang der Stellen z. T. der Präexistenzgedanke ausgesprochen ist und Paulus in 1 Mo. 1, 26 fand, daß Gott sein Bild schon vor der Schöpfung bei sich hatte und durch dieses den Menschen schuf, benützt er den Begriff nicht, um dadurch das ewige Verhältnis des Sohnes zum Vater zu verdeutlichen, sondern um der Gemeinde zu deuten, was sie an dem Fleischgewordenen hat: Die vollkommene Offenbarung der ganzen Fülle der unsichtbaren Gottheit, Kol. 2, 9, vgl. Joh. 12, 45; 1, 14. Zugleich ist damit die Offenbarung und Verbürgung dessen gegeben, was der Mensch nach dem Heilsratschluß werden soll: Röm. 8, 29; 2 Kor. 3, 18 (vgl. auch 1 Kor. 15, 48 f. und Art. Bild). Der Heilsratschluß aber ist die wirksame Durchführung des Schöpfungsratschlusses, den 1 Mo. 1, 27 ausspricht und an welchen 1 Mo. 5, 1; 9, 6; Wsh. 2, 23; Sir. 17, 3; 1 Kor. 11, 7; Jak. 3, 9 erinnert. Die Ausdeutung, welche Sir. 17, 3 ff. dem Begriff des Gottesebenbildes gibt, darf nicht ohne weiteres in den Schöpfungsbericht eingetragen werden, der sich nicht genauer ausspricht und offenbar eben das geistige Wesen des Menschen, zugleich in seiner Überlegenheit über die Natur im Auge hat. Daß dies aber als Anfangsstufe einer Entwicklung aufzufassen ist, geht aus 1 Kor. 15, 45 hervor. Ebensowenig darf das Gottesebenbild beim ersten Menschen mit dem Urstand überhaupt gleichgesetzt werden; denn der Urstand ist verloren gegangen, das Ebenbild Gottes aber betrachtet die Schrift nicht als verloren, vgl. zu obigen Stellen auch Ps. 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ebene","erklaerung":"Ebene. Palästina hat als Gebirgsland eigentlich größere Ebene nicht. Die „Ebenen“, welche vorkommen, sind: das Jordantal, die Arabah, Luther: Blachfeld (s. d. Art.) oder Gefilde. Dann die Ebene Jesreel (s. d. Art.), ferner die Ebene an der Küste des Mittelländischen Meeres, nämlich die Ebene von Akko, die in der Hl. Schrift nicht besonders erwähnt wird, nördlich vom Karmel, und südlich von demselben die Ebene Saron (s. d.) und Sephela (s. d.). Im Ostjordanland (hebr. Mischor) wird neben Basan und Gilead eine „Ebene“ als dritter Hauptteil erwähnt, es ist die Hochebene nördlich vom Arnon bis in die Gegend von Hesban und Amman, 5 Mo. 3, 10; 4, 43; Jos. 13, 16; 20, 8; jetzt heißt das ganze Gebiet zwischen Arnon und Jabbok Belka (vgl. Gilead). Im Norden des Ostjordanlands ist endlich die Hauranebene zu nennen (s. Basan).","author":"J. Frohnmeyer.","verweis":"Blachfeld","imageList":[]},{"begriff":"Eben-Ezer","erklaerung":"Eben-Ezer (Stein der Hilfe), 1 Sa. 7, 12, das Denkmal, das Samuel in der Nähe von Mizpa aufrichtete zur Erinnerung an Hilfe und Rettung vom Herrn. Schon 1 Sa. 4, 1; 5, 1 wird der Ort, dessen Bezeichnung eine allgemein bekannte wurde, erwähnt, noch ehe die Entstehung des Namens berichtet ist. — Der Name hat gewissermaßen religiös-sprichwörtliche Bedeutung erlangt für: Denkmal göttlicher Durchhilfe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ebenholz","erklaerung":"Ebenholz Hes. 27, 15 als „hobnim“ neben Elfenbein genannt. Beide werden durch Händler von Dedan aus den Inseln eingeführt und bilden das wichtigste Material für eingelegte Kunstarbeiten in Schwarz und Weiß. Heutzutage kommt das beste Ebenholz von Ceylon, Sansibar, Mosambik, dann auch vom Gabun an der Westküste des äquatorialen Afrika. Es ist das Holz des Diospyros Ebenum, von hohem spezifischem Gewicht (1, 187), das im Wasser untersinkt. Man erkennt das Holz zum Unterschied von schwarzgebeizten Hölzern an dem Wohlgeruch, den es beim Verbrennen von sich gibt. Siehe auch Sandelholz.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eber","erklaerung":"Eber oder Heber, wovon das Wort Hebräer oder Hebräer eine weitere Ableitung ist, heißt 1 Mo. 10, 21. 25; 11, 14 ff. ein Völkervater semit. Stammes, Sohn des Salah, Vater des Peleg u. Joktan. Ever ist kein Personenname, sondern bezeichnete ursprünglich einfach das jenseitige Land oder Volk, und zwar ist gemeint jenseits des Flusses, d. h. nicht des Jordans, sondern des Euphrat. Siehe den Art. Ebräer.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Ebräer (ebräisch)","erklaerung":"Ebräer (ebräisch) ist in der Bibel ein häufiger Name für die Israeliten. Allein ursprünglich hat der Name eine viel umfassendere Bedeutung. Er umfaßte eine größere Gruppe von Stämmen, welche über den Euphrat gekommen waren; s. oben unter Eber. Daher kommt diese Benennung schon in der Patriarchengeschichte vor, ehe es ein israelitisches Volkstum gab, 1 Mo. 14, 13 (von Luther „der Ausländer“ übersetzt). Besonders nennen die Ägypter die Vorfahren Israels so 1 Mo. 39, 14; 2 Mo. 1, 16 usf. Fraglich ist, ob der ägyptische Name Apriu mit dem Wort identisch sei. Sicherer sind die Habiri, über deren Eindringen in Palästina die in Tell Amarna gefundenen Briefe sich beklagen, Ebräer; aber es sind nicht die Israeliten, sondern schon vor ihnen dort eingedrungene verwandte Stämme. Auch im Neuen Testament kommt der Ausdruck noch vor. So nennt sich Paulus einen Ebräer (ebräisch), d. h. Juden, 2 Kor. 11, 22; Phi. 3, 5. Allein in speziellerem Sinn steht es Ap. 6, 1 von den in Palästina aufgewachsenen, die Landessprache redenden Judenchristen im Gegensatz zu den griechisch redenden und auch in ihren Sitten zum Gesetz freier stehenden hellenistischen Judenchristen. Die damalige Landessprache, welche mehrmals „ebräisch“ genannt wird (so z. B. Joh. 5, 2; 19, 13. 17; Ap. 22, 2; 26, 14), war übrigens nicht die eigentlich hebräische Sprache des A. T.s, sondern das Aramäische, ein damit verwandter Dialekt, der seit einigen Jahrhunderten die alte Volkssprache verdrängt hatte.","author":"v. Orelli.","verweis":"Eber","imageList":[]},{"begriff":"Ebräerbrief","erklaerung":"Ebräerbrief. Ein unter der Aufschrift „an die Ebräer“ erhaltenes neutestamentliches Sendschreiben schließt sich an die paulinischen Briefe an und wurde von den alexandrinischen Kirchenvätern, denen bis heute einzelne beistimmen, dem Apostel Paulus selbst zugeschrieben. Nach 10, 34; 13, 8 ff. nahm man an, Paulus habe es in der Gefangenschaft zu Rom verfaßt. Allein der Verfasser ist nicht Paulus. Dies ergibt sich schon aus 2, 3, wo sich derselbe von den ersten Zeugen unterscheidet, welche die neutestamentl. Offenbarung unmittelbar empfangen haben, während sich Paulus in seinem apostolischen Bewußtsein nachdrücklich zu diesen rechnet. Auch ist der Schreiber dieses Briefes nicht gefangen, sondern befindet sich nach 13, 23 in Freiheit. (Nach der bessern Lesart steht 10, 34: „ihr habet Mitleid gehabt mit den Gebundenen,“ nicht mit meinen Banden.) Entscheidend ist aber für den Sprachkundigen, daß der Ebräerbrief nicht nur einen fließenderen, reiner griechischen Stil aufweist als die paulinischen Briefe, sondern daß auch die Art der Benützung des A. T.s formal eine andere u. material eine ziemlich verschiedene ist. Der Verfasser des Ebräerbrief zeigt sich als Hellenist: er scheint des Hebräischen unkundig, zitiert daher im Unterschiede von Paulus die griechische Übersetzung und folgt dieser auch an solchen Stellen, wo sie von dem hebräischen Grundtext wesentlich abweicht. Auch bewegt er sich in seiner häufigen Verwendung des A. T. freier und gewährt der Allegorie mehr Spielraum als Paulus. Dagegen ist er ein den Lesern wohlbekannter, angesehener Lehrer der apostolischen Zeit, der nicht bloß mit Timotheus befreundet, sondern auch mit der paulinischen Lehrweise bei aller eigenen Selbständigkeit vertraut gewesen sein muß. Sein Name läßt sich nur mutmaßen. So hat man auf Lukas, den Verfasser des Evangeliums und der Apostelgeschichte, oder auch Barnabas, den anfänglichen Begleiter des Paulus, oder auf Klemens von Rom oder auf Silas geraten. Am ansprechendsten ist Luthers Vermutung, daß es Apollos, der alexandrinische Judenchrist, war; was über diesen Ap. 18, 24–28 gesagt ist, würde trefflich zu der ganzen Art unseres Briefes stimmen. — Wie aber der Verfasser sich selbst zu Anfang des Briefes nicht genannt hat, was Paulus zu tun pflegte, so ist auch die Adresse des Briefes unbestimmt, selbst wenn das „an die Ebräer“ schon von Anfang an über dem Briefe gestanden hätte, was kaum anzunehmen, wenn auch diese Notiz schon alt ist. Wer sind diese Ebräer? Daß dieser Name im Alten Testament in verschiedenem Sinne steht, s. im Art. Ebräer. Die Judenchristen überhaupt, deren es überall in der Christenheit manche gab, könnten so genannt sein. Allein so allgemeinen Charakter hat das Sendschreiben nicht. Vielmehr ist es nach 13, 18 ff. und auch früheren Stellen zufolge an eine geographisch bestimmte Einzelgemeinde, höchstens an einige nahe beisammen wohnende Gemeinden von Judenchristen gerichtet. Daß der Hebräerbrief an heidenchristliche Leser gerichtet sei, wird durch seine ganze Tendenz und seine Beweisführung widerlegt. Auch eine so gemischte Gemeinde wie Rom, an welche Neuere denken, paßt nicht. Die Judenchristen in dieser Stadt können nicht eine so abgeschlossene Korporation gebildet haben, daß der Verfasser nicht einmal für nötig fand, ihr Verhältnis zu den andern Christen zu berühren. Auch standen sie schwerlich so stark unter dem Bann des Tempelkultus zu Jerusalem. Eher könnte Alexandrien in Betracht kommen. Doch weiß man wenig von der dortigen Christengemeinde in apostolischer Zeit. Meistens hat man an einen palästinischen Leserkreis gedacht, speziell an die Gemeinde von Jerusalem. Hier war die Versuchung zum Rückfall ins Judentum am größten, die Anziehungskraft des Tempels am stärksten. Auch die Überschrift verstände sich dann am leichtesten. Dagegen wird eingewendet, die Gefährten des Paulus hätten mit dieser Gemeinde kaum in so nahem persönlichem Verhältnis gestanden wie z. B. 13, 18 f. voraussetzt, und der Verfasser hätte für sein hellenistisches Schreiben doch nicht viel Verständnis erwarten können. Deshalb ziehen andere eine syrische Gemeinde vor, besonders Antiochia, wo nach Gal. 2, 11 ff. der Einfluß des Judaismus groß war und Barnabas hohes Ansehen genoß. — Die Zeit der Abfassung des Briefes ist etwas vor das Jahr 70 zu setzen; denn auf die erschütternde Katastrophe der Zerstörung des Tempels, auf welche Bezug zu nehmen der Verfasser bei der Absicht seines Schreibens sich gewiß nicht hätte entgehen lassen, wird mit keinem Worte hingewiesen. Dies wäre bei einer bald nach 70 geschriebenen Epistel unerklärlich. Bis ums Jahr 100 hinabzugehen, verbieten die Beziehungen zum paulinischen Kreis und die Benützung des Hebräerbriefes durch Clemens Romanus. Der Zweck der Epistel ist, solche zur Standhaftigkeit im christlichen Bekenntnis zu ermahnen, die in Gefahr standen, daran irre zu werden, weil sie mit ihrem Volke nicht brechen und auf ihr Anrecht an den Tempel auf dem Zion nicht verzichten wollten, dessen Großartigkeit es ihnen angetan hatte. Der Verfasser sucht ihnen deshalb die den Alten Bund und sein Heiligtum weit übertreffende Herrlichkeit des Neuen Bundes zu vollerem Bewußtsein zu bringen, vorab die Größe des Mittlers in demselben, welcher der Sohn Gottes ist, wie schon die alttestamentl. Schrift bezeugt, deshalb über allen Engeln erhaben, und das Königtum mit dem Hohepriestertum vereinigt nach der Weise Melchisedeks, also das levitische Priestertum weit überragt. Christus hat aber auch, wie der Brief ausführt, durch seinen Opfertod und seinen Eingang ins himmlische, nicht bloß ins irdische Heiligtum eine weit vollkommenere Versöhnung ein für allemal gestiftet, als je der aaronitische Hohepriester sie mit Tierblut erwirken konnte. Der Brief fordert die Christen aus Israel, an die er schreibt, auf, um solcher großartiger Herrlichkeit willen die Schmach vor den Menschen willig zu tragen und auf dem Wege der Erkenntnis und des Bekenntnisses rüstig vorwärts zu schreiten, statt in das Überwundene zurückzufallen und damit ihr Heil zu verscherzen. Nach der Weise aller frommen Zeugen Gottes sollen sie, statt am Sichtbaren hangen zu bleiben, im Glauben auf das Unsichtbare vertrauen und Christo auch durch Schmach und Leiden nachfolgen ohne Wankelmut und Verzagtheit.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Ebzan","erklaerung":"Ebzan war 7 Jahre lang Richter in Israel nach Jephthah. Als Merkwürdigkeit ist seine große Kinderzahl angeführt Ri. 12, 8 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eckstein","erklaerung":"Eckstein Hi. 38, 6 — Grundstein im natürlichen Sinn, mehrfach im bildlichen Sinn von: „die an der Spitze stehenden“ (wie im Deutschen: „die Spitzen“), die Vornehmsten, Obersten, Jes. 19, 13; Sach. 10, 4. Was Jes. 28, 16 u. Ps. 118, 22 verheißen wird, erfüllt sich in Christo, welcher in dem geistlichen Bau der Gemeinde, aus lebendigen Steinen aufgeführt, der Eckstein ist, 1 Pe. 2, 6 f.; Eph. 2, 20 f.; freilich vielen zugleich ein Stein des Anstoßes und des Ärgernisses, Rö. 9, 33; 1 Pe. 2, 8; eine sprechende und treffende Bezeichnung der grundlegenden und entscheidenden Bedeutung Christi, vor der man sich entweder anerkennend beugen, oder die man im Gericht erfahren muß.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ecktor","erklaerung":"Ecktor 2 Kö. 14, 13; 2 Chr. 25, 23; 26, 9; Jer. 31, 38; Sach. 14, 10, im Norden der Stadt, vom Ephraimstor 400 Ellen (2 Kö. 14, 13) entfernt, nahe der Westecke und dem jetzigen Jaffator.","author":null,"verweis":null,"imageList":[]},{"begriff":"Edel","erklaerung":"Edel bezeichnet, von Personen gesagt, entweder die vornehme Abkunft, 4 Mo. 21, 18; Jer. 22, 18; Lu. 19, 12; 1 Kor. 1, 26, oder die hochherzige Sinnesart, Pr. 10, 17; Ap. 17, 11. Von Sachen gebraucht, ist es s. v. a. auserwählt, kostbar; so steht es von Naturerzeugnissen und Besitztümern (Reben 1 Mo. 49, 11, Früchten 5 Mo. 33, 13. 14, Gold 1 Kö. 10, 18, Schmuck Hes. 7, 20, dem Land Kanaan Hes. 20, 6). Häufig werden die Redensarten: edler als Silber, Gold, Perlen zur Bezeichnung eines höchsten idealen Wertes gebraucht, so von der Weisheit, Spr. 3, 15; 16, 16, einem tugendsamen Weib, Spr. 31, 10; Sir. 7, 21.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Edelstein","erklaerung":"Edelstein. Die Hl. Schrift nennt 19 Edelsteine: Achat, Amethyst, Beryll, Chalkedonier, Chrysolith, Chrysopras, Kristall, Demant, Hyacinth, Jaspis, Onyx, Lynkurer, Rubin, Saphir, Sarder, Sardonyx, Smaragd, Topas, Türkis. Die Mehrzahl derselben wird nach der heutigen Anschauung der Sache nicht mehr zu den Edelsteinen gezählt, indem die Härte des Steins und die mit der Härte verbundene Beständigkeit der Farbe und des Glanzes maßgebend ist für den Adel der Steine. Sie gehören vielmehr einfach in die Reihe der Schmucksteine und Schliffsteine. Nicht zu vergessen ist ferner, daß es mehr als zweifelhaft ist, ob die modernen Edelsteinnamen wirklich auch dasselbe bezeichnen, was die deutsche Übersetzung des hebräischen Namens besagen will. So wird gerade der edelste und kostbarste aller Steine, der Diamant, der Bibel als Schmuckstein nahezu unbekannt gewesen sein, indem erst seit 1456 das Schleifen der Diamanten und ebendamit der Glanz und das Feuer dieser Steine bekannt wurde. Dafür spricht auch der biblische Name jahalôm, „der Bohrer“, Hes. 28, 13, wonach die Vorzüge des Diamants in seiner größten Härte, nicht in seinem größten Glanze erblickt wurden, welche beide dem Stein den unbestritten ersten Rang unter allen Steinen der Welt verleihen. Er heißt auch schamir „der Stachel“, weil zum Eingraben dienlich (Jer. 17, 1; Hes. 3, 9; Sach. 7, 12). Dem Diamant zunächst stehen die farbigen Edelsteine: blau: Saphir, grün: Smaragd, rot: Rubin oder Karfunkel, obgleich die Sicherheit der Identität der biblischen Namen mit den modernen Bezeichnungen nicht nachzuweisen ist. Unter Saphir verstand die Bibel sicherlich nicht, was heute in der Sprache der Juweliere diesen Namen trägt, sondern einen Stein, der künstlerische Verwendung fand (Gottes Thron, Fußschemel, Gesetzestafel), in den man gravieren und den man verarbeiten konnte; darunter kann kein anderer Stein verstanden sein als der im ganzen Altertum, namentlich von Epiphanius hoch gepriesene Lapis Lazuli, der die Farbe des Himmels hat mit Sternen besät, denn goldene Punkte strahlen auf ihm. Ebenso zweifelhaft ist der hebräische Name „baréket“ für den Smaragd, umsomehr wenn nach Plinius Smaragde von kolossaler Größe in den Heiligtümern stunden; so hat man eher an Malachit zu denken, der in Grün dasselbe ist, was der Lazulit in Blau. Sicherer ist der Name nophek für Rubin, wenngleich wohl alle feurig rot strahlenden Edelsteine gemeint sein können; denn selbst einem Kenner fällt es schwer, Rubin, roten Spinell, Almandin oder Granat auseinander zu halten. — Sind Saphir, Smaragd und Rubin echte Edelsteine, so stehen Beryll, Hyacinth und Topas den Edelsteinen um einen Härtegrad nach und sind nur sog. Halbedelsteine. Beryll ist der meergrüne, in Säulen geschnittene, durchsichtige Aquamarin, der wohl unter allen biblischen Schmucksteinen am sichersten erkannt wird. Hyacinth, in der heutigen Sprache Zirkon, vom Juwelier Jargon genannt, ist ein dunkler, bräunlicher Stein, der im Feuer sich heller brennt und gelb wird, so daß ihn vom Topas nur gute Kenner unterscheiden können. Auch der Topas der Bibel stimmt wohl zu dem Topas des übrigen Altertums und dem modernen Topas, obgleich die Verwechslung mit dem gelbgrünen Chrysolith sehr nahe liegt. Der hebräische Name piteda soll „gelb“ bezeichnen, wie pita im Sanskrit. — Alle weiteren in der Bibel vorkommenden Schmucksteine sind einfache Kiesel, deren Färbung durch Spuren von Metallsalzen erzeugt ist. Der einfach farblose, wasserhelle Kiesel, der Kristall, Off. 4, 6, heute Bergkristall genannt, heißt auch kérach, das Eis, indem nach der Meinung der Alten der Kristall ein durch große Kälte verhärtetes Eis war. Auf allerlei Weise getrübt und gefärbt, mit Bändern geziert ist schebô der Achat, dessen Hauptverwendung gleich dem Onyx, Sarder und anderen farbigen Kieseln zu Gemmen und Siegelsteinen geschah. Dendritische Bildungen von Mangan- und Eisensalzen bilden gern auf den Achaten allerlei natürliche Zeichnungen, auf welche die Einbildungskraft der Menschen zu allen Zeiten mehr oder minder einen Wert gelegt hat. Amethyst, hebr. achlamah, ist der violblaue oder purpurrote Kiesel, der nach der griechischen Deutung vor Trunkenheit schützte, nach der hebräischen aber angenehme Träume im Träger des Amethystringes weckt. Chalkedonier, nach der Stadt Chalkedon an der Propontis genannt, ist ein lichtgrauer, am liebsten für Gemmen und Siegel verarbeiteter Kiesel, ebenso Chrysolith als gelbgrüner aus Ceylon, aber auch aus Oberägypten und Spanien eingeführter Kiesel, während Chrysopras ein matter, fettglänzender Stein ist, mit dem vorhergehenden vielfach verwechselt. Heutzutage werden die meisten Chrysoprase aus Schlesien bezogen. Den größten Ruhm unter allen Kieseln aber hat Jaspis, jaschpheh, Off. 4, 3 u. 21, 11. Wenn er an dieser Stelle der alleredelste genannt wird, so kann unter ihm doch wohl nur der Edelopal verstanden werden, der, wenn er sich durch lebhaftes Farbenspiel auszeichnet, selbst heute noch nur mit dem Diamant zu vergleichen ist. Lynkurer, hebräisch leschem, ein sonst unbekanntes Wort, das auf eine Reihe gelblicher Steine bezogen werden kann, von vielen auch als Bernstein gedeutet wird, was um so wahrscheinlicher sein dürfte, als der sonst im Altertum so hochgeschätzte Bernstein in der Schrift nicht genauer bezeichnet wird. Onyx soll das hebräische schoham sein (1 Mo. 2, 12). Sein Hauptwert ist seine Stellung am Leibrock des Hohepriesters (2 Mo. 28, 9), indem am Brustschild desselben auf zwei Onyxen je sechs Namen der Stämme Israels eingegraben waren. Er war der bevorzugte Stein zum Gravieren von Namen und Siegeln, wozu er sich vor andern wegen der verschieden gefärbten Lagen eignete, welche den Stein durchsetzen. War die Lage, in der sich das geschnittene Bild aushob, gelb, so hieß der Stein wohl Sardonyx, Off. 21, 20, wurde das Bild lichtgelb, so wurde darunter der Sarder, Off. 4, 3, verstanden, heutzutage unter dem Namen Karneol begriffen, der heute noch am liebsten aus Arabien und Ägypten bezogen wird. Den Schluß der Schmucksteine bildet der Türkis, tarschich, der weichste unter den genannten Steinen, heutzutage aber der beliebteste Ringstein im ganzen Orient, indem er wohl keinem Moslem am Finger fehlt und die arabischen Dichter nicht müde werden, ihn zu preisen. Da der Stein auf der Sinaihalbinsel sehr gemein ist, so liegt der Gedanke nahe, daß er den Israeliten seit ihrem vierzigjährigen Aufenthalt am Sinai bekannt war (Da. 10, 6) und in alter Zeit schon denselben Ruhm genoß, wie noch in neuester Zeit.","author":null,"verweis":null,"imageList":[{"path":"e_images/0001.png","description":"Abb. 1. Achatmandel, im Innern mit Amethystkristallen erfüllt.","width":211,"height":136}]},{"begriff":"Eden","erklaerung":"Eden (d. h. hebräisch „Lust, Wonne“) ist 1) der Name des Landes, in welchem der Aufenthaltsort der Erstgeschaffenen, das Paradies oder der „Garten des Herrn“, lag (1 Mo. 2, 8), der deshalb auch Garten Edens heißt. Er ist außer 1 Mo. 2, 15; 3, 23 f. auch Jes. 51, 3; Hes. 28, 13; 36, 35; Joel 2, 3 genannt, wo Luther zu allgemein „Lustgarten“ übersetzt, und Hes. 31, 16. 18 stehen „Bäume Edens“ (Luther „lustige Bäume“). Vgl. auch 1 Mo. 13, 10; Hes. 31, 8 f. Was die Lage des Landes Eden betrifft, so wird sie 1 Mo. 2, 8 als eine von Kanaan aus östliche bezeichnet, wenn nicht der Sinn ist, der Garten habe im Osten von Eden gelegen. Näher wird die Ortslage des letztern durch vier Ströme bestimmt, die sich dort aus einem Strome abzweigen. Nach 1 Mo. 2, 10 ff. durchfließt nämlich ein Strom, vom Lande Eden herkommend, den Garten, ihn reichlich bewässernd, worauf er in vier selbständige Ströme (Luth. Hauptwasser) auseinandergeht. Diese vier werden aufgezählt und die drei ersten als weniger bekannte näher beschrieben: 1) Pison, der das Goldland Havila umfließt; 2) Gihon, der das Land Kusch umfließt; 3) Hidekel, der vor (östlich von) Assyrien fließt; 4) Phrat. Die beiden letztern sind zweifelsohne Tigris und Euphrat. Dagegen ist die Bestimmung der beiden ersten schwierig und bleibt einstweilen unsicher. Von der Voraussetzung ausgehend, es handle sich um das Quellgebiet der vier Flüsse, hat man an zwei solche gedacht, die aus dem Quellgebiet des Euphrat und Tigris nordwärts fließen wie diese beiden nach Süden: Pison sei der Phasis oder auch der Kyros, das Goldland Havila in beiden Fällen Kolchis; der Gihon sei der Araxes oder auch der Oxus. Dann läge aber Eden mit seinem Garten im rauhen, unwirtlichen, armenischen Hochland, wozu die paradiesische Lebensweise 1 Mo. 2 u. 3 schlecht paßt. Auch macht Kusch Schwierigkeit, das sonst das südliche Hinterland von Ägypten, das Land am oberen Nil, bezeichnet. Von altersher wurde deshalb der Gihon oft dem Nil gleichgesetzt, der Pison mit dem Indus oder Ganges. Dorther seien Gold und Edelsteine gekommen. Dann müßte freilich der Erzähler gar seltsame Vorstellungen vom Lauf dieser Weltströme gehabt haben. Hauptfrage ist, ob das Land im fernen Osten oder Westen, bezw. Nordwesten vorgestellt wurde. Für den Osten spricht, daß die Babylonier einen Ort „an der Mündung der Ströme“ kennen, wo die Lebenspflanze wächst und der in der Sintflut gerettete Fromme bei den Göttern wohnt. Allerdings meint man neuerdings, es seien damit Ströme am Himmel (Arme der Milchstraße) gemeint, jener Ort liege gegen Sonnenuntergang. Allein eine Art Paradies auf Erden mit Lebensbaum scheinen die Babylonier auch in der Gegend von Eridu gekannt zu haben, unweit der einstigen Mündung von Euphrat und Tigris. Es liegt daher nahe, an zwei weitere Flüsse zu denken, die in jener Gegend mündeten, wie den Kercha und Karun. Kusch kann in diesem Fall auf die nördlich von Babylonien wohnenden Kaschiter gehen. Eden, babylonisch „Feld“, mag die babylonische Ebene bedeuten. Da die Stätte des Paradieses unzugänglich geworden, kann der Verfasser sie nicht genau aus Anschauung kennen. Er weiß nur ungefähr die Gegend, wo sie lag. Wenn die Cherube 3, 24 östlich (?) vom Garten Wache halten, spricht dies allerdings für eine westl. Lage, während man bei dem Lande Nod 4, 16 an das babylonische Manda, wo die östlichen Beduinen wohnen, denken kann. [Eine andere Auffassung ist die, daß in vorhistorischer Zeit die großen zentralarabischen Wadis, Sirchan oder Djof, Rumma und Dawasir, noch Ströme waren und ostwärts in den Euphrat und seine Fortsetzung, den erst spät zum Meer gewordenen persischen Golf, mündeten. In diesem Fall wäre der Euphrat (s. d.) die Ostgrenze, das Wadi Sirchan der Hiddekel (erst später dann auf den Tigris übertragen, s. daselbst) oder das Dattel-Wadi, das Wadi Rumma der Gihon, der um Kosch = Arabien fließt, und das Wadi Dawasir der Pison, der um Havilah, ebenfalls einen Teil Arabiens (s. Hevilah) sich herumzieht. Dafür spricht, daß nicht bloß die Babylonier, sondern auch die Südaraber in ihren Inschriften vier heilige Stromgebiete (Gottesfluß, Engelfluß, Bandfluß und Asphaltfluß) aufzählen. F. Hommel.] 2) In etwas anderer Aussprache findet sich der Name Eden als Bezeichnung eines nordsyrischen Stammes (2 Kö. 19, 12; Jes. 37, 12; Hes. 27, 23), ass. Bit-Adini. Eine kaum davon zu unterscheidende Stadt Beth Eden (Luther: Lusthaus) in Syrien kommt Am. 1, 5 vor.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Eder","erklaerung":"Eder, 1 Mo. 35, 21 Turm Eder ein Herdenturm — Wachtturm zum Schutz der Herden, zwischen Bethel und Hebron. Micha 4, 8 Bezeichnung für das zerstörte Jerusalem. Vgl. Jes. 1, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Edom","erklaerung":"Edom (= rot), Name Esaus, des Bruders Jakobs, und nach ihm des von ihm hergeleiteten Volkes, das auch die Namen Edomiter, Kinder Edoms, Esau, Kinder Esaus, Kinder Seirs führt; später Jdumäer, das Land Jdumäa. Es ist das Brudervolk Israels (4 Mo. 24, 18; 5 Mo. 2, 4; 23, 8; Ob. 10; Am. 1, 11; Mal. 1, 2); aber von früh an in heftiger Feindschaft mit Israel. 1) Das Land Edom oder Seir ist jedenfalls ursprünglich nicht nur im Osten der Araba zu suchen. Da Kades an seinen Grenzen lag (4 Mo. 20, 16), da ferner Edom von der Wüste Zin, die im Süden Judas lag, begrenzt war, ohne Zweifel im Norden (4 Mo. 34, 3; Jos. 15, 1; 11, 17: 12, 7), scheint es ursprünglich nur das südlich von Juda, westlich von der Araba gelegene Bergland, das jetzt nach dem verkommenen Stamm der Azazime benannt ist, umfaßt zu haben. Dieses westliche Gebirgsland wird das Gebirge Seir gewesen sein. Jedenfalls dehnte sich aber das Land Edom bald nach Osten über die Araba, die bis zu 12 km breite Taleinsenkung im Süden des Toten Meers, und über das östlich angrenzende Gebirge, das jetzt im Süden esch-Schera, im Norden Dschebal heißt, mit dem 1329 Meter hohen Dschebal Harun und der Stadt Sela (Petra), aus. Von den drei natürlichen Teilen des Landes Edom gilt 1 Mo. 27, 39: „Du wirst eine Wohnung haben ohne Fettigkeit der Erde und ohne Tau des Himmels von oben her“: 1. das Bergland der Azazime ist, von Norden her gesehen, „ein riesiges Gebirge, das mit seinen nackten Felsmassen in furchtbarer Wildnis emporragt,“ und bildet auch im Innern, namentlich im Süden, eine leere, einförmige Wüste, während in den breiten Tälern des Nordens sich mehr Spuren von Fruchtbarkeit finden. 2. Die Araba ist eine ausgedehute, wellenförmige, kahle, nur mit einzelnen Sträuchern bedeckte und an den wenigen Quellen einiges Grün zeigende Wüste, deren Boden aus losem Kies und Steinen, auch aus Sand besteht. 3. Das Gebirge östlich von der Araba fand Burckhardt gänzlich unfruchtbar, den Abhang völlig vegetationslos. Nur durch Fleiß und Klugheit ist es an einzelnen Stellen, wie in der Gegend von Petra, durch Terrassenbau und künstliche Bewässerung gelungen, das Gebirgsland in Gartenland umzuwandeln. Das sich im Osten anschließende Plateauland dagegen ist zum großen Teil recht fruchtbar. — 2) Geschichte des Landes und des Volkes. Auf dem Gebirge Seir (wohl = Gebirgsland der Azazime) saßen ursprünglich die Horiter, die Söhne Seirs, 1 Mo. 14, 6; 36, 20 ff., wurden aber von den Edomitern vertrieben oder gingen sie in dem mächtigeren Volke auf (1 Mo. 36, 6 ff., vgl. 32, 4; 33, 16; 5 Mo. 2, 22). Die Edomiter standen früh unter Königen, u. zwar erscheint Edom 1 Mo. 36, 31 ff. als eine Wahlmonarchie, in der die Stammfürsten wählten. Den ins Land Kanaan ziehenden Israeliten versagte der Edomiterkönig den Durchzug, so daß sie, da sie das verwandte Volk nicht bekriegen durften, ihr Gebiet umgehen mußten, 4 Mo. 20, 14 ff.; Ri. 11, 17 f. Nach den Angaben 1 Mo. 36, 31 ff., soweit über die dort genannten Örtlichkeiten sich etwas bestimmen läßt (Bosra = Buseirah in Dschebal, Theman vielleicht = Landschaft Dschebal), müssen die Edomiter vor der israelitischen Königszeit ihre Sitze im Osten der Araba gehabt haben. Saul bekriegte sie, 1 Sa. 14, 47. Unter David wurde Edom nach dem Sieg Abisais im Salztal von Joab mit blutiger Strenge unterworfen und israelitische Steuervögte darüber gesetzt, 2 Sa. 8, 13 f.; 1 Chr. 18, 12 f. Der Versuch des dem Blutbad entronnenen Hadad, sein Land unter Salomo zu befreien, war vergeblich, 1 Kö. 11, 14 ff. Salomo und nach ihm die Könige von Juda blieben Herren von Edom Salomo und Josaphat ließen von dem edomitischen Hasen Elath aus ihre Ophirfahrten ausführen, 1 Kö. 9, 26; 22, 48 f. Unter Joram von Juda wurden sie wieder unabhängig, 2 Kö. 8, 20. Amazia besiegte sie im Salztal und nahm Sela ein, 2 Kö. 14, 7; Usia vollendete die Unterwerfung, 14, 22, die nur von kurzer Dauer gewesen sein kann. Durch Ackerbau und wohl auch Handel zu Wasser (Elath) und zu Land erlangte das Volk Wohlstand. Auch geistige Bildung sehlte dem Lande, aus dem wohl Eliphas stammte, nicht (vgl. Ob. 8; Jer. 49, 7). Dabei waren die Edomiter ein unbändiges Kriegervolk. Die vielfachen Feindseligkeiten der Edomiter gegen das Reich Juda, insbesondere in der Zeit des Untergangs, in der sie wilde Schadenfreude zeigten (Ps. 137, 7), bewirkten, daß die Propheten, namentlich die späteren, reich an Gerichtsverkündigungen für das feindliche Brudervolk sind, Joel 4, 19; Am. 1, 11; Ob. 10 ff.; Jer. 49, 7–22; Hes. 25, 13; 32, 29; 35; Jes. 34 f. Edom erscheint vielfach als Typus der gottfeindlichen Weltmacht. Während in der israelitischen Königszeit das Gebiet östlich vom Wadi el-Araba das Gebiet des Volkes gewesen war, bemächtigten sie sich nach dem Ende des Reiches Juda des südlichen Judäa. Zur Makkabäerzeit gehörte ihnen Hebron, 1 Makk. 5, 65, Bethzurwar Grenzfeste, 1 Makk. 4, 61; 14, 33. Der „Mittag Juda“ hieß Idumäa. Erst Johannes Hyrkanus unterjochte sie vollständig und zwang sie, die jüdischen Gebräuche anzunehmen. Aus ihnen ging Herodes hervor. Mit der Zerstörung Jerusalems verschwinden diese judaisierten Jdumäer. Das Gebirgsland östlich von der Araba dagegen wurde schon um 312 v. Chr. von dem arabischen Stamm der Nabatäer eingenommen, deren Reich sich zu Zeiten über Damaskus und bis zum Euphrat erstreckte. 106 v. Chr. wurde das nach Petra benannte Arabien eine römische Provinz.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"e_images/0002.png","description":"Abb. 1. Edomitischer Begräbnisplatz.","width":558,"height":437}]},{"begriff":"Edrei","erklaerung":"Edrei. Heutzutage Derat, Hauptstadt des alten Reiches Basan (s. d.), 4 Mo. 21, 33; 5 Mo. 1, 4; 3, 1. 10; Jos. 12, 4, kam an den Stamm Manasse; später Bischofssitz, an der Karawanenstraße von Damaskus nach Mekka, heute größter Ort des Hauran (1000 Edrei), an der Hedschas-Eisenbahn. Großartige Trümmer einer Wasserleitung und Überreste der alten Stadt lassen auf ihre frühere Größe schließen.","author":null,"verweis":"Reiches","imageList":[]},{"begriff":"Egel","erklaerung":"Egel s. Blutegel.","author":null,"verweis":"Blutegel","imageList":[]},{"begriff":"Egge","erklaerung":"Egge s. Ackerbau.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Eglath","erklaerung":"Eglath Jes. 15, 5; Jer. 48, 34. „Drittes Eglath“, also wohl eines von 3 gleichen Namens, unbekannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eglon","erklaerung":"Eglon. 1) Jos. 10, 3; 15, 23. 34 ff.; 12, 12; 15, 39, Stadt eines kanaanitischen Königs, von Josua erobert und dem Stamm Juda zugeteilt, jetzt Adschlan, an der Straße von Jerusalem nach Gaza. — 2) Name des moabitischen Königs, der von Ehud (s. d.) getötet wurde. Ri. 3, 14 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ehe","erklaerung":"Ehe. Wenn die Auffassung der Ehe immer ein Maßstab für die sittliche Stufe eines Volkes ist, so braucht sich Israel neben den Kulturvölkern des Altertums nicht zu schämen. Es ist allerdings zu unterscheiden zwischen der ursprünglichen Gottesordnung der Ehe und den tatsächlichen Verhältnissen der Folgezeit. Aber einmal blieb die Stellung, welche Gott Mann und Weib bei der Schöpfung angewiesen hat, eine niemals völlig vergessene Forderung, und sodann vollzog sich allmählich unter der weisen Zucht des Gesetzes eine Läuterung des Begriffs der Ehe, welche zu der hohen Auffassung des ehelichen Lebens im N. T. überleitete. Nach Gottes Willen sollte die Frau des Mannes Gehilfin sein, zwar seinem Willen unterworfen, aber des gleichen Wesens mit ihm. Diese würdige und wahrhaft befriedigende Stellung ist nur möglich bei der Einehe, und daß nur diese dem göttlichen Willen entspreche, geht deutlich aus der Erzählung 1 Mo. 2, 20 ff. hervor. Die Doppelehe findet sich bezeichnenderweise zuerst bei den Kainiten. Später kommen Beispiele von Vielehe auch bei dem auserwählten Geschlecht vor. Aber es ist zu beachten, daß Abraham auf ausdrückliches Verlangen seiner Frau ein Kebsweib nahm und daß Jakob gegen seinen Willen zwei Frauen bekam (vgl. Jakob). Dagegen ist die Ehe Isaaks ein Beweis dafür, daß die ursprüngliche Ordnung noch nicht vergessen war. Das mosaische Gesetz hat in weiser Rücksicht auf die Schwäche des Volks die Vielehe nicht geradezu verboten, sondern nur Mißbräuche abgeschnitten, insbesondere dafür Sorge getragen, daß nicht aus Vorliebe für eine der Frauen das Erbrecht willkürlich abgeändert werde (5 Mo. 21, 15). Auch durfte niemand gleichzeitig zwei Schwestern zu Weibern haben (3 Mo. 18, 18). Wie aber die Einehe als das Normale galt, ist namentlich daraus zu entnehmen, daß das Verhältnis Gottes zu seinem Volk im A. T. sehr häufig unter dem Bild der Ehe dargestellt wird (z. B. Hos. 2, 19 f.). Die Verheiratung des Sohnes war nach patriarchalischer Sitte Sache der Eltern. Sie suchten ein Weib für denselben. Man fragte die Eltern, etwa auch den Bruder (1 Mo. 24, 50; 34, 11) der begehrten Braut um ihre Zustimmung, keineswegs immer das Mädchen selbst. Bei der Verlobung wurden der Braut und ihren Verwandten Geschenke gemacht (1 Mo. 24, 53). Darüber, ob die „Morgengabe“ eine förmliche Kaufsumme oder ein freies Geschenk war, wird gestritten. Man wird sich dessen erinnern müssen, daß im Morgenland in alter und neuer Zeit manches ein Geschenk genannt wird, was in Wirklichkeit ein unvermeidlicher, genau abgemessener Tribut ist, und so mag auch bei der Eheschließung in Israel häufig das Geschenk, welches der Bräutigam der Sitte gemäß darbrachte, vorher fixiert worden sein. Auf eine vertragsmäßig verabredete Summe weist namentlich 2 Mo. 22, 15 f. hin, wo nach dem Grundtext die Kaufsumme dem Vater zu entrichten ist. Siehe auch 1 Sa. 18, 22 ff., welche Stelle übrigens zeigt, daß unter Umständen auch eine andere Leistung die Stelle des Geldes vertreten konnte, vgl. 1 Mo. 29, 18; Jos. 15, 16. Der Tochter gab der Vater etwa Mägde oder Äcker mit; wahrscheinlich wird man aber, wie dies noch heute geschieht, aus dem Geldgeschenk des Bräutigams die Aussteuer bestritten haben. Ein schriftlicher Ehevertrag kommt erst Tob. 7, 15 f. vor. Ein Bruch des Verlöbnisses durch fleischliches Vergehen wurde an der Braut, falls sie sich nicht gesträubt, mit dem Tode bestraft, 5 Mo. 22, 23 ff. Das heiratsfähige Alter trat ohne Zweifel für beide Geschlechter, wie noch heute im Morgenland, früher ein als bei uns. — War der Tag der Hochzeit gekommen, so holte der Bräutigam, von seinen Freunden begleitet, die Braut, die verschleiert und geschmückt war, mit ihren Gespielinnen unter Musik und Gesang ins Haus seines Vaters. Die Hochzeit dauerte mehrere Tage. Die Freude dieser Zeit ist bei den Propheten („die Stimme des Bräutigams und der Braut“) sprichwörtlich. Darüber, daß eine Einsegnung durch einen Priester stattgefunden hätte, findet sich im A. T. keine Andeutung. Die religiöse Auffassung der Ehe (Spr. 2, 17; Mal. 2, 14) läßt übrigens etwas derartiges vermuten. — Verboten waren vom Gesetz die Ehe zwischen Israeliten u. Kanaanitern, 2 Mo. 34, 16. Es war nicht verwehrt, Weiber aus andern heidnischen Völkerschaften zu nehmen, 5 Mo. 21, 10 ff.; nur verstand sich in diesem Fall von selbst, daß die Frau ihrem Götzendienst entsagen mußte. Ferner bestand in einer Reihe von Fällen das Ehehindernis der Verwandtschaft (s. 3 Mo. 18; 20, 11 ff.; 5 Mo. 27, 20 ff.). Todesstrafe war gesetzlich auf die fleischliche Vermischung mit der Mutter, der Stiefmutter, der Enkelin (die Tochter wird wegen Undenkbarkeit des Falles übergangen), der Stiefenkelin, der Stieftochter, der Schwiegertochter, der Schwiegermutter. Mit Ausrottung war bedroht die Ehe mit der Schwester und mit der Stiefschwester. Ob diese Ausrottung von Gott selbst oder von Menschen vollzogen werden sollte, wird nicht gesagt und ist daher Gegenstand des Streites. Die Strafe der Kinderlostgkeit stand auf der Ehe mit der leiblichen Tante, mit der Witwe des Vaterbruders, mit dem Weib des Bruders, wenn derselbe Kinder hinterlassen hatte, mit zwei Schwestern zugleich. Erlaubt war dagegen die Heirat mit der Nichte, mit der Witwe des mütterlichen Oheims, mit der Witwe des Schwestersohnes, mit der Schwester der verstorbenen Frau und die Ehe zwischen Geschwisterkindern. Der Grund dieser Eheverbote ist nicht bloß darin zu suchen, daß die Heiraten zwischen nahen Verwandten erfahrungsgemäß für die Nachkommenschaft oft nachteilige Folgen haben, sondern es ist besonders darauf Gewicht zu legen, daß die Liebe, welche naturgemäß zwischen den nächsten Angehörigen besteht, anderer Art ist als die eheliche Liebe. Daher sträubt sich schon das natürliche Gefühl gegen fleischliche Vermischung derer, welche durch Bande des Blutes zusammengehören. — Während das Gesetz nicht duldete, daß ein Mann die mit Kindern gesegnete Witwe seines Bruders heirate, wurde dagegen die Heirat mit der Witwe des kinderlos gestorbenen Bruders zur moralischen Pflicht gemacht, 5 Mo. 25, 5–10. Selbstverständliche Voraussetzung ist, daß der überlebende Bruder überhaupt in der Lage war, zu heiraten. Der erste aus solcher Schwagerehe (Leviratsehe) hervorgehende Sohn hatte als Sohn des Verstorbenen zu gelten, damit dessen Geschlecht nicht erlösche. Diese uralte Sitte (vgl. 1 Mo. 38, 6 ff.) wurde vom Gesetz anerkannt, ohne daß ein förmlicher Zwang geübt wurde. Der Verpflichtete konnte sich entziehen, mußte sich aber dann vor den Ältesten der Gemeinde die Schmach antun lassen, daß ihm die Schwägerin den Schuh auszog und ihm ins Gesicht spie. Das Ausziehen des Schuhs bedeutet den Verzicht auf die Erbschaft des Verstorbenen. Daß Mt. 22, 23 ff. auf diese Sitte Bezug genommen wird, ist bekannt. — Der Ehebruch, d. h. der außereheliche, fleischliche Umgang einer in der Ehe lebenden Person wurde an beiden Schuldigen nach 3 Mo. 20, 10; 5 Mo. 22, 22 mit dem Tode bestraft. Der Mann konnte sich übrigens dieses Vergehens nur schuldig machen durch Unzucht mit der freien Gattin eines andern. Hatte er sich mit einer Sklavin vergangen, so kamen beide mit einer gelinden Strafe davon, 3 Mo. 19, 20 ff. In seiner ganzen Strenge galt das Verbot des Ehebruchs nur der Frau, was damit zusammenhängt, daß die Vielweiberei nicht ausgeschlossen war. Übrigens war der Mann nicht genötigt, seine Frau, wenn sie die Ehe gebrochen hatte, zur Strafe zu bringen (vgl. Mt. 1, 19). Falls der Mann seine Frau im Verdacht des Ehebruchs hatte, konnte er von ihr fordern, daß sie sich durch das sogenannte Eiferopfer von diesem Verdacht reinige, 4 Mo. 5, 11–31. Die Frau mußte ein bitteres Wasser trinken, in welchem sich Staub vom Boden der Stiftshütte befand. Der ihr vom Priester vorgehaltene Fluch wurde auf einen Zettel geschrieben und hierauf letzterer mit dem Fluchwasser abgewaschen, damit die Frau den Fluch gleichsam trinke. War sie unschuldig, so schadete ihr dieser Trank nicht. Im Fall der Schuld sollte durch besondere göttliche Wirkung ein Anschwellen des Unterleibs u. damit zusammenhängend die fernere Unfruchtbarkeit eintreten. Es ist nicht gesagt, daß die Strafe sofort kommen werde, auch nicht, daß das Wasser an sich schädlich sei. Vielmehr wird es Gott dem Herrn, der das Verbot des Ehebruchs gegeben, überlassen, diejenige zu strafen, welche sich durch das Leugnen ihrer Schuld dem menschlichen Richter zu entziehen sucht. — Die Ehescheidung war ein Recht des Mannes, nicht der Frau. Das Gesetz konnte und wollte die bestehende Rechtsungleichheit nicht aufheben; zuvor hätte die Vielweiberei beseitigt werden müssen. Aber es wurde wenigstens der Willkür des Mannes eine Schranke gezogen. Es wird 5 Mo. 24, 1–4 gefordert, daß der Mann, der seine Frau entlassen will, ihr einen Scheidebrief mitgeben solle. Dadurch erhielt sie die Ermächtigung, sich wieder zu verheiraten, freilich nie mit dem Mann, der sie einmal entlassen hatte. Dies war eine Beschränkung der Laune des Ehemanns. Der Ausdruck V. 1 „um einer Schändlichkeit willen“, der übrigens wie der ganze Vers nicht Bestandteil eines Gebots ist, sondern nur das Herkommen bezeichnet, ist allerdings vieldeutig. Die Juden haben zur Zeit Jesu sogar behauptet, wenn die Frau ihrem Manne irgend Grund zur Unzufriedenheit gegeben habe, so sei er befugt, sie zu entlassen, während allerdings andere jenen Ausdruck auf Unzuchtvergehen bezogen. Das Gesetz hat auf dem Gebiet des ehelichen Lebens dem fleischlichen Sinn des Volkes Zugeständnisse gemacht, welche nicht für immer gelten konnten, hat aber auch die Aufhebung derselben angebahnt. Der, welcher auch Mose gegenüber sprechen konnte: „ich aber sage euch“, hat die Ehescheidung - abgesehen vom Fall des Ehebruchs — völlig verworfen und dem Verbot des Ehebruchs eine Auslegung gegeben, durch welche auch die letzte Spur der Unwürdigkeit beseitigt wurde, welche unter dem Alten Bund der Stellung des weiblichen Geschlechts noch anhaftete. Vgl. 1 Kor. 7, 4 und den Art. Frauen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eheru","erklaerung":"Eheru s. Erz.","author":null,"verweis":"Erz","imageList":[]},{"begriff":"Eheschuld","erklaerung":"Eheschuld 2 Mo. 21, 10 neben „Nahrung und Kleidung“ als das genannt, was ein Mann seiner Frau sonst noch schuldig ist, also wahrscheinlich „Wohnung“, vielleicht auch „Beiwohnung“, vgl. 1 Kor. 7, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ehrbar","erklaerung":"Ehrbar bezeichnet teils, daß jemand auf seine Ehre hält und sich der Ehre eines guten Namens und Rufes befleißigt (z. B. 1 Tim. 3, 11; Tit. 2, 2; Phi. 4, 8), also = anständig, teils, daß die Ehre von anderen anerkannt wird, = angesehen, geehrt (Mk. 15, 43; Ap. 13, 50; 17, 12).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ehre","erklaerung":"Ehre bedeutet die einer Person um ihrer selbst willen entgegengebrachte oder gebührende Achtung. In erster Linie ist der Ehre würdig 1) Gott. So das Lied Moses: „Gebt unserm Gott allein die Ehre“, 5 Mo. 32, 3; Ps. 115, 1 „nicht uns, Herr, nicht uns, sondern deinem Namen gib Ehre!“ Häufig steht das deutsche Wort „Ehre“ für ein anderes des Grundtextes, im A. T. z. B. für „Schmuck“, „Größe“, im N. T. für „Herrlichkeit“, „Ruhm“. Während der Götzendienst Gott die Ehre raubt, Jes. 42, 8; Rö. 1, 25, u. ein bloßes Ehren mit den Lippen Gott mißfällt, Jes. 29 13, vgl. Mt. 15, 8, ist es schon Wunsch der alttestamentlichen Frommen, daß Gottes und seines Reiches Ehre in der ganzen Welt anerkannt werde, Ps. 57, 6; 145, 11 u. ö.; die Erfüllung dieses Wunsches weissagt die Prophetie Hab. 2, 14 usw. Hiezu dient einerseits Gottes Offenbarung in der Natur, Ps. 19, 1: die Himmel erzählen die Ehre Gottes; 29, 3: der Gott der Ehre donnert, vgl. 97, 6 u. Jes. 6, 3; andererseits die geschichtliche Offenbarung unter Israel (2 Mo. 14, 4: ich will an Pharao Ehre einlegen; Ps. 26, 8: ich habe lieb den Ort, da deine Ehre wohnet, vgl. 29, 9), besonders in ihrer Vollendung in Christo (Lu. 2, 14) und seinem Reich (Off. 19, 6 f.). Weil demnach Gott unter Israel bekannt ist, wird von einem Glied dieses Volkes unter allen Umständen erwartet, daß es Gott die Ehre gebe, Jos. 7, 19, und der Herr bedroht es mit dem Fluch, wenn seinem Namen die Ehre versagt wird, Mal. 2, 2; vollends die Glieder des N. B. sollen ihr ganzes Tun zu Gottes Ehre einrichten, 1 Kor. 10, 31, vgl. Joh. 15, 8, auch zu Gottes Ehre leiden, 1 Pe. 4, 16. An jedermann wird die Forderung gestellt, Gott die Ehre zu geben für empfangene Wohltat durch Dankbarkeit, Lu. 17, 18. Fein ist die Beziehung der Wohltätigkeit auf die Ehre Gottes Spr. 14, 31, sofern Mildtätigkeit gegen die Armen eine mittelbare Anerkennung des Schöpfers ist. — 2) ist der Ehre würdig der Sohn Gottes Jesus Christus, in welchem des unsichtbaren Vaters Herrlichkeit der Welt offenbar wird, Joh. 14, 9. Allerdings gereicht das Kommen des Erlösers Gott zu Ehre (Lu. 2, 14), der Vater wird geehret in dem Sohn und durch die Erhörung der Gebete im Namen Jesu (Joh. 14, 13), und wenn dereinst alle Zungen bekennen werden, daß Jesus Christus der Herr sei, so geschieht das auch „zur Ehre Gottes des Vaters“, Phi. 2, 11. Aber der Sohn empfängt doch auch seine besondere Ehre, der Vater selbst ehrt ihn (Joh. 8, 50. 54), gerade deshalb, weil er nicht seine eigene, sondern nur des Vaters Ehre sucht (Joh. 7, 18); wird Gott geehrt durch eine Machtwirkung der Wunderkraft Gottes, so wird auch der Sohn Gottes geehrt, Joh. 11, 4. Die Glaubigen sollen den Sohn ehren wie den Vater, Joh. 5, 23. In seiner Erhöhung ist er nun mit Preis und Ehre gekrönt (Hbr. 2, 7), ist auch größerer Ehre wert als Mose (Hbr. 3, 3), Gott selbst hat ihm die Ehre eines ewigen Hohepriesters verliehen (Hbr. 5, 5). — Endlich kommt auch 3) Menschen Ehre zu. Im A. T. bringt Gott seine Glaubigen zu Ehren, 1 Chr. 29, 28 (David), dasselbe wird von Josaphat 2 Chr. 17, 5 und Hiskia 32, 27 ausgesagt. Für den Standpunkt des A. T. ist bezeichnend, daß stets irdisches Gut bei solcher Ehre ist. Jedoch kennt auch schon das A. T. ein Leiden in Gottesfurcht, das Ehre bringt, Spr. 22, 4, vgl. 15, 33 (ehe man zu Ehren kommt, muß man leiden) und Hiobs Geschichte, und dementsprechend verweist es Spr. 29, 23 auf die Demut als den Weg zur Ehre Innerhalb der christlichen Frömmigkeit gilt vor allem: wir sollen nicht „eitler Ehre geizig sein“, Ga. 5, 26; Phi. 2, 3. Auch die wahre Ehre kann kein Mensch sich selbst nehmen, Hbr. 5, 4, vielmehr ist es Gott, der teils den nach seinem Bild geschaffenen Menschen der ganzen übrigen Schöpfung gegenüber mit Ehre und Schmuck krönt (Ps. 8, 6; die den Menschen vor andern Geschöpfen auszeichnende, vernünftige Seele heißt deshalb in vielen Psalmstellen geradezu des Menschen „Ehre“), teils einzelnen Menschen je nach ihrer Stellung zu ihren Mitmenschen besondere Ehre verleiht, welche ihnen zu versagen Versündigung gegen Gottes Ordnung ist (Rö. 13, 7). In erster Linie gilt das von den unter dem vierten Gebot begriffenen Personen: „Eltern und Herren“, Vater und Mutter (2 Mo. 20, 12), die Alten (3 Mo. 19, 32), die Könige (Ps. 21, 6; 1 Pe. 2, 17), überhaupt die Obrigkeit (Rö. 13, 1 ff.; Mt. 22, 21, auch schlechte Regenten wie ein Nebukadnezar nehmen teil an solcher Ehre, Da. 2, 37), Dienstherren (1 Tim. 6, 1; 1 Pe. 2, 18, nach letzterer Stelle auch die schlimmen), ehrbare Witwen (1 Tim. 5, 3). Einzelne Tugenden wie Friedfertigkeit (Spr. 20, 3), Wohltätigkeit (Spr. 21, 21), Gottesfurcht in Leiden (Spr. 22, 4), Demut (Spr. 29, 23) u. a. tragen in besonderem Sinn Ehre ein. Ebenso das Glück, würdige Eltern zu haben (Spr. 17, 6) und ehrliche graue Haare (Spr. 16, 31). Die höchste Ehre aber und die einzige, nach welcher der Mensch streben soll, ist die Ehre (= Anerkennung, vgl. Mt. 25, 21 und „Ruhm“ oder „Herrlichkeit“, Röm. 3, 23; 5, 2) bei Gott, die Krone der Ehre, welche dereinst dem Diener Christi (Joh. 12, 26), wenn er seinen Lauf im Glauben und Trachten nach dem ewigen Leben (Rö. 2, 7) vollendet hat, zuteil werden wird (1 Pe. 5, 4).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ehrenbezeigungen","erklaerung":"Ehrenbezeigungen s. Art. Gruß.","author":null,"verweis":"Gruß","imageList":[]},{"begriff":"Ehrerbietung","erklaerung":"Ehrerbietung bezeichnet dasjenige Verhalten, durch welches man die innere Achtung einer Person gegenüber auch äußzerlich zu erkennen gibt. Das Wort selbst kommt nur Rö. 12, 10 vor: „Einer komme dem andern mit Ehrerbietung zuvor“, wörtlich: „stellt in der Ehre einander voran“. Hingewiesen ist aber häufig auf ein solches Verhalten, z. B. in der übrigens nur als Gleichnis (V. 7) gemeinten Ermahnung Jesu Lu. 14, 7 ff., sich untenan zu setzen, ebenso Phi. 2, 3, daß einer den andern höher achten soll denn sich selbst. Vgl. Ehre 3).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ehud","erklaerung":"Ehud. Held aus Benjamin, der den das Land bedrückenden Moabiterkönig Eglon erstach, hierauf mit Hilfe des Stammes Ephraim das moabitische Heer vernichtete, Ri. 3, 15 ff. Unter seiner Führung hatte Israel geraume Zeit Ruhe, vgl. Ri. 4, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ei, Eidotter","erklaerung":"Ei, Eidotter. Physiologisch ist das Ei die Drüse, innerhalb welcher die Bereitung des menschlichen und tierischen Keims vor sich geht nach dem alten Satz: omne animal ex ovo. Es besteht aus dem durchsichtigen Eibläschen, der Eiweißschichte und dem Dotter. Das Ei, namentlich der Eidotter, gilt als Nahrungs- und Genußmittel (Jes. 10, 14; Lu. 11, 12). — Ein zarter Zug im mosaischen Gesetz war das Gebot 5 Mo. 22, 6. — Wie ein Vogel, der sich über Eier setzt und brütet sie nicht aus, also ist der, so unrecht Gut sammelt, Jer. 17, 11. — Das „Weiße um den Dotter“ ist als ungesalzen und geschmacklos das Beispiel einer widerwärtigen Nahrung, Hi. 6, 6 bildlich gemeint für die Schmerzen, mit denen Hiob gespeist wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eiche","erklaerung":"Eiche. Wie heute noch in der deutschen Anschauung die Eichen Sinnbilder sind der Kraft und Stärke, so auch in der Anschauung der Hebräer, Am. 2, 9. Ebenso wurden in ältester Zeit schon hervorragende Persönlichkeiten mit gewissen Eichbäumen in Verbindung gebracht, wohl auch unter solchen begraben, 1 Mo. 35, 8; 1 Chr. 10, 12. Botanisch betrachtet findet man in Palästina 3 Arten: 1) Quercus ilex mit kleinen, der Stechpalme ähnlichen Blättern, die auf der Unterseite einen weißen Filz tragen. Hieher gehört die berühmte Eiche Abrahams bei Hebron, die aus dem heiligen Hain Mamre, 1 Mo. 13, 18, stammen soll. — 2) Quercus aegilops, die Knoppereiche, die auch sonst in den europäischen Mittelmeergegenden vorkommt. Sie bildet die Eichewälder Basans, ist von der Höhe deutscher Eichen und liefert die eßbaren Eicheln und in ihren Kapseln ein Färbemittel. — 3) Quercus infectoria, die Galläpfeleiche, an deren Zweigen der Stich der Gallwespe die besten in den Handel kommenden Galläpfel erzeugt, sog. türkische Galläpfel. Sämtliche drei Arten gehören zu den immergrünen Eichen und werden mit verschiedenen Namen bezeichnet, die ähnlich lauten wie die Namen für die Terebinthen (alleh-elah), daher es kommen mag, daß in der deutschen Übersetzung Eichen und Terebinthen (s. d.) vielfach verwechselt wurden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eichgrund","erklaerung":"Eichgrund (eigentlich: Terebinthental), 1 Sa. 17, 2. 19; 21, 10, der Ort, wo David Goliath besiegte; der jetzige Wadi es Sant, 6 Std. südwestl. von Jerusalem, wo heute noch Eichen u. Terebinthen sich finden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eid, Schwur, schwören","erklaerung":"Eid, Schwur, schwören. Es ist eine allgemein menschliche Sitte, die Wahrhaftigkeit einer Aussage oder die Zuverlässigkeit eines Versprechens durch Beteuerungen zu bekräftigen. Man setzt da etwas Wertvolles, Teueres, z. B. sein Leben, zum Pfand und erklärt sich bereit, den Verlust desselben als Strafe für den Bruch seines Wortes tragen zu wollen. Schon auf solche Beteuerungen ohne eigentlich religiösen Charakter wird in der Bibel, wie sonst, oft das Wort „schwören“ angewandt, z. B. Jos. 2, 14: „unsere Seele soll für euch des Todes sein,“ (vgl. V. 12: „schwöret mir“); Mt. 5, 36: „bei seinem Haupte schwören“. Auffallen kann nur, daß so häufig im A. T. die Wendung vorkommt: „so wahr deine Seele lebt“, namentlich bei dem Schwur, der einem Höherstehenden geleistet wird (z. B. 1 Sa. 17, 55; 2 Sa. 11, 11; 14, 19). Es erklärt sich dies aus der morgenländischen Höflichkeit, welche das Leben des anderen als etwas Wertvolleres bezeichnen will und darum zum Pfande setzt. Ähnlich ist die Beteuerung Josephs: „beim Leben Pharaos“ (1 Mo. 42, 15 f.); scherzhaft die des Hohelieds: „bei den Rehen oder Hinden“ (3, 5). Zum eigentlichen Schwur im religiösen Sinn aber erhebt sich die Beteuerung, wenn das Heilige als das Höchste und Wertvollste, was der Mensch kennt, von ihm zum Pfand seiner Wahrhaftigkeit eingesetzt wird. Und dies war beim Volk Israel, wie übrigens bei den meisten Völkern des Altertums, fast durchweg der Fall. Daher die häufige Schwurformel im A. T.: „so wahr der Herr lebt“ (z. B. 1 Sa. 14, 39; 2 Sa. 4, 9; 1 Kö. 17, 1 usw.), manchmal verbunden mit dem anderen: „so wahr deine Seele lebt“ (1 Sa. 20, 3; 25, 26). Diese Formel will das Dasein Gottes nicht bloß als das Allergewisseste bezeichnen, sondern auch als das Allerwertvollste für den Menschen; der Schwörende setzt seinen Anteil an dem lebendigen Gott, als sein höchstes Gut, zum Pfand für seine Wahrhaftigkeit. Daher treten zu „der Herr“ oft noch solche Beifügungen hinzu, welche sagen, was der Herr dem Schwörenden ist; z. B. der Herr, vor dem ich stehe (1 Kö. 17, 1; 2 Kö. 3, 14), der Herr, der mich bestätigt hat (1 Kö. 2, 24), der Herr, der die Kinder Israel aus Ägyptenland geführt hat (Jer. 16, 14) usw. Aber weil der lebendige Gott nicht nur ein totes Unterpfand ist für die Wahrhaftigkeit des Schwörenden, sondern ein lebendiger Zeuge des Eidschwurs, so gestaltet sich dieser zu einer unmittelbaren Anrufung Gottes, zu der Bitte, er möge Zeuge sein (vgl. 1 Mo. 31, 50; Jos. 22, 22 f.; Ri. 11, 10; 1 Sa. 20, 42; Jer. 42, 5), ja er möge auch als unparteiischer und unerbittlicher Richter über die Heiligkeit des geschworenen Eid, Schwur, schwören wachen (1 Mo. 31, 49. 53; Jos. 22, 23). Letzteres geschieht namentlich häufig durch die Formel: „Gott tue mir dies und das“ (1 Sa. 14, 44; 2 Sa. 19, 14; 1 Kö. 2, 23 usw.), d. h. was er nur will — wenn ich meinen Eid, Schwur, schwören breche. Wird diese Herausforderung der Rache Gottes noch stärker ausgedrückt, so wird der Schwur geradezu zur Selbstverfluchung (Mt. 26, 74). Übrigens kam bei den Israeliten neben dem Schwur, den man selbst freiwillig leistete, auch noch häufig die Form der Beschwörung vor, da ein anderer Gottes Zeugenschaft und Rächeramt über den anrief, der die Wahrheit sagen oder etwas versprechen sollte. Zu solchen Beschwörungen dienten dieselben Formeln wie beim einfachen Schwur (1 Sa. 3, 17, Gott tue dir dies und das u. dgl.), namentlich auch die Fluchformeln (Jos. 6, 26; 1 Sa. 14, 24). Als äußere Zeremonie beim Schwören wird das Aufheben der Hände zum Himmel (1 Mo. 14, 22; 5 Mo. 32, 40; Da. 12, 7; Off. 10, 5) oder auch das Legen der Hand unter die Hüfte des Beschwörenden erwähnt (1 Mo. 24, 2. 9; 47, 29). Letztere Sitte hängt wohl mit der Beschneidung, durch welche das Zeugungsglied geheiligt ist, zusammen. Alles Bisherige ist nun aber — dies ist wohl zu beachten — eine Beschreibung der natürlichen Volkssitte Israels. Was ist das göttliche Urteil darüber, insbesondere für Christen? Das Gesetz gibt für den Eid zwei Hauptvorschristen: 1) das in das zweite Gebot miteingeschlossene Verbot des falschen Eides und des Eidbruchs (3 Mo. 19, 12). 2) Das Verbot, beim Namen anderer Götter als bei dem Jahvehs zu schwören (5 Mo. 6, 13; Jos. 23, 7), vgl. Art. Bekenntnis. Befohlen ist die öffentlich (gerichtliche) Anwendung des Eides in verhältnismäßig seltenen Fällen: nämlich 1) wenn ausgeliehenes Vieh zugrunde geht, soll der Entlehner beschwören, daß er es sich nicht angeeignet hat, 2 Mo. 22, 9 f.: ein sogenannter Reinigungseid, der nach 3 Mo. 5, 19 ff. auch in andern ähnlichen Fällen zur Anwendung kam, wo es sich um keinen Zeugenbeweis handeln konnte (vgl. 1 Kö. 8, 31 f.). Wenn jemand nachträglich selbst bekannte, daß er einen solchen Eid fälschlich geschworen habe, so durfte er durch ein Schuldopfer nebst Erstattung des Unterschlagenen (unter Zuschlag von ⅕ des Wertes) sein Vergehen sühnen (3 Mo. 5, 19 ff.). Ein Reinigungseid wurde auch einem Weib, welches das Fluchwasser trinken mußte, auferlegt (siehe Ehe). 2) Zeugeneide sind nirgends ausdrücklich geboten, werden aber 3 Mo. 5, 1 vorausgesetzt und zwar in der Form, daß die Zeugen vorher beschworen werden („den Fluch aussprechen hören“) und dann auszusagen haben, was sie wissen (vgl. Spr. 29. 24). Von außergerichtlichen Eiden erwähnt das Gesetz den Gelübde-Eid, um zu bestimmen, daß das Gelübde einer unselbständigen Frauensperson (Ehegattin oder Tochter) durch sofortige Einsprache des Gatten oder Vaters seine Gültigkeit verliert, sonst aber gleich jedem anderen Gelübde unbedingt verpflichtet (4 Mo. 30; 5 Mo. 23, 22–24). Dagegen zeigen die geschichtlichen Bücher, daß der Eid im täglichen Leben häufig vorkam zur Bekräftigung von Aussagen und Versprechen (vgl. die oben angeführten Stellen), auch im Munde frommer Männer. Aber während früher die Heiligkeit des Eid, Schwur, schwören in Israel hochangesehen war, müssen später die Propheten im nördlichen und südlichen Reich viel über Meineid klagen, ein bedenkliches Zeichen des sittlichen Verfalls (Hos. 4, 2, Grundtext; Jer. 5, 2; Sach. 5, 4; 8, 17; Mal. 3, 5, vgl. 24, 4). Überblicken wir den ganzen Sachverhalt im A. T., so zeigt sich, daß der Eid, Schwur, schwören zwar keineswegs aus dem Bodender Offenbarung selbst erwachsen, aber als allgemein menschliche Einrichtung und Gewohnheit in seinem Bestand belassen worden und gegen Mißbrauch durch das Gesetz geschützt worden ist. Dagegen regt sich in einigen Apokryphenstellen wahrscheinlich unter dem Eindruck der Zunahme leichtsinniger Schwüre das Bewußtsein, daß das viele Schwören überhaupt vom Übel und ein Mißbrauch des göttlichen Namens sei (Sir. 23, 9–17; 27, 15). Und Christus hat für seine Jünger das Schwörenüberhaupt verboten als einen für das geschärfte Gewissen nicht erlaubten Gebrauch des göttlichen Namens (Mt.5, 33–37). Allerdings haben auch die Pharisäer ein solches Bedenken gekannt, aber in ihrer äußerlichen Weise geraten, deshalb statt bei Gott lieber beim Himmel, bei der Erde, bei Jerusalem oder bei dem eigenen Haupt zu schwören. (Wie dann weiter noch durch heillose Rechenkunst mit diesen „geringeren“ Eiden dem Meineid die Tür geöffnet wurde, zeigt der Herr Mt. 23, 16–22.) Dies verwirst Jesus und weist darauf hin, daß in all diesen Schwurformeln der Name Gottes doch darin stecke und daß der Mensch überhaupt kein Recht habe, Dinge, über die er so gar keine Macht habe („du vermagst nicht ein einiges Haar weiß oder schwarz zu machen“), zum Pfand seiner Wahrhaftigkeit anzubieten. Diese letztere Wendung lehrt uns überhaupt das Verbot Jesu recht verstehen: es ist ein Mißbrauch des Namens Gottes, denselben wie eine tote, in unserer Gewalt besindliche Sache als Psand unserer Wahrhaftigkeit zu gebrauchen. Also ist eben nur das Schwören von Christus verboten, das heilige Namen in Beteuerungssormeln einsetzt. Dagegen kann ein eigentliches Anrufen Gottes als des Zeugen der Wahrheit kein Mißbrauch des göttlichen Namens und also ein solches Schwören, wenn man das überhaupt so nennen will, nicht verboten sein. Damit stimmt die Sitte des Apostels Paulus, sich öfters einer solchen Anrufung Gottes zu bedienen (Rö. 1, 9; 2 Kor. 1, 23; Ga. 1, 20; Phi. 1, 8; 1 Th. 2, 5). Von anderem Gesichtspunkt aus sind die Selbstverfluchungen, wie sie nach dem Obigen auch im A. T. vorkommen, auf christlichem Boden zu verwerfen: sie enthalten für ein schärferes Gewissen eine Herausforderung der göttlichen Gerichte, die kein Sünder wagen darf. — Über die Verwendung des Eids von seiten der Obrigkeit läßt sich unmittelbar überhaupt nichts aus dem Wort Jesu entnehmen; denn er redete mit seinen Jüngern als Privatpersonen, und nach damaligem jüdischem Gerichtsverfahren hatten solche vor Gericht gar nie zu schwören, sondern wurden vom Richter beschworen; es lag also die Verantwortung dafür, daß ein Eid, Schwur, schwören vorkam, ungeteilt auf dem Gewissen des Richters. Auch Jesus hat nicht, wie man gewöhnlich sagt, vor Gericht geschworen, sondern wurde beschworen und hat einfach mit „du sagest’s“ geantwortet. Die Entscheidung, ob auch eine christliche Obrigkeit den Eid, Schwur, schwören gebrauchen dürfe, ist (ähnlich wie bei der Ehescheidung) daraus zu entnehmen, daß dieselbe gegenüber der menschlichen Herzenshärtigkeit nicht die vollkommenen Himmelreichsordnungen zur Anwendung bringen und so auch den Eid, Schwur, schwören nicht entbehren kann (vgl. Hbr. 6, 16); aber sie muß ihn als einfache Anrufung Gottes gestalten. Der Eid Gottes, gewöhnlich in der Form: „so wahr ich lebe“ (4 Mo. 14, 28; Jes. 49, 18; Rö. 14, 11), führt solche Drohungen und Verheißungen Gottes ein, die unabhängig von dem späteren Verhalten der Menschen zur Ausführung kommen (Hbr. 6, 17 f.). Er ist einerseits eine göttliche Herablassung zur menschlichen Glaubensschmäche, andererseits steht es gerade der göttlichen Majestät zu — was beim Menschen immer eine Art Anmaßung ist — das eigene Leben zum Pfand der Wahrheit einzusetzen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Eidechse","erklaerung":"Eidechse. Sie gehört 3 Mo. 11, 30 unter die unreinen Tiere. Auch unter den andern in diesem Vers genannten Tieren haben wir uns ohne Zweifel nicht die von Luther übersetzen, sondern verschiedene Eidechsarten zu denken. Ebenso ist Spr. 30, 28 statt der Spinne wohl eine Eidechse gemeint und zu übersetzen: „die Eidechse tastet usw.“, vgl. den unten genannten Gecko. — Echsen und Schleichen finden sich in Palästina und den angrenzenden Ländern in zahlreichen Arten, besonders häufig die Mauer- und die grünen Eidechse Außerdem nennen wir den Gecko, der durch den eigenartigen Bau seiner Zehen sich wie mit Schröpfköpfen anheften und deswegen auch an der Zimmerdecke (hängend) gehen kann; den schön gefärbten Seink mit gelbem, dunkel geflecktem Rücken und silberweißer Unterseite; den großen, fast 1 m langen Land- und den doppelt großen Wasser-Waran; das träge, durch seinen im Zorn oder auch unter dem Einfluß des Lichts auftretenden Farbenwechsel bekannte Chamäleon und mehrere Dornechsen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eifer, eifern, Eiferer, eifrig","erklaerung":"Eifer, eifern, Eiferer, eifrig. 1) Eifer, eifern, Eiferer, eifrig ist eine leidenschaftliche Erregung, die des Menschen sich bemächtigt, wenn er ein ihm teures Gut bedroht sicht. Solcher Eifer, eifern, Eiferer, eifrig kommt beim Menschen häufig aus unlauterer Quelle, ist ein Zeichen fleischlicher Gesinnung (1 Kor. 3, 3), und rächt sich an dem Eifernden selbst (Hi. 5, 2; Sir. 30, 25); die Liebe eifert nicht — in blinder Leidenschaft — (1 Kor. 13, 4). Und doch gibt es auch einen unverwerflirhen Liebeseifer, der sest ist wie die Hölle (= sich das Geliebte so wenig entreißen läßt, als die Totenwelt ihre Opfer wieder hergibt, Hohel. 8, 6), einen selbstlosen Eifer, eifern, Eiferer, eifrig um das Gute (Ga. 4, 18) und um Gottes Ehre (Ps. 69, 10; Joh. 2, 17; Ps. 119, 139). Letzterer äußert sich freilich anders im A. T. in einem Pinehas (4 Mo. 25, 11. 13), einem Elia (1 Kö. 19, 10), einem Jehu (2 Kö. 10, 16), anders in einem Paulus (2 Kor. 11, 2). Und auch der Eifer, eifern, Eiferer, eifrig um Gott und sein Gesetz kann ein unverständiger und verblendeter sein (Rö. 10, 2; Phi. 3, 6), wenn er die Augen gegen neue Offenbarungen Gottes verschließt. — 2) Gott hat insofern keinen Eifer, eifern, Eiferer, eifrig, als er nie von einer leidenschaftlichen Bewegung hingerissen wird; wenn erdennoch im A. T. oft ein „eifriger“ Gott heißt, oder von seinem „Eifer“ die Rede ist (2 Mo. 20, 5; 34, 14; 5 Mo. 4, 24; 5, 9; Jos. 24, 19; Na. 1, 2), so wird damit der Gedanke ausgedrückt, daß Gott seine Zwecke ebenso nachdrücklich, beharrlich und allen Hindernissen zum Trotz verfolgt, wie ein von einer Leidenschaft erfaßter Mensch sich durch nichts davon abbringen läßt. Gottes Zweck aber ist die Erhaltung und Vollendung seines Reiches auf Erden. Daher ist sein Eifer, eifern, Eiferer, eifrig teils darauf gerichtet, die von außen dasselbe bedrohenden und hemmenden Feinde zu vernichten (Jes. 42, 13; 59, 17; 63, 15; Joel 2, 18), da entbrennt also sein Eifer, eifern, Eiferer, eifrig über die Heiden (Hes. 36, 5. 6); teils wird sein Eifer, eifern, Eiferer, eifrig durch die Sünden seines eigenen Volkes gereizt (5 Mo. 32, 16; 1 Kö. 14, 22), dann verzehrt derselbe alles Unreine am Volk Gottes selbst, um es zu läutern (5 Mo. 29, 19; Hes. 5, 13; 16, 38. 42; 23, 25; 38, 19; Ze. 1, 18; Sach. 1, 14; 8, 2). Der Eifer, eifern, Eiferer, eifrig Gottes ruht nicht, bis er sein Reich zur herrlichen inneren und äußeren Vollendung führt (Jes. 9, 6), zur Ehre seines heil. Namens (Hes. 39, 25).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Eiferopfer","erklaerung":"Eiferopfer s. Ehe S. 133a.","author":null,"verweis":"Ehe","imageList":[]},{"begriff":"Eigentum","erklaerung":"Eigentum. Im strengen Sinn besaß der Israelit kein Eigentum Der Herr bezeugt nachdrücklich: das ist Land mein und ihr seid Fremdlinge und Gäste vor mir, 3 Mo. 25, 23. Er fordert deshalb von seinem Volk allerlei Abgaben (Eerstlinge, Erstgeburten, Zehnten) und beschrünkt das Recht, den Boden des Landes auszunützen, durch das Gesetz über das Sabbat- und Halljahr (s. d. Art.). Bei den Israeliten als einem ackerbauenden Volk ist der wesentlichste Besitz der Grundbesitz. Nach der Eroberung des Landes wurde dasselbe unter die Stämme verteilt (s. Josua). Es sollte nun nach der Forderung des Gesetzes nicht bloß das Stammgebiet unverändert bleiben (4 Mo. 36), sondern auch der Besitz der einzelnen Familien sollte ein unveräußerlicher sein. Darum ist im Gesetz bestimmt, 3 Mo. 25, 13 ff.: aller Kauf und Verkauf von Grundbesitz hat nur Gültigkeit bis zum nächsten Jobeljahr oder richtiger gesagt, der Käufer hat bis zu dieser Zeit nur ein Nutzungsrecht. Im Jobeljahr fällt das Grundeigentum ohne Kaufsumme wieder an seinen ursprünglichen Besitzer zurück. Wenn jemand genötigt war, Land an einen andern zu verkaufen, so richtete sich der Kaufpreis nach der größeren oder geringeren Nähe des Jobeljahrs, V. 16. Der nächste Verwandte hatte das erste Recht, das Grundstück eines verarmten Mannes zu kaufen, Ru. 4, 3 f.; Jer. 32, 7. Der ursprüngliche Eigentümer durfte jederzeit ein verkauftes Grundstück wieder einlösen, wobei für die inzwischen verflossenen Jahre, während derer der andere sein Nutzungsrecht ausgeübt hatte, von der Rückkaufssumme ein entsprechender Abzug gemacht wurde. Wenn jemand ein Haus verkaufte, welches in einer ummauerten Stadt gelegen war, so hatte er das Recht, dasselbe innerhalb Jahresfrist wieder einzulösen. Unterblieb dies, so gehörte das Haus für immer dem Käufer. Solche Häuser dagegen, welche in nicht ummauerten Wohnorten standen, die also enger mit dem Grundbesitz verbunden waren, sielen im Jobeljahr an ihren ursprünglichen Besitzer zurück, 3 Mo. 25, 29–31. Levitengüter sollten überhaupt nicht verkauft werden und Levitenhäuser sielen auch in der Stadt unter das Gesetz über das Jobeljahr, V. 32–34. Es leuchtet ein, daß diese Bestimmungen dazu dienen mußten, Zustände ferne zu halten, wo grenzenlose Armut neben übergroßem Reichtum besteht. Die Erzählung von Naboths Weinberg zeigt auch, wie zähe der gesetzestreue Israelit an seinem ererbten Grundbesitz hing, aber ebenso zeigt Ahabs Beispiel und Jes. 5, 8; Mi. 2, 2, wie, zum Fluch für das Volk, die Ordnung Gottes verachtet wurde. Vgl. auch Diebstahl und Beschädigung, Kauf, außerdem Gesinde. — Das Volk Israel heißt als das auserwählte Volk im besonderen Sinn Volk des Eigentum, 5 Mo. 7, 6; Ps. 135, 4; Joh. 1, 11. Die neutest. Gemeinde ist auch in diesem Stück die Erbin des Bundesvolkes, Tit. 2, 14; 1 Pe. 2, 9; 2 Th. 2, 14; Eph. 1, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eilebeute","erklaerung":"Eilebeute s. Raubebald.","author":null,"verweis":"Raubebald","imageList":[]},{"begriff":"Eilen","erklaerung":"Eilen 2 Pe. 3, 12 will der Grundtext sagen: (die Christen sollen sich verhalten) als solche, die erwarten und „beschleunigen“ die Ankunft des Tages des Herrn, nämlich durch das V. 11 genannte Verhalten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eimer","erklaerung":"Eimer. Jes. 5, 10 hat Luther Eimer für Bath (s. Art. Maß und Gewicht). Hag. 2, 16 ähnlich.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ein, einer, eins, einig","erklaerung":"Ein, einer, eins, einig (letzteres in der Bibel immer = einzig). 1) Es ist Ein Gott — diese Grundwahrheit A. u. N. T.s (Mk. 12, 29. 32) wird in der Bibel einfach aus der Erfahrung bewiesen: von seinem Gott allein erfährt der Fromme Heil u. Segen, es gibt kein Wesen neben ihm, das sich irgend mit ihm messen könnte (5 Mo. 32, 39; 2 Mo. 15, 11; 2 Sa. 7, 22; Off. 15, 4). diese Wahrheit wird eingeschäirft, im Gegensatz zur Vielgötterei der Heiden (5 Mo. 6, 4; Jes. 44, 6; 1 Kor. 8, 4), teils um zur ungeteilten Hingabe des Herzens an den Einen Gott gegenüber aller Kreaturverehrung und Menschenvergötterung zu ermahnen (Mt. 6, 24; 19, 17; 23, 9), teils endlich, um die ihm Angehörigen an ihre Gleichberechtigung vor Gott und die Pflicht der Einigkeit untereinander zu erinnern (Mal. 2, 10; Rö. 3, 30; Eph. 4, 6; 1 Tim. 2, 5; Jak. 4, 12). — 2) Der Einheit Gottes entspricht beim Menschen die Forderung: „Eins ist not“ (Lu. 10, 42, vgl. Ps. 86, 11), nämlich eben die ungeteilte Hingabe an Gott und seine Offenbarung in Christo. Mit dem Einen ist alle Vollkommenheit und alles Glück dem Menschen verbürgt. Aber weil es eine ungeteilte Hingebung gilt, so heißt es auch auf der andern Seite: wer an Einem sündigt, der ist das ganze Gesetz schuldig (Jak. 2, 10; vgl. Mt. 5, 19; Mk. 10, 21: Eins fehlt dir). — 3) Ein Gesetz der göttlichen Weltregierung ist es, daß oft Einer für viele einzutreten hat; es beruht dies auf den verschieden ausgeteilten Gaben und tritt am stärksten hervor bei Adam und Christus (Rö. 5, 12 bis 21; 1 Kor. 15, 21; 2 Kor. 5, 14; 1 Tim. 2, 5). Aber darum ist der einzelne gewöhnliche Mensch vor Gottes Augen nicht gleichgültig, sondern es ist Freude im Himmel über einen Sünder, der Buße tut (Lu. 15, 7). — 4) Eins werden = sich vereinbaren, etwas ausmachen (Hi. 2, 11; Hos. 3, 2; Mt. 18, 19; 20, 2; Ap. 5, 9; Ga. 2, 9). Eins sein untereinander s. Einigkeit. Eins = einmal. Hos. 3, 1; Sir. 12, 6).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Einbalsamieren","erklaerung":"Einbalsamieren („salben“) s. Begräbnis und Salbe.","author":null,"verweis":"Begräbnis","imageList":[]},{"begriff":"Einbinden","erklaerung":"Einbinden 1 Mo. 43, 3 = einschärfen, 1 Sa. 25, 29 = behüten und bewahren.","author":null,"verweis":null,"imageList":[]},{"begriff":"Einfalt, einfältig, Einfältigkeit","erklaerung":"Einfalt, einfältig, Einfältigkeit. Die Worte vereinigen zwei versch. Bedeutungen. 1) bezeichnet Einfalt, einfältig, Einfältigkeit eine unausgebildete Verstandeskraft, wie sie bei Unmündigen nicht anders erwartet wird, Ps. 119, 130; 116, 6; Rö. 2, 20; ja Paulus wünscht seinen Lesern Einfältigkeit aufs Böse, d. h. daß sie sich recht wenig auf schlechte Dinge verstehen möchten (Rö. 16, 19). — 2) bezeichnet es eine von Neben- und Hintergedanken freie Gesinnung, die allerdings listiger Schlauheit gegenüber oft auch als Torheit erscheint, aber gleich der Ehrlichkeit doch am längsten währt (2 Sa. 15, 11; 1 Mo. 20, 5. 6). Die Einfalt, einfältig, Einfältigkeit zeigt sich beim Geben, wenn man keinen Lohn dafür erwartet (Rö. 12, 8; 2 Kor. 8, 2; auch von Gott, Jak. 1, 5). beim Gehorchen, wenn man nicht auf Lob rechnet (Eph. 6, 5), beim Beten, wenn man nicht auf Menschen damit einen Eindruck machen will (Ap. 2, 47), überhaupt im ganzen Wandel, der nur von der Rücksicht auf das gewissen sich leiten läßt (2 Kor. 1, 12). und in der ganzen Herzensstellung, die unverrückt auf Christum geht (2 Kor. 11, 3). Letzteres drückt Chr. bildlich aus durch das Wort von dem einfältigen Auge, das unverdorben das Licht in den Leib eindringen läßt (Mt. 6, 22).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Einführen","erklaerung":"Einführen Hbr. 1, 6 ist von der Wiederkunft Christi die Rede; es heißt nach dem Grundtext: wenn er aber zum zweitenmal den Erstgeborenen in die Welt eingeführt haben wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eingang und Ausgang","erklaerung":"Eingang und Ausgang, d. h. alles, was man beginnt und zu Ende führt, alles Tun und Unternehmen, 2 Sa. 3, 25 oder das Aus- und Eingehen bei (und Umgeben mit) jemand, 1 Sa. 29, 6; Ps. 121, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eingeben, Eingebung","erklaerung":"Eingeben, Eingebung. „Eingeben“ wird gebraucht von menschlicher Anweisung und Belehrung, 2 Sa. 14, 3; Esra 8, 17, Wichtiger sind für uns die Stellen, die von einer Eingebung, d. h. innerlichen Mitteilung Gottes an Menschen reden, Esra 7, 27; Ne. 2, 12; Sir. 34, 6; 2 Tim. 3, 16 und die der Sache nach verwandten Stellen: 2 Mo. 4, 12; Mt. 10, 19 f.; Joh. 14, 26; 16, 13; 1 Kor. 2, 13; 2 Pe. 1, 21, welche eine Belehrung von Gott, durch den Geist Gottes, aussagen. Neben der göttlichen Eingeben, Eingebung redet die Heil. Schrift in einigen Stellen auch von einer teuflischen Eingeben, Eingebung so 1 Chr. 21, 1; Joh. 13, 2. 1) Unter Eingeben, Eingebung haben wir einen wirklichen inneren Verkehr Gottes mit dem Geist des Menschen zu verstehen, dessen Vermittler der Geist Gottes ist und durch welchen heilige Regungen im Menschen gewirkt und göttliche Gedanken seinem Geist offenbar werden. Ohne diesen Verkehr von Geist zu Geist hätten wir nur eine stumme Offenbarung Gottes in Natur und Geschichte, Rö. 1, 19 f., oder höchstens eine Bezeugung des heiligen Willens Gottes im gewissen, Rö. 2, 14 f., aber keine Kunde von der Gnade Gottes, die dem Sünder verzeiht, kein Zeugnis von der Gotteskindschaft, Rö. 8, 16, und von dem den Gläubigen bereiteten Erbe, 1 Kor. 2, 9 f. — 2) Bedarf so jeder Christ, um seiner Gotteskindschaft gewiß zu werden, einer innerlichen Mitteilung durch den Geist Gottes, so sindet eine Eingeben, Eingebung in engerem und höherem Sinn bei den Männern statt, welche Gott zu Werkzeugen seiner Offenbarung erwählt. So sind die Propheten des A. B. sich bewußt, daß Gott mit ihnen redet, Jes. 8, 1; Jer. 1, 4; 2, 1 Joel 1, 1; Mi. 1, 1. Paulus bezeugt, daß er sein Evangelium nicht von Menschen empfangen habe, sondern durch die Offenbarung Jesu Christi, Ga. 1, 12, und Petrus sagt von den ersten Verkündigern des Evangeliums, daß sie in Kraft und Vollmacht des Heil. Geistes wirken, 1 Pe. 1, 12. Wohl können wir uns keine anschauliche Vorstellung davon machen, wie dieser offenbarende Verkehr Gottes mit den Menschen vor sich geht; allein je mehr eine tiefere Forschung über die Frage, wie es doch zugehe, daß ein Bild der irdischen Dinge und ihres Zusammenhangs unserem Geist innerlich wird, auf Rätsel und Schwierigkeiten stößt, desto weniger können wir uns wundern, daß diese Einwirkung Gottes auf das Innerste des Menschen uns ein geheimnisvoller Vorgang bleibt. Dem Glauben ist sie dessenungeachtet gewiss. Wie seltsam auch, wenn der lebendige und geistige Gott sich wohl da und dort in der äußeren Welt offenbarte, von einem Verkehr mit dem Geist des Menschen aber, der doch zur Gemeinschaft mit Gott geschaffen ist, sich grundsätzlich ausgeschlossen hätte! — 3) Über die Art und Weise der göttlichen Eingeben, Eingebung wie über alle ähnlichen Fragen, die nicht zum Grund unseres Heils, sondern nur zu den Aufgaben des wissenschaftlichen Denkens gehören, gibt uns die Hl. Schrist nur wenige Andeutungen. Wenn sich unter Menschen, die nicht rein geistige, sondern geist-leibliche Wesen sind, die geistige Mitteilung durch Reden und Hören vermittelt, so haben wir uns den Verkehr des Gottesgeistes mit dem Menschengeist als einen viel unmittelbareren und innerlicheren zu denken. Es sind nicht fertige Worte, welche der mensch vernehmen würde, sondern von Gott gewirkte Regungen seines innersten Geisteslebens, die sich erst unter seinem Aufmerken zu deutlichen Begriffen gestalten und in den Worten menschlicher Sprache ihren Ausdruck suchen. Geht menschliches Mitteilen von außen nach innen, vom Wort zum Gedanken und zur innerlichen Aufnahme desselben, so geht Gottes Eingeben, Eingebung von innen nach außen, von der göttlichen Berührung des Geistes zum Gedanken, an welchem der menschliche Empfänger des göttlich Gegebenen sich klar bewußt wird, und zum Wort, in welchem er es auch andern mitteilen kann. So hat der Form nach die göttliche Eingeben, Eingebung eine gewisse Verwandtschaft mit dem plötzlichen Aufleuchten einer neuen Wahrheit, eines künstlerischen Gedankens, wie es wohl einem bevorzugten Menschen zuteil wird; nur daß es in unserem Fall Gott ist, der diese Erleuchtung sendet und dies entweder von Anfang an deutlich hervortritt oder aus ihrem Inhalt unzweifelhaft hervorgeht. Die Empfänger göttlicher Eingeben, Eingebung unterscheiden das von Gott Mitgeteilte häufig ausdrücklich von ihren eigenen Wünschen und Meinungen, 2 Sa. 7, 3–5; Jer. 20, 7, während andererseits auch wieder wohl verständlich ist, daß diese Unterscheidung desto mehr zurücktritt, je mehr eine das ganze Geistesleben umfassende Einigung des menschlichen Denkens und Wollens mit der göttlichen Wahrheit eingetreten ist, wie wir dies besonders bei Paulus beobachten können, vgl. 1 Kor. 7, 40. Sie müssen das von Gott Mitgeteilte sich erst aneignen, zum Gegenstand ihres Forschens machen, 1 Pe. 1, 11, ja sie können sich wohl auch eine Zeitlang gegen die Aneignung und Verkündigung desselben sträuben, Jer. 20, 9. Keineswegs aber ist ihr Bewußtsein und Wille beim Empfang der inneren Offenbarung untätig, sonst müßte diesen Erlebnissen auch die Aufmerksamkeit und Erinnerung fehlen, während sie doch bestimmt sind, innerlich angeeignet und für andere fruchtbar gemacht zu werden. — 4) Im Sprachgebrauch der evang. Glaubenslehre wird die Eingeben, Eingebung auf einen noch engeren Kreis, nämlich auf die Abfassung der heil. Schristen A. u. N. T.s beschränkt. Nun wird freilich in 2 Tim. 3, 16, der einzigen neutestamentl. Stelle, welche unser Wort enthält, dasselbe auf die Schristen des A. T. angewendet, indem dort jegliche Schrist, sofern sie aus Gottes Geist entsprungen und von ihm durchweht ist, auch nützlich genannt wird zur Lehre, Überführung, Zurechtweisung und Zucht in der Gerechtigkeit. Allein andere Stellen ergänzen dies dahin, daß die Männer Gottes nicht bloß bei ihrem Schreiben, sondern in ihrem ganzen prophetischen Reden und Wirken von Gottes Geist getragen und erfüllt gewesen seien, 2 Pe. 1, 21. Der Apostel Paulus schreibt nicht bloß seiner schristlichen Lehrwirksamkeit, sondern in eben solchem Grad seiner mündlichen Verkündigung eine Krafterweisung des Geistes zu, 1 Kor. 2, 4, ja in 2 Joh. 12 wird eher der Verkehr durch „Papier und Tinte“ als ein unvollkommener Ersatz der mündlichen Verkündigung betrachtet. Demgemäß dürfen wir die göttliche Eingeben, Eingebung nicht so auffassen, als ob sie auf die schristliche Aufzeichnung beschränkt gewesen wäre oder gar in einem wörtlichen Diktat des Hl. Geistes bestanden hätte; Gott wollte zunächst von seinem Geist erfüllte Personen als lebendige Zeugen seiner Offenbarung haben, und erst in zweiter Linie hat es seine Leitung so gefügt, daß der Menschheit durch die Schrift eine treue und ausreichende Kunde von seiner Offenbarung zuteil wurde. — 5) So gewiß nun in der Heil, Schrift der Geist Gottes weht und an dem gewissen u. Wahrheitssinn der Menschen sich bezeugt (vgl. Joh. 7, 17), so müssen wir doch in ihr, so wie sie selbst sich gibt, nicht ein ausschließlich göttliches, sondern ein gottmenschliches Buch erkennen. Wenn z. B. Paulus 1 Kor. 1, 16 schreibt, er erinnere sich nicht, ob er außer den schon genannten noch sonst jemand in Korinth getauft habe, so redet er hier als ein mensch zu uns, der wohl den Geist Gottes hatte, 1 Kor. 7, 40, aber in äußerlichen, unwesentlichen Dingen auch menschlicher Schwachheit, z. B. Unsicherheit des Gedächtnisses, unterworfen war. Ein Lukas hat es nicht verschmäht, sich nach geschichtlichen Quellen umzusehen, als er sein Evangelium schrieb, 1, 1–4. Manche einzelne Notizen in den apostol. Briefen sind aus bestimmten, äußeren Veranlassungen hervorgegangen und dienen rein menschlichen Zwecken, so wenn Paulus den Timotheus um Zustellung seines Mantels bittet, 2 Tim. 4, 13. Überdies spiegelt sich in der sprachlichen Verschiedenheit der einzelnen Schriften unverkennbar die Eigentümlichkeit ihrer menschlichen Verfasser: der kühne Jesaja schreibt anders als der weiche Jeremia, ein Psalm übertrifft den andern an Schwung und Gewalt der Sprache, der sinnige Johannes redet in einem andern Ton als der rasche, feurige Paulus. Dieser ihrer menschlichen Seite hat sich die Bibel keineswegs zu schämen; es zeigt sich darin nur die schlichte Aufrichtigkeit ihrer Verfasser und es tritt uns damit vor Augen, wie der Geist Gottes die menschliche Eigentümlichkeit nicht unterdrückt, sondern heiligt und in seinem Dienste fruchtbar macht. So werden wir dem Eindruck folgend, den die Schrift selbst auf ihre Leser macht, den Worten Becks, welchem gewiß niemand das Zeugnis der Treue gegen die Schrift versagen wird, beistimmen müssen: „Die göttliche Eingeben, Eingebung erstreckt sich auf die göttlichen Reichsgeheimnisse, die geistliche Wahrheit; auf das Äußerliche und Menschliche nur, soweit es mit ersterem in wesentlichem Zusammenhang steht“ (Einleit. in d. Syst. d. christl. Lehre, S. 242). Mag darum auch in unwesentlichen Dingen, in der sprachlichen Darstellung, in äußeren Verschiedenheiten der Erzählung (z. B. in den evang. Berichten), in ungenauer Anführung eines alttest. Spruchs im N. T., in Unvollständigkeit historischer Notizen usw. die menschliche Seite der Schrift zum Vorschein kommen, so bleibt doch bestehen, daß sie uns treu und unverfälscht gibt, was zur Erkenntnis des Heils und insbesondere dessen, in welchem das Heil beschlossen ist, Christi, gehört.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Eingeborener","erklaerung":"Eingeborener = einziger Sohn Gottes heißt Christus (Joh. 1, 14. 18; 3, 16. 18; 1 Joh. 4, 9), womit teils das Opfer des Vaters, der den einzigen Sohn dahingibt, ins rechte Licht gestellt, teils die Herrlichkeit des Sohnes, der alles hat, was der Vater hat, erklärt wird. Als Vorbild auf Christus heißt auch Isaak, Hbr. 11, 17, der Eingeborener","author":null,"verweis":null,"imageList":[]},{"begriff":"Eingeleibt","erklaerung":"Eingeleibt. Die Heiden sind mit eingeleibt (Eph. 3, 6). d. h. mit aufgenommen in den Einen Leib Christi, die Kirche.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eingeweide","erklaerung":"Eingeweide. 1) s. Opfer. — 2) Eingeweide im bildlichen Sinn für „das Innere“, Hi. 30, 27.","author":null,"verweis":"Opfer","imageList":[]},{"begriff":"Einheit","erklaerung":"Einheit s. Ein.","author":null,"verweis":"Ein","imageList":[]},{"begriff":"Einhorn","erklaerung":"Einhorn. Durch das ganze Mittelalter gilt Nashorn und Einhorn als gleichbedeutend. Erst mit dem Erwachen der beschreibenden Naturgeschichte zur Zeit der Reformation fand man beim Zurückgreifen auf griech. Autoren sich veranlaßt, unter anderen Huftieren und Wiederkäuern sich umzusehen. Den Anlaß gaben wohl Bilder an den Tempeln der alten Zeit, Persepolis und Theben, welche deutlich Huftiere von der Gestalt der Antilopen oder Esel mit Einem Horn erkennen lassen. Die beiden im Profil gezeichneten Hörner decken sich von der Seite gesehen und sehen wie Ein Horn aus. Solche altägyptische und persische Bilder ließen bei der Unkenntnis in der Zoologie die Idee eines Huftiers mit einem einzigen Horn auf der Mitte der Stirn aufkommen. Ein unpaariger Knochen am Schädel des Säugetiers, der sich zu einem Horn verlängern könnte. existiert einsach nicht. Das biblische reem ist entweder eine Antilope, und zwar wahrscheinlich die Ant. Oryx (vgl. Gazelle), oder wie das assyrische rim, den Abbildungen nach, der wilde Ochs, Bison. Für letzteren sprechen die Stellen, welche im Einhorn das Bild der Kraft sehen (Hi. 39, 9. 10; Ps. 22, 22; 92, 11).","author":null,"verweis":"Gazelle","imageList":[{"path":"e_images/0003.png","description":"Abb. 1. Altägyptische Darstellung der Antilope oryx, des reem der Bibel (2 und 3 sind wilde Ochsen).","width":237,"height":98}]},{"begriff":"Einigkeit","erklaerung":"Einigkeit des Geistes zu halten, ermahnt der Apostel Eph. 4, 3 mit dem Hinweis auf die vielen Dinge, die Christen gemein haben. Das war ja auch der letzte Wunsch Christi für die Seinigen (Joh. 17, 11. 21. 23), und zwar wünscht er ihnen eine auf innere Wesensverwandtschaft gegründete Einigkeit, wie sie ihn mit seinem Vater verbindet (Joh. 17, 11, vgl. 10, 30). Ist eine solche Wesensverwandtschaft aber auch bei Christen durch den Geist Gottes begründet, so ist doch die im Anfang erwähnte Ermahnung des Apostels nicht überflüssig; denn die oft großen natürlichen Unterschiede der Menschen werden durch den Geist Gottes nicht ohne weiteres ausgehoben, und dieser selbst teilt verschiedene Gaben aus. Daher müssen Christen in Geduld und Sanstmut einander tragen, als Glieder eines Leibes (Rö. 12, 3 ff.; 1 Kor. 12, 4 ff.; Phi. 2, 1 ff.). Übrigens darf um der Einheit willen die Wahrheit nie verleugnet werden, sondern diese muß selbst auf die Gefahr der schwersten Kämpfe und Spaltungen hin bekannt werden (Mt. 10, 34 ff.). Und erst für das Ende winkt uns die sichere Aussicht, daß die Menschen, wie sie von Einem Blut stammen (Ap. 17, 26), so auch wieder unter Einem Hirten sich sammeln als Eine Herde (Joh. 10, 16).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Einkommen, Einkünfte","erklaerung":"Einkommen, Einkünfte, 1) der Leviten und Priester. Der Stamm Levi bekam kein eigenes Gebiet wie die übrigen Stämme. Vielmehr „ich bin dein Teil und dein Erbgut“, 4 Mo. 18, 20. Dafür waren die Israeliten aus den andern Stämmen verpflichtet, den Leviten u. Priestern das zu ihrem Unterhalt Erforderliche zu geben, wovon dann letztere auch den Aufwand für das Heiligtum zu bestreiten hatten. (Die darin liegende Versuchung s. Mal. 1, 6–9.) Das Einkommen der Leviten und Priester bestand aus folgenden Stücken: a) Von allen Bodenerzeugnissen und von allem neugeborenen Vich gebührte der zehnte Teil den Leviten, welche ihrerseits wieder ein Zehntel den Priestern überlassen mußten, s. d. Art. Zehnten. b) Die Erstlinge aller Bodenerzeugnisse fielen den Priestern (nicht auch den Leviten) zu. Darunter sind nicht nur die Erstlingsgarben am Passah und am Pfingstsest zu verstehen, sondern alljährlich mußte jeder Israelit von allen seinen Bodenerträgnissen einen Teil der Erstlinge ans Heiligtum abliefern, ebenso von der Wolle der Schafe. Die Früchte neugepflanzter Bäume gehörten im vierten Jahr (dem ersten Nutzungsjahr) dem Herrn, s. d. Art. Erstlinge. c) Die Erstgeburten bilden gleichfalls einen Einkommensteil für die Priester. Die erstgeborenen Söhne mußten nach einer Schätzung des Priesters, die aber 5 Säckel nicht übersteigen durfte, gelöst werden. Ebenso wurde die Erstgeburt von unreinen Tieren losgekauft. Die Erstgeburt reiner Tiere mußte geopfert werden, wobei aber gewisse Fleischstücke dem Priester vorbehalten waren, s. Erstgeburt. d) Von den Brandopfernn bekam der Priester nur das Fell, von den Dank-, Schuld- und Sündopfern gewisse Fleischstücke, s. 3 Mo. 6 u. 7. Vgl. auch den Art. Schaubrote. e) 48 Städte in Israel waren den Leviten und wieder 13 darunter den Priestern zugewiesen, 4 Mo. 35, 1–5; Jos. 21. Sie dursten aber die dazu gehörigen Markungsteile nicht zum Ackerbau, sondern nur zur Viehzucht benützen. Übrigens wohnten in den Levitenstädten auch Angehörige anderer Stämme. Die Leviten und Priester sollten einerseits unter dem ganzen Volk verteilt werden, anderseits aber doch wieder in größerer Anzahl beisammen wohnen. Die Leviten und Priester waren für ihren Unterhalt darauf angewiesen, ob das Volk seinen Verpflichtungen nachkommen wollte oder nicht. Zwang gegen Säumige konnten sie nicht ausüben. Wenn auch 2 Sa. 2, 12 ff. ein Beispiel priesterlicher Habgier erzählt wird, so war doch häufiger darüber zu klagen, daß man den Priestern u. Leviten vorenthielt, was ihnen gebührte, siehe 2 Chr. 31, 4 ff.; Mal. 3, 8–12; Neh, 13, 10 ff. Daher werden namentlich die Leviten schon im Gesetz mit den Armen zusammengestellt, 5 Mo. 14, 27. 29; 16, 11. — 2) Einkommen, Einkünfte des Königs. Dieselben bestanden aus freiwilligen Geschenken (2 Sa. 10, 19; 1 Kö. 10, 25), aus Krongütern (1 Chr. 26, 26; 2 Chr. 26, 10), die wohl in der Regel eroberte Ländereien waren, ferner aus dem Tribut unterworfener Völker (2 Sa. 8, 2). Eigentliche Steuern kamen nur in Ausnahmefällen vor; dagegen forderte schon Salomo Naturallieferungen, 1 Kö. 4, 7, und Fronarbeiten, 1 Kö. 5, 17 f. Er zog auch Gewinn aus Handelsunternehmungen (1 Kö. 10, 26 ff.), die als Kronrecht angesehen wurden. Zu beachten ist übrigens noch, daß des Königs Kasse und die Staatskasse zusammenfielen. Vgl. auch die Artt. Abgaben und Beute.","author":null,"verweis":null,"imageList":[]},{"begriff":"Einmal","erklaerung":"Einmal s. Opfer, Wegen Hbr. 6, 4 s. Erleuchten.","author":null,"verweis":"Opfer","imageList":[]},{"begriff":"Einmütig","erklaerung":"Einmütig. Das Wort kann ganz allgemein die Übereinstimmung in irgend einer Gesinnung bezeichnen, so in der des Hasses und der Entrüstung, Ap. 7, 56, des Aufruhrs, Ap. 18, 12; besonders häufig aber steht es von der Einheit der christlichen Gemeinde auf Grund des Einen göttlichen Geistes: Ap. 1, 14; 2, 1. 46; 4, 24. 32; 5, 12; 15, 25. Da solche einmütige Gesinnung ebensowohl eine Gabe Gottes als eine Aufgabe der Gemeinde selbst ist, so wird ebenso Gott um sie gebeten, Rö. 15, 5. 6, als die Gemeinde zu ihr ermahnt, Phi. 2, 2.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Einöde","erklaerung":"Einöde s. Wüste.","author":null,"verweis":"Wüste","imageList":[]},{"begriff":"Einpfropfen","erklaerung":"Einpfropfen. Die kunst, einen Baum durch Einpfropfen edler Reiser zu veredeln, reicht ins hohe Altertum hinauf. Beim Ölbaum aber kam auch das entgegengesetzte vor, daß man einem zahmen Ölbaum, der nicht mehr tragen wollte, durch Einpfropfen wilder Zweige zu reichlicherem Tragen edler Früchte verhalf — ein Verfahren, das Paulus Rö. 11, 17–24 auf das Verhältnis der neugewonnenen Heidenchristen zum alten Stamm des Gottesvolks Israel anwendet.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Eins, Einssein","erklaerung":"Eins, Einssein s. Ein, Einer.","author":null,"verweis":"Ein","imageList":[]},{"begriff":"Einsam","erklaerung":"Einsam. Der Mensch ist nicht nur auf Gemeinschaft angelegt, sondern auch zu seinem Fortkommen auf sie angewiesen, Einsamkeit macht ihn darum hilflos und verzagt. So ist einsam s. v. a. hilflos Ps. 25, 16, heimatlos Ps. 68, 7, wo zu übersetzen ist: Gott läßt Einsame (einsam Umherirrende) im Hause wohnen; Jes. 27, 10 steht es von der Stadt Jerusalem im Sinn von öde, menschenleer. Jes. 14, 31 ist zu übersetzen: in ihren Scharen ist kein einzelner, d. h. keiner, der sich seige absondert. Insbesondere ist Einsamkeit das Los der Witwe, 1 Tim. 5, 5, der von ihrem Mann verstoßenen, Kinderlosen, Hi. 24, 21; Jes. 49, 21; 54, 1, was Ps. 102, 8 auch auf die Tierwelt übertragen wird. — Eine poetische Redeweise ist der Ausdruck: „meine Einsame“ (besser: Einzige) = meine Seele, mein Leben. Das Leben wird dadurch als das Unersetzliche bezeichnet, was man nur einmal zu verlieren hat (Ps. 22, 21).","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Einsammlung","erklaerung":"Einsammlung, Jest der Einsammlung, 2 Mo. 23, 16 = Laubhüttenfest.","author":null,"verweis":null,"imageList":[]},{"begriff":"Einträchtig","erklaerung":"Einträchtig bezeichnet ein Einigkeitsverhältnis, welches sich auf Übereinstimmung des Trachtens, der Willensrichtung, gründet. So verbindet gemeinsames Interesse die Könige jenseits des Jordans gegen Josua, Jos. 9, 2. Als durch natürliche Gemeinschaft der Interessen verbunden sollen Brüder, Familien- und Volksgenossen einträchtig beieinander wohnen. Ps. 133, 1. Die Gabe eines einträchtigen Herzens bildet für das in der Verbannung lebende und vorher lange Zeit entzweite Israel eine wichtige Zukunstsweissagung, Hes. 11, 19. Ja noch weiter hinaus geht der prophetische Blick auf die Eintracht der Völker, die den Namen des Herrn anrufen, Ze. 3, 9. Den Weg zur christlichen Eintracht zeigen Mt. 6, 33 u. Phil. 2, 2.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Eintrag","erklaerung":"Eintrag 3 Mo. 13, 48 ff., was wir den Einschlag des Gewebes nennen. Vgl. Weben.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Einweihung","erklaerung":"Einweihung. Die Stiftshütte wurde in Verbindung mit der Einsetzung Aarons und seiner Söhne ins Priestertum eingeweiht, indem sie samt allen ihren Geräten mit Öl bestrichen wurde. Das Salben mit Öl bedeutet auch sonst — s. schon 1 Mo. 28, 18; 35, 14 — die Heiligung für Gott. Die Weihe durch Öl wurde beim Brandopferaltar durch 7 Tage hindurch wiederholt und ebenso wurde derselbe in dieser Zeit täglich mit Blut besprengt. Hierauf folgte ein zwölftägiges Opfer, welches die Fürsten der zwölf Stämme nacheinander darbrachten, 2 Mo. 30, 26 ff.; 29, 36 f.; 40, 9 ff.; 3 Mo. 8, 10 f.; 4 Mo. 7, 1 ff. Der Tempel Salomos wurde in ähnlicher Weise durch ein vierzehntägiges Opfer geweiht, 1 Kö. 8, 62 ff. und später, freilich mit geringerem Aufwand, der zweite Tempel, Esra 6, 16 f. Unter Nehemia wurden sogar die Stadtmauern Jerusalems eingeweiht, Ne. 12, 27 ff. Ob die Einweihung neuer Häuser, 5 Mo. 20, 5, schon (wie später) mit Feierlichkeiten verbunden war, wissen wir nicht. Siehe Feste.","author":null,"verweis":"schon","imageList":[]},{"begriff":"Einwickeln","erklaerung":"Einwickeln Jes. 34, 4; Off. 6, 14, für Zusammenrollen vgl. Art. Buch.","author":null,"verweis":null,"imageList":[]},{"begriff":"Einwohner","erklaerung":"Einwohner. Nach 5 Mo. 2, 10–12. 20–23 wohnten vor den Kanaanitern Stämme von auffallender Körpergröße im Heiligen Lande, s. Riesen. Einzelne Überreste derselben erhielten sich noch bis in spätere Zeiten, Jos. 12, 4; 13, 12; 17, 15, namentlich unter den Philistern, 1 Sa. 17, 4; 2 Sa. 21, 16–22; 1 Chr. 20, 4–8. Die von Ham abstammende Bevölkerung des Landes, deren Stämme z. B. 5 Mo. 7, 1 aufgezählt sind, scheint nach 1 Mo. 12, 6; 13, 7 nicht sehr lange vor Abraham eingewandert zu sein. Israel aber ist das Volk, dem der Besitz des Landes von Gott zugedacht war, 5 Mo. 32, 8, und auch nachdem an Israel die Drohung 3 Mo. 18, 24–28; 20, 22 in Erfüllung gegangen, durfte doch seither kein anderes Volk daselbst eine eigentliche Heimat sinden; es bleibt das Land Israels. — Die Zahl der Einwohner des Heiligen Landes läßt sich für keinen Zeitraum mit Sicherheit angeben. Zu Abrahams Zeit war die Bevölkerung jedenfalls dünn, mit wenigen Städten, sonst wäre das Umherziehen mit Herden nicht möglich gewesen. Dagegen war das Land bei der Eroberung durch die Israeliten stark bevölkert und mit vielen Städten besät, 5 Mo. 6, 10; 7, 1; 9, 1. Nach den Zählungen der waffenfähigen Mannschaft Israels, 4 Mo. 1, 46; 26, 51 (beidemal etwas über 600 000), war die gesamte Volkszahl damals etwa 2½ Mill., unter David, 2 Sa. 24, 9, bei 1 300 000 streitbaren Männern etwa 5 Mill. Auch zu Jesu Zeiten war das Land wieder dicht bevölkert, wogegen die heutige Bevölkerung auf höchstens 600 000 geschätzt wird. — 1 Mo. 23, 4 bedeutet Einwohner soviel als Beisasse.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eisen","erklaerung":"Eisen. Seit Israel existiert, ist es auch im Besitz des Eisen, ohne daß nachweisbar in Palästina Eisen verhüttet worden wäre. Als Erfinder der Bearbeitung von Erz u. Eisen wird der Kainite Thubalkain genannt, wornach die Anfänge der Eisenindustrie nach des Volkes eigener Erinnerung einem fremden Volk der vorisraelitischen Zeit angehören. Doch scheint auch in Israel wie bei den Griechen und Römern die Bearbeitung des Erzes der Eisenarbeit zeitlich vorangegangen zu sein. Nach 1 Sa. 17, 5 sind Goliaths Helm, Panzer, Schienen und Schild noch aus Erz. Ri. 16, 21 wird Simson mit ehernen Fesseln gefesselt, die Nägel, Haken und Geräte der Stistshütte sind aus Erz. Erst in späterer Zeit wurden auch zum Gebrauch im Tempel eiserne Geräte verwendet. Verarbeitetes Eisen, wie Degenklingen, wurde nach Hes. 27, 12. 19 in Tyrus aus Spanien eingeführt. Ein Wesentlicher Teil des Bedarfs scheint aber durch Produktion im Libanon gedeckt worden zu sein; die Menge der vortrefflichsten Eisenerze, wie Spateisen, Roteisen, Toneisen und Sphärosiderit, ladet wenigstens dort zur Verhüttung ein, wo ein Wald die Benutzung der trefflichsten Holzkohle gestattete. Fraas sah 1875 im Libanon die heute noch übliche Ausbringung des Eisen für Hufschmiede in der uralten Art der Holzvergeudung, wie sie wohl vor 3000 Jahren gebräuchlich war. In 3 m hohen, steinernen, mit Lehm gefütterten konischen Öfen, die an der Basis 1 m, an der Gicht 0,35 m messen, wird mittelst Wind, Düsen und Blasebälgen binnen zwölf Stunden eine Luppe halb rohen, halb gesrischten Eisens erblasen im Gewicht von höchstens 30 kg. Beim Frischprozeß wird etwa die Hälfte gewonnen, die allerdings alle Vorzüge des vortrefflichsten Eisen in sich schließt, wenn auch vom nationalökonomischen Standpunkt aus die Vergeudung der Holzkohle verabscheuungswürdig ist. Man darf sich bei einer derartigen Industrie über die Entwaldung des Libanon nicht mehr wundern, welche das ganze Land an den Rand der Verwüstung und Verödung bringt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eitel, Eitelkeit","erklaerung":"Eitel, Eitelkeit. 1) Ein ganzes Buch der Bibel hat die Eitel, Eitelkeit, d. h. die Nichtigkeit alles Irdischen zum Gegenstand seiner Betrachtung gemacht, der Prediger Salomos (1, 2, s. d. Art.). Als Ergebnis langer Lebenserfahrung wird hier geschildert, wie alles Streben, 2, 4 ff., und alles Genießen 2, 1 ff., alles wissen, 1, 16, und aller Besitz 2, 7 ff. des Menschen eitel sei; es komme nichts Bleibendes dabei heraus, 1, 3, und es folge keine wirkliche Befriedigung daraus, 2, 22 f., daß man sagen könnte, es sei wirklich der Mühe wert gewesen, all das zu erleben (4, 2 f.). Auch sonst redet die Bibel viel von der Eitel, Eitelkeit des Irdischen; aber doch in anderer Weise als der Prediger. Diesem nämlich scheint die Eitel, Eitelkeit so tief mit dem Wesen alles Irdischen verflochten, daß er sich’s gar nicht vorstellen kann, es sei je anders gewesen oder werde je anders werden (1, 4–10), und er kann nur dadurch seine Frömmigkeit vor dem Zweifel schützen, daß er unbedingt daran festhält, es gelte für den Menschen: fürchte Gott und halte seine Gebote (12, 13). Dagegen erklärt sonst die Bibel, daß die Eitel, Eitelkeit des Irdischen wesentlich als des Menschen Schuld und als Gottes Gericht anzusehen ist. Ja, nach der tiefen Anschauung der Bibel ist alles Sündige in sich eitel, hat keine Lebenskraft und keinen Bestand in sich. Wer von Gott sich abwendet und dem Eiteln (den Götzen) nachwandelt, wird selbst eitel (2 Kö. 17, 15, vgl. Jer. 2, 5; Jes. 40, 17); seine Gedanken verlieren allen Wahrheitsgehalt (Rö. 1, 21); sein Vorhaben richtet sich auf nichtswürdige Dinge (Eph. 4, 17; 1 Pe. 1, 18). Auch gerade das, worauf die von Gott abgefallene Menschheit stolz ist, ist eitel, darum ihre Ehre eine eitle Ehre (Ga. 5, 26; Phi. 2, 3). Selbst der Gottesdienst und der Glaube kann ein eitles, vergebliches Ding werden, wenn er seine Lauterkeit verliert (Jak. 1, 26; 2, 20). Diese Eitel, Eitelkeit ist oft zunächst eine dem Menschenauge sich verbergende innere Hohlheit; aber Gott, der sie durchschaut (Ps. 94, 11), zieht sie auch ans Licht (Jes. 40, 23; 57, 13; 1 Kor. 1, 27 f.; 3, 19), um dadurch die Menschen, die das Eitle so lieb haben (Ps. 4, 3), von demselben zu befreien. Durch seine Gerichte verfällt allerdings auch die Kreatur Gottes der Eitel, Eitelkeit und Vergänglichkeit (Rö. 8, 20) und kann von diesem Bann nicht frei werden, bis die Freiheit der Kinder Gottes vom Bann der Sünde eine vollendete Tatsache ist (Rö. 8, 20 f.). Aber eben die Kinder Gottes haben jetzt schon etwas in sich, was seinem inneren Wesen nach über das Eitle erhaben und darum auch dem Gericht der Vergänglichkeit nicht verfallen ist; das ist ihr Glaube (1 Kor. 15, 17. 20) und der damit verbundene Besitz ewigen Lebens (Joh. 5, 24). Und so ist auch das künftige Erbe der Christen aller Vergänglichkeit u. Eitel, Eitelkeit entrückt (1 Pe. 1, 4). — 2) Eitel = lauter, nichts als Jer. 3, 23; Jak. 3, 16 usw.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Eiter","erklaerung":"Eiter in den Gebeinen = Beinfraß, Spr. 12, 4 Bild für den Gram und die Schande, die das böse Weib dem Manne verursacht, 14, 30 für den innerlich verzehrenden Neid, Hab. 3, 16 für den nagenden Kummer; ähnlich Ps. 38, 6 die offen eiternden Wunden für das dem Menschen zum Bewußtsein gekommene Sündenverderben, vgl. Jes. 1, 6.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eiterfluss","erklaerung":"Eiterfluss, schleim- oder eiterähnlicher Aussluß aus der Harnröhre, ein bei Männern vorkommendes Leiden, dessen genauere Bestimmung nicht mit Sicherheit geschehen kann. Nach 3 Mo. 15, 1–15; 4 Mo. 5, 2 war der damit Behaftete levitisch unrein, ähnlich dem Außätzigen, und hatte nach seiner Heilung neben der Waschung noch ein besonderes Opfer darzubringen. Der Fluch Davids über Joab wegen Abners Ermordung sagt, es möge unter Joabs Nachkommen nie sehlen an einem, der Eiterfluss habe (2 Sa. 3, 28 f.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ekbatana","erklaerung":"Ekbatana s. Ahmetha.","author":null,"verweis":"Ahmetha","imageList":[]},{"begriff":"Ekron","erklaerung":"Ekron [ägyptisch ‘Engerun in der Städteliste des Sisak, assyrisch Amkarrûna (vgl. Septuag.: Akkaron)], eine bedeutende philistäische Stadt im Nordosten des Landes, dem Stamme Juda (Jos. 15, 45) und dem Stamme Dan (Jos. 10, 43) zugeteilt, aber fast immer den Philistern geblieben. Hierher kam die erbeutete Bundeslade für einige Zeit (1 Sa. 5, 10). Zu Samuels Zeit vorübergehend israelitisch (1 Sa. 7, 14). 1 Sa. 17, 52 wieder philistäisch. Hierher sandte Ahasja zu dem Gott Es Baal-Schub (2 Kö. 1, 2). Der Makkabäer Jonathan erhielt sie von Alexander, Sohn des Antiochus Epiphanes, zum Geschenk (1 Makk. 10, 89). Jetzt Akir, ansehnliches Dorf, 2 Stunden s.w. von Ramleh und etwa ebensoweit ö. von Jamnia.","author":"J. Frohnmeyer.","verweis":"Septuag","imageList":[]},{"begriff":"Ela","erklaerung":"Ela (Ella), König in Israel (1 Kö. 16, 6 ff.), Sohn und Nachsolger des Baesa (980–928), von Simri gestürzt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elam 1","erklaerung":"Elam1, Name verschiedener Personen im A. T., so eines Benjaminiten 1 Chr. 8, 24 und eines Korahiten 1 Chr. 26, 3; ferner eines Geschlechtes der Exulanten Esra 2, 7; 8, 7; 10, 2 und 26; Ne. 7, 12; 10, 15. Auch einer der Ne. 12, 42 genannten Priester der zwei Dankchöre hieß Elam. Dagegen sind die 1254 „Söhne des andern Elam“ Esra 2, 31 = Ne. 7, 34 wohl mit den 1254 Söhnen Elams Esra 2, 7 = Ne. 7, 12 identisch.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Elam 2","erklaerung":"Elam2, babylonisch Elamtu (d. i. wohl Vorderland), sumerisch Num oder Nim, was sonst oben, hoch bedeutet, altes Reich babhlonischer Kultur und seit den srühesten Zeiten entweder von Babylonien abhängig oder ein gefährlicher Rivale von ihm. Seine Lage war östlich vom unteren Tigris und südöstlich von Medien und entsprach etwa dem heutigen Chuzistan, dem altpersischen Uvadscha (Uxier oder Oxier der Klassiker). Die alte Hauptstadt war Susa, hebr. Schuschan (s. d.), am Fluß Ulai oder Eulaeus. In der Bibel begegnet Elam schon in der Völkertasel 1 Mo. 10, 22 = 1 Chr. 1, 17, wo es merkwürdigerweise die Reihe der Söhne Sems erössnet, was sich daraus erklärt, daß es ursprünglich nur eine Statthalterschaft der semitischen Herrscher Babyloniens war, wie denn auch die ältesten elamitischen Königsinschristen in semitischem Babylonisch abgefaßt sind und die ältesten Götter der Elamiten von Dûr-Anu im babyl. Osttigrisgebiet stammen. Aber schon bald gewann ein den Babyloniern sremdes Volk, die mit den Kaukasusvölkern verwandten eigentlichen Elamiten, die Oberhand, wie u. a. der Name des 1 Mo. 14, 1 erwähnten Königs Kudur-Lagamar (s. d. Artt. Kedorlaomer und Arioch), des Oberherrn der Könige von Larsa und Babel, beweist. Dank den umfassenden Ausgrabungen der Franzosen in Susa wissen wir jetzt, daß jenes fremde Volkselement schon von den Zeiten des altbabyl. Königs Naram-Sin an (ca. 2700 v. Chr.) im Lande war; schon damals beginnt eine Götterliste mit den Namen Binigir, Bacha-kikip (Herr des Himmels), Chuadan, Amal, Sit (Sonnenaufgang), Nachiti (= Nachundi?), Nin-Susinak (später der Hauptgott) und Simut, während in einer späteren Inschrist (um 1100 v. Chr.) die zwölf Hauptgötter Kukkassitri, In-Susnak, kiririsa (eine Flussgöttin), Chuban, Nannara, Nachunte, Silir, Simut, Chutran, Tiru, Nabbachappi u. Nab-kikip (Gott des Himmels) heißen und bei Assurbanipal vor den zwölf Monatsgöttern als die sieben speziell von den Königen verehrten Gottheiten (Planeten?) In-Susinak, Sumudu (= Simut?), Lagamar (vgl. oben den Königsnamen Kudur-Lagamar), Partikira, Amman-kasibar (oder Amman-kasimas?), Uduran (= Chutran) und Sapak ausgezählt werden. Ein Zeitgenosse jenes Kudur-Lagamar muß der Vater des Arad-Sin von Larsa (d. i. des biblischen Arioch von Ellasar), „Kudur-Mabuk, König von Jamutbal, Sohn des Simti-silchak“ gewesen sein, und etwa 200 Jahre vorher, um 2178, hat ein elamitischer König Namens Kudur-Nanchundi, den noch Assurbanipal als 1535 (Variante 1635) Jahre vor ihm regierend erwähnt, einen siegreichen Einfall nach Babylonien gemacht, den letzten König von Ur, Jbi-Sin, entthront und bei dieser Gelegenheit auch das Bild der Göttin Istar aus Erech nach Elam weggesührt. Der nördliche Teil Elams hieß schon in alten Zeiten nach einer dort gelegenen, schon in Gudeas Inschristen (um 2400 v. Chr.) erwähnten Stadt Anschan, ein Name der noch unter Cyrus (s. d. Art. Kores) begegnet, ein andrer, nach Süden zu (am Persischen Golf) zu suchender Landesteil hatte die Benennung Hatamti. Der im Gilgamis-epos erwähnte Iyrann Chum-baba war dagegen nicht ein Elamiterfürst, sondern wohl ein alter sagenhafter König von Dûr-Anu (s. oben), aus dem dann später der elamitische Gott Chumban (neu-elamitisch Umman) wurde; auch die oft genannten elamitischen Götter Gal oder voller An-gal, seine Gemahlin Kiririsa (urspr. eine Flussgöttin Za-gilili) und vielleicht auch ihr beider Sohn Chutran, wie auch der Gott Amal sind erst aus Dûr-Anu nach Elam nerpflanzt worden, wie auch die elamitischen Gottheiten Ruchuratir und Lagamar nur die elamitisierten babylonischen Götter Lachuratil (Lamm Gottes?) und Lagamal („schonungslos“, eine Göttin von Dilbat bei Babel) sind. Im A. T. tritt uns Elam erst wieder zur Zeit der Propheten, etwa von den Tagen Hiskias an, entgegen. So weissagt Jesaia 22, 6 Jerusalem den Untergang durch die Reiter und Bogenschützen der Elamiter und die Schilde von Kir, der alten Heimat der Aramäer, die im Osttigrisgebiet, zwischen Babylonien und Elam, zu suchen ist. Später, zur Zeit Nebukadrezars, droht Jeremia (25, 25) allen Fürsten von Simri (einem Teil Mediens oder Armeniens), Elam und Madai (Medien) den Untergang, 604 v. Chr., und ebenso (Jer. 49, 34–39) am Anfang der Regierung Zedekias, also 596 v. Chr., speziell den Elamitern, die hier wie öfter (Jes. 22, 6 und in Assurbanipals Inschriften) als gefürchtete Bogenschützen geschildert werden. Kurz vorher, etwa 640 v. Chr., war die Macht Elams von Assurbanipal gebrochen, Susa erobert und ein Teil der Bewohner nach Samaria (s. zur Anspielung darauf, Esra 4, 9 f., d. Artt. Asnaphar u. Deha) u. anderen Orten weggeführt worden; aber eine endgültige Niederwerfung Elams wird doch erst 584 v. Chr. bei Hes. 32, 24 f. vorausgesetzt, wo Elam nebst Assur und verschied. Nordvölkern (eine ähnliche Situation bei Jes. 11, 11, einem wohl exilischen Stück) als Bewohner des Hades mit graufiger Anschaulichkeit geschildertwerden. Für seinen Erben, den Perser, steht Elam an der ebenfalls exilischen Stelle Jes. 21, 2 in einer gegen Babel gerichteten Weissagung „Zieh herauf, Elam, belagere sie, o Madai (Medien) “. Den Perserkönigen diente Sufa (s.d.) als Sommerresidenz, was Da. 8, 2 auch schon für die Zeit des letzten Babylonierkönigs (3. Jahr des Vizekönigs Belsazar) wohl irrtümlich vorausgesetzt wird. Im N. T. endlich sind Ap. 2, 9 unter den Elamitern die dort lebenden jüdischen Proselyten oder Judengenossen zu verstehen.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"e_images/0004.png","description":"Abb. 1. Elamitischer Typus. Von einem Denkmal in Ninive.","width":129,"height":238}]},{"begriff":"Elath","erklaerung":"Elath oder Eloth, der durch David (2 Sa. 8, 14) den Edomitern entrissene Hafenplatz am Golfe von Akaba, an dessen nördlichem Ende gelegen, unter Salomo mit Ezeongeber der Stapelplatz für seine Ophirschiffe, 1 Kö. 9, 26. Die gleiche Örtlichkeit ist wohl El-Pharan „vorn an der Wüste“, d. h. am östlichen Eingang der Wüste Paran, 1 Mo. 14, 6. Der Name bedeutet Terebinthe, Terebinthenwald (wenn das Wort nicht in alter Zeit die Palmen bezeichnete?). Usia eroberte es noch einmal, 2 Kö. 14, 22, doch kam es bald in den Besitz der Syrer (2 Kö. 16, 6). Später blühte Aila oder Älana als Handelsplatz nach Indien, wurde Bischofsfitz, von den Mohammedanern 630 erobert, und noch in den Kreuzzügen spielte es öfters eine hervorragende Rolle. Heute steht nur ein Fort Akaba, zum Schutz der von Kairo nach Mekka Pilgernden, mit kleiner Garnison.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"El-Beth-El","erklaerung":"El-Beth-El. 1 Mo. 35, 7 baut Jakob zu Bethel (s. d.) einen Altar und heißt dann die Stätte: El-Beth-El, d. h. (Altar) des Gottes zu Bethel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eldad","erklaerung":"Eldad und Medad (4 Mo. 11, 26 f.), 2 von den 70 zur Unterstützung Moses berufenen Ältesten. Wie über diese um die Stistshütte versammelten, kam über Eldad u. M. im Lager der Geist Gottes, d. h. die prophetische Ekstase, von der dann Mose wünscht, daß sie über das ganze Volk kommen möge.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eleale","erklaerung":"Eleale (Gottessteige), in der Nähe von Hesbon, heute el-Al, einst eine der Städte des Amoriterkönigs Sihon, von dem Stamme Ruben eingenommen und besestigt, 4 Mo. 32, 3. 37, doch im 8. Jahrh. wieder von den Moabitern zurückerobert, Jes. 15, 4; 16, 9; Jer. 48, 34.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eleasar","erklaerung":"Eleasar („Gotthilf“), häufig im A. T. Der berühmteste Träger des Namens ist der Sohn und Gehilse Aarons, 2 Mo. 6, 23; 3 Mo. 10, 6, 12. 16, Priester und Vorsteher der Leviten, 4 Mo. 3, 32, nach Aarons Tod Hohepriester, 4 Mo. 20, 26 ff., Genosse Moses und Josuas (4 Mo. 27, 21), mit welch letzterem er die Verteilung des eroberten Landes (4 Mo. 34, 17; Jos. 14, 1; 17, 4) vollzieht. In Gibea begraben, Jos. 24, 33. Mit seinem jüngeren Bruder Ithamar wurde er Stammvater des hohepriesterlichen Geschlechts und der acht Priesterordnungen, 1 Chr. 24. — Ferner sind erwähnenswert: ein im Kampf gegen die Philister ausgezeichneter Held Davids, 2 Sa. 23, 9 ff.; 1 Chr. 11, 12; ein Bruder des Judas Makkabäus, 1 Makk. 2, 5, der sich durch die Tötung eines Kriegselefanten hervortat (163 v. Chr.), die ihn selbst das Leben kostete, 1 Makk. 6, 43; ein berühmter Schriftgelehrter, der unter Antiochus Epiphones als Märtyrer für seine Religion in hohem Alter mit ungebeugtem Mute starb, 2 Makk. 6, 18 ff.; endlich der Urgroßvater Josephs, des Pflegevaters Christi, Mt. 1, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elefant, Elfenbein","erklaerung":"Elefant, Elfenbein. Für die Bibel kommt nur der indische Elefant in Betracht, mit dem das Abendland erst durch die Perser bekannt wurde; im Heer des Darius waren bei der Schlacht von Arbela 15 Elefanten. Von hier ab spielten sie in den Kriegen eine bedeutende Rolle (nach 1 Makk. 8, 6 hatte Antiochus der Gr. den Römern 120 Elefanten entgegengestellt), und kamen in den Freiheitskämpfen der Juden mit den Seleukiden auch diese mit den gewaltigen Tieren in Berührung. Die Elefanten waren nach 1 Makk. 6, 37 das schwere Geschütz im Heer, denn jeder trug einen hölzernen Turm mit 3–5 Bewaffneten und dem Führer. Zum Angriff wurden die Tiere durch Wein angefeuert. — Lange ehe die Juden mit den Elefanten bekannt wurden, kannten sie das Elfenbein, Schen „Zahn“ (1 Kö. 10, 22), das einen Gegenstand des phönik. Handels bildete. Durch Hirams Ophirfahrten wurde das Elfenbein direkt ins israelitische Reich eingeführt. So kam es, daß Salomo (1 Kö. 10, 18) sich einen Thron aus Elfenbein und Gold herstellen lassen konnte. Später wurde mit Häusern aus Elfenbein (d. h. wohl mit Elefant, Elfenbein ausgelegten Zimmerwänden) und mit Elfenbein eingelegten Divans Luxus getrieben (Am. 3, 15; 6, 4).","author":null,"verweis":null,"imageList":[]},{"begriff":"Elemente","erklaerung":"Elemente heißen in der griech. Weltweisheit die Grundstoffe der irdischen Welt, wofür damals Erde, Feuer, Wasser, Lust angesehen wurden. Daher der Ausdruck Wsh. 7, 17; 19, 17. Daß die Elemente am Tag des Herrn schmelzen werden, bedeutet die völlige Auflösung der Grundbestandteile der gegenwärtigen Welt (2 Pe. 3, 10, vgl. Off. 21, 1).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Elen","erklaerung":"Elen. Was 5 Mo. 14, 5 eigentlich gemeint sei, wird nur schwer mehr ausfindig gemacht werden. So viel steht aber fest, daß unser Elen, das nur im Norden Europas und Asiens gejagt wird, nicht darunter verstanden werden kann. Das hebräische Wort Zemer weist einfach auf ein Tier, das eine Gewandtheit im Springen besitzt, so daß man versucht ist, etwa an Ziegen oder Antilopen zu denken. Die LXX hat Giraffe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elend","erklaerung":"Elend. Die Urbedeutung dieses sinnvollen Worts ist das Weilen im Ausland, die Heimatlosigkeit. Diese Bedeutung kann man auch in manchen Stellen seines bibl. Gebrauchs noch durchklingen hören, z. B. 1 Mo. 41, 52; 2 Mo. 3, 17; 2 Sa. 16, 12; Jes. 58, 7; Klagel. 1, 3; Hbr. 11, 38, ohne daß jedoch (mit Ausnahme der letzten Stelle) auch das im Grundtext stehende Wort diese bestimmtere Bedeutung hätte. Jn allgemeinerem Sinn bezeichnet Elend die Entbehrung dessen, was — in ähnlicher Weise wie die Heimat — zum wahren Leben und Wohlsein gehört. Es kann daher bestehen in Armut, Gefangenschaft, Krankheit, Bedrückung, Kummer irgend welcher Art (1 Sa. 1, 11; Hi. 36, 21; Ps. 9, 14; 119, 92; Jak. 5, 1). Auch der Zustand der Sünde und Sündenschuld wird als Elend bezeichnet (Ps. 25, 18; Rö. 7, 24). Doch ist das Elend durchaus nicht immer verschuldete Strafe, sondern vielmehr Erziehungsmittel in der Hand Gottes, der sein Volk auserwählt machen will im Ofen des Elend (Jes. 48, 10). Die Elenden sind in den Psalmen und bei den Propheten häufig die Frommen, welche, auf Erden mannigfach bedrückt, in Geduld an der Hoffnung auf Gottes Erlösung sesthalten (Ps. 10, 17; 12, 6; 22, 27; 25, 9; 37, 11; 149, 4; Jes. 61, 1; 66, 21). Auch im N. T. gilt das Elend als Gottes väterliche Züchtigung (Hbr. 12, 5 f.), als ein Stück des irdischen Christenberufs (1 Pe. 2, 20 f.), welches ein Ende haben wird (2 Kor. 4, 17), wenn der Christ aus dem Elend der Fremde (1 Pe. 2, 11) zur wahren Heimat gelangt (2 Kor. 5, 8).","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Eleutherus","erklaerung":"Eleutherus, ein „Wasser“, 1 Makk. 11, 7; 12, 30 genannt, jetzt Nahr-el-Kebir, nördlich vom Libanon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elfenbein","erklaerung":"Elfenbein s. Elefant.","author":null,"verweis":"Elefant","imageList":[]},{"begriff":"Elhanan","erklaerung":"Elhanan (Gott ist gütig) tötete nach 2 Sa. 21, 19 den Gathiter Goliath, nach 1 Chr. 20, 5 (wo es Elhanan, Sohn Jairs, nicht Jaere-Orgims, heißen soll) den Lahemi, Bruder Goliaths. Der 2 Sa. 23, 24 genannte Elhanan, Sohn Dodos, ist wohl derselbe, und Sohn im weiteren Sinn von Nachkomme zu verstehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eli","erklaerung":"Eli. 1) Priester, und zwar ohne Zweifel, obwohl nicht so genannt, Hohepriester an dem alten Hauptheiligtum zu Silo, wo sich die Stistshütte befand, aus der Linie des Ithamar. Zugleich Richter über Israel 40 Jahre lang (1 Sa. 4, 18), ein schwacher Charakter, besonders seinen entarteten Söhnen Hophni und Pinehas gegenüber. Unter ihm wächst der junge Samuel auf (1 Sa. 1, 24 f.), der ihm das herannahende göttliche Strafgericht verkündigt (3, 11 ff.). 98 Jahre alt stirbt er, als er die Trauerkunde von der Niederlage seines Volkes durch die Philister, dem Tod seiner Söhne und dem Verlust der Bundeslade vernimmt, aus Schrecken (1 Sa. 4, 13–18). — 2) Der Vater Josephs (Lu. 3, 23).","author":null,"verweis":null,"imageList":[]},{"begriff":"Eli, Eli, lama asabthani","erklaerung":"Eli, Eli, lama asabthani (Mk. 15, 34; Mt. 27, 46), die aramäischen Worte des Ausrufs Christi am Kreuz, die Anfangsworte des 22. Psalms.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elia","erklaerung":"Elia, d. h. „mein Gott ist Jah (Jahveh)“. — 1) Drei sonst unbekannte Männer des Namens werden erwähnt: 1 Chr. 8, 27; Esra 10, 21. 26. — 2) Die Geschichte des großen Propheten Elia wird erzählt in einer besonderen Quelle 1 Kö. 17–19. 21; 2 Kö. 1 u. 2. Sonst wird er im A. T. nur noch 2 Chr. 21, 12 und Mal. 3, 23 erwähnt. Nach 1 Kö. 17, 1 stammte er aus Thisbe (s. d.) in Gilead. Weiteres ist über die Zeit vor seinem öffentlichen Auftreten nicht bekannt. Was 2 Kö. 1, 8 von seiner Kleidung (ein haariger, von einem ledernen Gürtel zusammengehaltener Mantel) berichtet wird, deutet darauf hin, daß er, gegen sich selbst hart, an die einfachste Lebensweise sich gewöhnt hatte. — Elia wirkte im nördlichen Reiche unter den Königen Ahab und Ahasja. Durch den Einfluß der Gattin Ahabs Isebel war der Dienst des Baal und der Aschera (s. 1 Kö. 16, 32 f.) zur Staatsreligion geworden und drohte den Dienst des wahren Gottes zu verdrängen. Die damals sehr zahlreichen Propheten Jahvehs wurden blutig verfolgt (18, 4. 13), während das Volk „auf beiden Seiten hinkte“ (V. 21), d. h. Baal- und Jahvehverehrung für vereinbar hielt. Den durch Mose vermittelten, nun aber gebrochenen Bund wieder aufzuriäzten, war die Aufgabe des Elia Plötzlich trat er vor den König mit der göttlichen Gerichtsankündigung, daß in den nächsten Jahren kein Tau noch Regen kommen solle, es sei denn auf Elias Wort (1 Kö. 17, 1, vgl. 5 Mo. 11, 16 f.). (Nach Josephus’ Antiq. VIII, 13, 2 wußte auch Menander aus phönik. Quellen von einer Dürre in Phönikien zur selben Zeit.) Von nun an hielt sich der Prophet verborgen, dann zuerst am Bache Krith (s. d. Art.), Zarpath (jetzt Sarafand) am Mittelmeer, im Gebiete Sidons: dort durch die sonst ihre eigenen Jungen vernachlässigenden Raben ernährt, hier durch eine selbst vom Hunger bedrängte Witwe, welcher der Prophet dafür ihren verstorbenen Sohn lebendig wiedergeben durfte. Vergeblich sandte Ahab nach allen Seiten Boten aus, ihn zu suchen (18, 10). Endlich im dritten Jahre, 18, 1 (Lu. 4, 25 und Jak. 5, 17 wird diese Zeitbestimmung nur auf den Aufenthalt Elias in Zarpath bezogen und unter „etliche Zeit“ 1 Kö. 17, 7 ungefähr ein Jahr verstanden, so daß eine 3½ jährige Dürre herauskommt), stellte sich Elia dem König wieder vor. Auf dem Berge Karmel an altheiliger Opferstätte erfolgte die wunderbare Bezeugung des lebendigen Gottes, der das ihm dargebrachte Opfer durch Feuer vom Himmel verzehren ließ (vgl. 3 Mo. 9, 24), gegenüber dem Baal und seinen Propheten (dabei wurde von Elia durch die Zusammensetzung des Altars aus 12 Steinen deutlich auf die Einheit aller Diener des wahren Gottes in Israel auch während der Zertrennung des Volkes in die beiden Reiche hingewiesen, 1 Kö. 18, 31), worauf die Propheten Baals, 450 an der Zahl (18, 19. 22; die 400 Priester der Aschera sind in diesem Vers nicht genannt, daher V. 19 wohl später eingefügt), am Bache Kison geschlachtet wurden (vgl. 5 Mo. 13, 6. 10; 17, 5). Nun öffnete sich auch der lange verschlossen gebliebene Himmel zu einem gewaltigen Regen. Bei der Rückfahrt des Königs nach seiner Refidenz Jesreel lief Elia vor dessen Wagen her, um ihm dadurch seine Unterwürfigkeit als sein Untertan zu bezeugen. — Allein von der Höhe des Sieges wurde Elia nun, wie andere Knechte Gottes (vgl. z. B. Johannes d. T.), in die dunkeln Tiefen der Anfechtung hinabgeführt (1 Kö. 19). Vor Isebel, die ihm Rache schwur (19, 2), wandte er sich nach Beerseba, der südlichen Grenzstadt des Reiches Juda, und von da weiter in die arabische Wüste. Des Lebens überdrüssig legte er sich unter einen Wacholder- (richtiger: Ginster-) strauch (V. 4 f.); aber durch einen Engel gestärkt gelangte er in 40 Tagen und 40 Nächten (V. 8 — da die Entfernung von etwa 40 geograph. Meilen nicht so viel Zeit erfordert hätte, so ist diese nach dem Vorbild der 40 jähr. Wüstenwanderung bestimmte Zeit als Vorbereitungszeit auf den Empfang der hohen Gottesoffenbarung zu betrachten, vgl. 2 Mo. 24, 18; Mt. 4, 2) zu dem Berge Gottes Horeb. Dort, vielleicht in derselben Höhle (statt „eine Höhle“, 1 Kö. 19, 9, ist richtiger „die Höhle“ zu übersetzen), wo einst dem Mose nach dem ersten Bundesbruch Israels die göttl. Barmherzigkeit, Gnade und Langmut bezeugt worden war (2 Mo. 33, 22; 34, 6 f.), erteilt ihm Gott die großartige Offenbarung, daß er zwar auch der zerstörenden Mächte sich bediene (Sturm, Erdbeben, Feuer bedeuten wohl die drei Gerichtswerkzeuge Hasael, Jehu, Elisa), aber nur als Bahnbrecher für das seinem Wesen allein entsprechende Wirken des milden Geistes (das stille, sanfte Säuseln). Der Herr gibt ihm zugleich den Trost, daß 7000 Getreue im Gericht übrigbleiben werden. Von den drei Aufträgen, die ihm Gott hier erteilte, führte Elia bloß den dritten, die Berufung Elisas zu seinem Nachfolger, selbst aus, die beiden andern, die Weihung Hasaels zum König über Syrien und Jehus zum König über Israel, überließ er dem Elisa. — Noch einmal tritt Elia vor Ahab, nachdem dieser der Isebel nicht gewehrt hatte, den unschuldigen Naboth aus dem Wege zu räumen und verkündigt ihm und seinem ganzen Hause den Untergang (1 Kö. 21). Ebenso hatte er dem Sohn und Nachfolger Ahabs, Ahasja, der sich in seiner Krankheit an den philistäischen Baal-Sebub zu Ekron wandte, seinen Tod anzukündigen, wobei er auf zwei nach ihm ausgesandte Hauptleute mit je 50 Mann Feuer vom Himmel herabrief, das sie verzehrte (2 Kö. 1). Nach 2 Chr. 21, 12 ff. hätte Elia seine Wirksamkeit auch auf das Reich Juda ausgedehnt durch einen Brief an den dortigen König Joram, Ahabs Schwiegersohn, worin derselbe mit unheilbarer Krankheit bedroht wird. Das macht chronologische Schwierigkeiten. Wunderbar wie Elias ganzer Lauf war auch sein Ende (2 Kö. 2), worin sich an ihm das Henochwunder (1 Mo. 5, 24) wiederholte. In Begleitung Elisas, von dem er sich vergeblich loszumachen suchte (wohl in der demütigen Absicht, keinen Zeugen seiner Verherrlichung zu haben), ging er, durch einen Schlag mit seinem Mantel das Wasser zerteilend, trockenen Fußes durch den Jordan. Bor seinem Abschied erlaubte er dem Elisa noch eine Bitte, der sich denn zwei Anteile an Elias Geist, gleichsam den dem Erstgebornen (nach 5 Mo. 21, 17) gebührenden Doppelanteil an dem geistigen Erbe ausbat. Es erschienen ein feuriger Wagen und feurige Roffe, welche die beiden voneinander trennten, und Elia fuhr im Wetter gen Himmel. Jn dem Worte, welches Elisa dem Scheidenden zurief, 2 Kö. 2, 12, bezeugt er, daß Elia ihm wie ein Vater, Israel wie eine schützende Heeresmacht gewesen sei. Die Prophetenschüler mußten durch ihre vergebliche Nachforschung nach Elias Leib die Tat der wunderbaren Entrückung bestätigen (V. 16 bis 18). — Elia wie auch Elisa sind mehr Propheten der Tat als des Wortes. Beider Geschichte ist besonders reich an Wundern, deren bei Elia 8, bei Elisa 16 berichtet werden. Elia ist ohne Zweifel einer der größten Gottesmänner des A. T.; „Eisen sein Wille, Blitz sein Blick, Donner sein Wort, dabei milde und freundlich, wo er, wie im Verhältnis zur Witwe in Sarepta, diese Eigenschaften entfalten kann, das Reich Gottes sein einziger Gedanke, Gottes Ehre seine einzige Basston“ (Hengstenberg). In ihm stellt sich der Kampf der geistigen Jahvehreligion gegen die Naturreligion des Baaldienstes dar, und er hat ihr den Sieg verschafft, allerdings z. T. mit gewaltsamen Mitteln, wie sie dem A. T., aber nicht dem Geist des N. B. entsprechen, Lu. 9, 54. In welch hohem Ansehen er auch bei den späteren Juden stand, zeigt die Lobpreisung Sir. 48, 1–12. Im N. T. wird kein anderer Prophet so oft erwähnt und hervorgehoben wie Elia Der letzte Prophet, Maleachi, weissagt 3, 23 f. die Wiederkunft des Elia vor dem Tag des Herrn. Diese Weissagung wurde und wird von den Juden wörtlich verstanden, sodaß sie noch heute für Elia bei sestlichen Gelegenheiten einen Stuhl hinstellen, vgl. Mt. 16, 14; 17, 10; 27, 47. 49; Mk. 6, 15; von Jesus wird sie in Joh. 1, 21. 25 in Johannes dem Täufer, dem Manne „im Geist u. in der Kraft des Elia“ (Lu. 1, 17) erfüllt gefunden, vgl. besonders Mt. 11, 14; 17, 10 ff. Bei der Verklärung Jesu, des Erfüllers des Gesetzes und der Propheten, erscheint er als Vertreter der Propheten, neben Mose, dem Vertreter des Gesetzes, Mt. 17, 3.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Elieser","erklaerung":"Elieser (Gott der Hilfe). 1) Der treue und kluge Diener Abrahams (1 Mo. 15, 2), von Damaskus, wahrscheinlich der „älteste Knecht“, der in Abrahams Auftrag um Rebekka für Isaak wirbt, 1 Mo. 24. — 2) Der zweite Sohn Moses von der Zippora, 2 Mo. 22; 18, 4. — 3) Prophet zur Zeit des Königs Josaphat, der diesem Könige wegen seiner Verbindung mit dem abgöttischen Ahasja Unglück prophezeite, 2 Chr. 20, 37.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elihu","erklaerung":"Elihu (= mein Gott ist Er). Ein im Buch Hiob, Kap. 32–37, auftretender Redner. Als jüngerer Mann hat er aus Achtung gegen das Alter den Reden Hiobs und seiner Freunde schweigend zugehört (32, 6), aber die Entrüstung darüber, daß Hiob gerechter sein will als Gott, und daß die Freunde desselben ihm so wenig zu begegnen verstehen, drängt ihn, zu reden (Kap. 32), Gottes Gerechtigkeit ins Licht zu stellen, Hiob zu demütigen und eine höhere Auffassung des Leidens, als die der drei Freunde vorzutragen (vgl. Art. Hiob). Elihu ist von altersher sehr versehieden beurteilt worden. Während ihn die einen dreister Dünkelhaftigkeit, womit er sich an Hiob versündige, beschuldigten, rühmen andere die Bescheidenheit, in der er so lange geschwiegen habe. Das Richtige dürste sein, daß er wirklich den drei Freunden an Erkenntnis überlegen, somit zum Eingreifen in den Redestreit berechtigt ist, daß er aber ein starkes Bewußtsein seiner Überlegenheit hat, wie es sich bei jungen Leuten häufig sindet, die hergebrachten, ihnen für veraltet geltenden Anschauungen gegenüber eine neue Erkenntnis vertreten.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Elim","erklaerung":"Elim. 1) 2 Mo. 15, 27; 16, 1; 4 Mo. 33, 9 f., Lagerstätte der Israeliten nach der Station Mara, mit 12 Brunnen und 70 Palmbäumen; wohl im jetzigen Wadi Gharandel zu suchen, vgl. Wüstenzug. — 2) Jes. 15, 8 f. Beer 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Elimelech","erklaerung":"Elimelech (Gott ist König), Ru. 1, 2 ff.; 4, 3. 9, Gatte der Naemi.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eliphas","erklaerung":"Eliphas. 1) 1 Mo. 36, 4. 10 ff.; 1 Chr. 1, 35 f. — 2) Hi. 2, 11 und sonst im Buch Hiob, s. d. Art.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elisa","erklaerung":"Elisa. 1) Ein Enkel Japhets u. Sohn Javans, 1 Mo. 10, 4; 1 Chr. 1, 7, demnach ein griech. Stamm. Nach Hes. 27, 7, wo man auch „Küsten Elisas“ übersetzen kann, bezogen die Phönikier von Elisa Purpur. Früher von den griechischen Landschaften Äolis oder Elis oder von Hellas, von andern von Sizilien und Italien oder von Karthago (Elissa), neuerdings von Alasia (Cypern) gedeutet. 2) Mit anderer Schreibung im Hebräischen der bekannte Prophet und Nachfolger Elias. Sein Name bedeutet: dem Gott Heil ist. Nach 1 Kö. 19, 16 von Abel Mehola (s. Abel 2), der Sohn eines Saphat, der nach V. 19 (übersetze dort: „bei dem zwölften“) ein wohlhabender Grundbesitzer gewesen sein muß. Als der göttliche Ruf durch Elia an ihn erging, indem dieser ihm seinen härenen Mantel zuwarf, verließ er alles, um ihm zu folgen und zu dienen (letzteres der Sinn des Ausdrucks 2 Kö. 3, 11: „der ihm Wasser auf die Hände goß“) bis zu dessen Abschied (s. darüber Art. „Elia“), wie Josua dem Mose. Seine prophetische Wirksamkeit wird erzählt in einer besonderen, an die Eliasgeschichte sich anreihenden Gruppe von Kapiteln, 2 Kö. 2–9 und 13 (sein Ende). Er wirkte hauptsächlich unter dem israelitischen Könige Joram, aber auch noch unter dessen Nachfolgern Jehu, Joahas und Joas. Bei Jericho zeigt man noch den Brunnen, dessen Wasser er gesund machte, bei Bethel strafte er die ihn verspottenden Knaben. Einige Zeit lebte er auf dem Berg Karmel, wo die Frommen an Feiertagen ihn aufsuchten (2 Kö. 4, 23. 25), daneben hatte er in Samaria ein eigenes Haus (2 Kö. 2, 25; 5, 3. 9; 6, 32; 13, 14). Er begleitete das Heer der verbündeten Könige Joram von Israel und Josaphat von Juda in dem Feldzug gegen die von ersterem abgefallenen Moabiter und verkündigte den Königen die Hilfe des Herrn mit freimütigem Zeugnis gegen Jorams Sünde (Kap. 3). Einer versehuldeten Prophetenwitwe half er durch wunderbare Mehrung ihres Ölvorrats; seiner Gastfreundin in Sunem (im Stamm Iaschar) verhieß er einen Sohn und erweckte denselben später vom Tode. Bei einer Teurung machte er den Prophetenschülern zu Gilgal (im Stamm Ephraim) Koloquinten genießbar und sättigte wunderbar mit wenig Speise 100 Mann (Kap. 4). Zur Verherrlichung seines Gottes auch über die Grenzen Israels hinaus (5, 8. 15) heilte er den syrischen Feldhauptmann Naeman von seinem Aussatz (Kap. 5). Einem Prophetenschüler machte er das in den Jordan gefallene Beil schwimmend. Dem König Joram eröffnete er die geheimen Anschläge des Syrerkönigs Benhadad II., und schickte die auf sein Gebet mit Blindheit geschlagenen Syrer von Dothan selbst nach Samaria, wo nur seine Großmut sie vom Tode errettete. Bei einer Belagerung Samarias durch die Syrer konnte Elisa ihm schon für den folgenden Tag unerhörte Wohlfeilheit verkündigen (Kap. 6 f.). Der Sunamitin, die auf seinen Rat während einer Teurung sich außer Landes aufgehalten hatte, verhalf er nach ihrer Rückkehr wieder zu ihrem Besitz. Dem syrischen Feldherrn Hasaël sprach er die Königswürde zu (Kap. 8) und Jorams Feldherrn Jehu ließ er durch seinen Prophetenschüler zum König salben (Kap. 9, vgl. d. Art. „Elia“). Von da an bis zur Regierung des Königs Joas, also mindestens in einem Zeitraum von 45 Jahren, wird Elisa in 2 Kö. nicht erwähnt. Der sterbende Elisa wird vom König Joas (13, 14) wie Elia 2, 12 der Schutz Israels genannt und verheißt ihm noch dreimaligen Sieg über die Syrer. Ja nach seinem Tode wurde durch zufällige Berührung mit seinen Gebeinen ein Toter aufgeweckt (Kap. 13). Elisa erweist sich als Elias zwar nicht ebenbürtiger, aber auch nicht unwürdiger Schüler u. Nachfolger. Sein Einfluß auf die öffentlichen Angelegenheiten ist eher noch größer. Als das geistige Haupt der Frommen, die sich um ihn sammeln, vertritt er mit allem Eifer den Jahvehdienst gegen den Baalkultus. Ganz besonders erfreuen sich seiner Pflege und Einwirkung die Prophetenschulen. Dem Hause Ahabs steht er als Gerichtsvollstrecker gegenüber; nach der Revolution und Reformation Jehus tritt er in den Hintergrund. Im N. T. wird er erwähnt Lu. 4, 27.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Elisabeth","erklaerung":"Elisabeth (= Eliseba, die bei Gott schwört), Gattin des Priesters Zacharias und Mutter des Täufers, Verwandte und Freundin der Maria, Lu. 1, 5 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eliseba","erklaerung":"Eliseba 2 Mo. 6, 23, Frau Aarons (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Elkana","erklaerung":"Elkana (Gott besitzt), Vater Samuels, 1 Sa. 1, 1 ff.; 2, 11. 20; 1 Chr. 6, 12. 19. Nach den beiden Chronikstellen war Elkana levitischer Abkunst und zwar vom Geschlecht Korahs. Ephraimitisch heißt 1 Sa. 1, 1 dieses Geschlecht wegen seines Wohnsitzes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elkos","erklaerung":"Elkos Nah. 1, 1, Heimat des Propheten Nahum. Nach einer freilich sehr späten Überlieferung war das Grab des Propheten in Alkusch, nördlich von Mosul, auf der linken Seite des Tigris; dort wird es noch jetzt gezeigt und verehrt. Nach anderer auch nicht sicherer Angabe lag Elkos in Galiläa.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ellasar","erklaerung":"Ellasar, das Gebiet der in Südbabylonien an Stelle des heutigen Senkereh wiedergefundenen Stadt Larsam oder Zararma, auf der öftlichen Euphratseite unweit von Erech, über welches zu Abrahams Zeit Arioch (s. d.) oder Arad-Sin als König herrschte (s. d. Art. Babylonien) 1 Mo. 14, 1 u. 9. Die Ruinen haben einen ziemlichen Umfang und enthielten vor allem einen berühmten Tempel des Samas oder des Sonnengottes, der schon lange vor Abrahams Zeit in den Inschristen erwähnt wird.","author":"F. Hommel.","verweis":"Abrahams","imageList":[]},{"begriff":"Elle","erklaerung":"Elle s. Maß und Gewicht.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"El, Pharan","erklaerung":"El, Pharan 1 Mo. 14, 6, Eichen- oder Terebinthenhain von Pharan, s. Paran und Elath.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eltern","erklaerung":"Eltern. Fordert das Gesetz schon für das Alter überhaupt Ehrerbietung, 3 Mo. 19, 32, so wird die Pflicht gegen die Eltern in den zehn Geboten unmittelbar nach den Verpflichtungen gegen Gott aufgeführt und dazu noch durch eine Verheißung hervorgehoben (Eph. 6, 2 f.), stehe auch Spr. 13, 1; 23, 22; 28, 24; Sir. 3, 1 ff.; 23, 18. Dabei werden Vater und Mutter mit gleichem Anspruch nebeneinander gestellt. Wer seinen Eltern fluchte oder sie gar schlug, sollte mit dem Tode bestraft werden, 2 Mo. 21, 15. 17; 3 Mo. 20, 9; Spr. 20, 20. Solche Kinder, welche sich unverbesserlichen Ungehorsams schuldig gemacht hatten, sollten, wenn die Eltern Klage erhoben, durch das Ortsgericht gesteinigt werden, 5 Mo. 21, 18 ff. Der Vater konnte seine Kinder nach Gutdünken verheiraten, auch ein Gelübde seiner Tochter aufheben. War er in der Not, so durfte er seine Tochter verkaufen, 2 Mo. 21, 7 ff. Ebenso konnte der Gläubiger den Vater samt den Kindern verkaufen, 2 Kö. 4, 1; Mt. 18, 25. Dagegen stand es dem Vater nicht zu, ein Kind selber zu töten; Aussetzen von Kindern war vollends in Israel unbekannt. Dem Segen wie dem Fluch der Eltern legte man eine große Wichtigkeit bei, 1 Mo. 27, 4 ff.; 49, 1 ff.; Sir. 3, 11. Das Verhältnis zwischen Eltern und Kindern war bei den Israeliten im Vergleich mit andern Völkern ein schönes, und erst in der Zeit des Verfalls konnte es geschehen, daß die Erfüllung eines Gelübdes für wichtiger erachtet wurde, als die Erfüllung der kindlichen Pflicht, was der Herr als eine Aufhebung des göttlichen Gebotes tadelt, Mt. 15, 4 ff. Vgl. noch aus dem N. T. Eph. 6, 1–3; Kol. 3, 20; 1 Tim. 5, 4. 8 und s. d. Art. Erziehung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eltheke","erklaerung":"Eltheke, Levitenstadt im Stamm Dan Jos. 19, 44; 21, 23, ass. Altakû, wo Senacherib 701 v. Chr. die Ekroniten und die Ägypter besiegte (s. d. Art. Hiskia). Die Lage ist unbekannt, ist aber gewiß nicht weit von Ekron zu suchen.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Elul","erklaerung":"Elul Ne. 6, 15; 1 Makk. 14, 27, s. Monate.","author":null,"verweis":null,"imageList":[]},{"begriff":"Elymais","erklaerung":"Elymais s. Elam.","author":null,"verweis":"Elam","imageList":[]},{"begriff":"Elymas","erklaerung":"Elymas s. Barjesus.","author":null,"verweis":"Barjesus","imageList":[]},{"begriff":"Emalkuel","erklaerung":"Emalkuel, ein Araber, nach 1 Makk. 11, 39 Erzieher des jungen Antiochus (sechster Sohn des Alex. Balas, s. Art. Antiochus 4).","author":null,"verweis":null,"imageList":[]},{"begriff":"Emek-Keziz","erklaerung":"Emek-Keziz, Jos. 18, 21, wahrscheinlich in der Nähe von Jericho.","author":null,"verweis":null,"imageList":[]},{"begriff":"Emiter","erklaerung":"Emiter = die Schrecklichen, 1 Mo. 14, 5; 5 Mo. 2, 10 f. Die Ureinwohner des Hl. Landes, auch Rephaim, Luther „Riesen“, werden im Ostjordanland von den Moabitern, welche dieselben verdrängten, Emim genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Emmaus","erklaerung":"Emmaus (Warmbrunn), ein Flecken bei Jerusalem, wo sich jene Begegnung des auferstandenen Jesu mit den beiden Jüngern zutrug, Lu. 24, 13 ff. Noch heute ist man nicht ganz sicher über die Lage des Orts. Man hat in neuerer Zeit das ungefähr 45 Stadien von Jerusalem entfernte Dorf Kalonije für Emmaus in Borschlag gebracht. Die bis ins 13. Jahrhundert zurückgehende Überlieferung ist für das 60–64 Stadien von Jerusalem gelegene el-Kubébe, wo heute noch ein lateinisches Kloster steht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Empfangen","erklaerung":"Empfangen ein Kind, vom Weib, das Mutter wird (Hi. 3, 3 usw.); bildlich in der Darstellung der Entstehungsgeschichte jeder Sünde: „wenn die Lust empfangen hat“, d. h. wenn der Wille sich mit ihr geeinigt hat (Jak. 1, 15); dies ist der Punkt, wo die Schuld des Menschen anfängt, während das bloße Aufsteigen der reizenden Lust ihm noch nicht zugerechnet wird. — Empfangen vom Heil. Geist s. Jesus Christus.","author":null,"verweis":null,"imageList":[]},{"begriff":"En","erklaerung":"En = Ain, Quelle, mehrfach in Namen vorkommend; s. die betr. Artt.","author":null,"verweis":"betr","imageList":[]},{"begriff":"Enakiter, Enak","erklaerung":"Enakiter, Enak wird als Sohn des Arba und Stammvater eines Zweigs des vor den Kanaanitern in Palästina seßhaften Riesenvolkes der Rephaim (Luther: Riesen) bezeichnet. Seine Nachkommen heißen „Kinder oder Söhne Enaks“ (Enak = der Langhalsige) oder „Enakiter“, 4 Mo. 13, 22. 28. 33; 5 Mo. 1, 28; 2, 10. 11. 21; 9, 2; Jos. 15, 14; Ri. 1, 20. Die Enakiter saßen im Westjordanland um Hebron, Jos. 11, 21. Daß sie älter als die Kanaaniter waren, erhellt daraus, daß die Stadt Hebron, die schon zu Abrahams Zeit von Kanaanitern bewohnt war, früher Kirjath-Arba, d. h. Stadt des Arba, hieß (Jos. 14, 15; Ri. 1, 20), also wohl als Gründung dieses Hauptes der Enakiter galt, wie denn auch im Ostjordanland eine rephaitische Urbevölkerung erwähnt wird, 5 Mo. 2, 10 ff. Die Zweifel Ed. Meyers an der Existenz dieser Rephaim, Susim, Emim (Geschichte I, § 236) sind nicht begründet. Diese von den einwandernden Israeliten gefürchteten Riesen (5 Mo. 1, 28; 9, 2) wurden doch überwunden (Jos. 11, 21 ff.; 15, 13 ff.); nur in Gaza, Gath, Asdod erhielten sich Reste (Jos. 11, 22), vielleicht bis auf Davids Zeit, falls die dort erwähnten Riesen (1 Sa. 17; 2 Sa. 21, 16 ff.; 1 Chr. 20, 4) mit ihnen in Zusammenhang stehen. Vgl. Rephaim.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ende","erklaerung":"Ende. Das „Ende der Welt“ bezeichnet entweder den letzten Abschluß der Weltentwicklung, Mt. 24, 3; 1 Kor. 15, 24, oder befaßt es auch noch die letzten Ereignisse in sich, insbesondere die mit der Wiederkunft Christi zusammenhängenden und ihr unmittelbar vorangehenden, Mt. 24, 6; 13, 39. 49; 1 Pe. 4, 7, oder aber umfaßt es die ganze Weltperiode von der Erscheinung Christi im Fleische an, Hbr. 9, 26; Da. 8, 17 (vgl. „die letzten Tage“, Ap. 2, 17; Hbr. 1, 2). Wenn Assaph, Ps. 77, 9, mit dem Wort Ende meint, ob denn die Verheißung keine Erfüllung sinde, so gebraucht es Jesus, Lu. 22, 37, im entgegengesetzten Sinne: alles von ihm Geschriebene muß zur Erfüllung kommen, darum heißt er, Rö. 10, 4, des Gesetzes Ende Über Off. 1, 8 vgl. „A. und O.“ schließlich bedeutet Ende die Frucht, den letzten Erfolg im guten (Jer. 29, 11) wie im schlimmen (Ps. 73, 17. 19) Sinn: Rö. 6, 21 f.; 2 Kor. 11, 15; Phi. 3, 19; 1 Pe. 1, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Endor","erklaerung":"Endor (Quelle der Wohnung), in der Nähe des kleinen Hermon, 1 Stunde von Nain gelegen, jetzt Endûr. Es gehörte zum Stamm Manasse (Jos. 17, 11); bekannt durch den nächtlichen Besuch, den Saul am Vorabend der Schlacht von Gilboa bei der dortigen Totenbeschwörerin machte, 1 Sa. 28, 7 f. — Nach Ps. 83, 11 der Ort, in dessen Nähe einst Barak jenen glänzenden Sieg über Sissera (Ri. 4) errungen hatte.","author":null,"verweis":null,"imageList":[]},{"begriff":"En Eglaim","erklaerung":"En Eglaim (Quelle der zwei Kälber), Hes. 47, 10, vielleicht das jetzige Ain Feschkah am Nordwestende des Toten Meers.","author":null,"verweis":null,"imageList":[]},{"begriff":"En-Gannim","erklaerung":"En-Gannim (Gartenquell). Jos. 19, 21; 21, 29 (1 Chr. 6, 58 Anem genannt), Stadt in Isaschar, am Südende der Ebene Jesreel, jetzt Dschennin, eine ansehnliche Ortschaft mit 3000 En-Gannim inmitten fruchtbarer Baumgärten, das Ginäa des Josephus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Enge","erklaerung":"Enge. Die enge Pforte kommt zweimal in einem Wort des Herrn vor. Lu. 13, 24 (Ringet darnach, daß ihr durch die enge Pforte eingehet) ist es deutlich die Pforte des Himmels, die deswegen enge heißt, weil einmal viele, die hineinmöchten, nicht hineinkommen. Dagegen Mt. 7, 13 f. ist es die Pforte zum Himmelreich auf Erden, durch die man erst auf den Weg zum Leben kommt; sie wird deswegen mit Recht auf die Pflicht der Selbst- und Weltverleugnung gedeutet (vgl. Mt. 16, 24).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Engedi","erklaerung":"Engedi (Bocksquelle), nach 2 Chr. 20, 2 gleich Hazezon-Thamar (= Palmen-Fällen, 1 Mo. 14, 7), später im Besitz des Stammes Juda (Jos. 15, 62), von David wegen der hier befindlichen geräumigen Höhlen auf seiner Flucht vor Saul als Zufluchtsort benützt (1 Sa. 24, 1), auch in Josaphats Kämpfen erwähnt (2 Chr. 20, 2). In seiner Umgebung gab es Weinberge (Hohel. 1, 14), Palmen und Balsamstauden. Noch im 4. Jahrh. n. Chr. war es ein bedeutender Ort. Es lag in der Mitte der Westküste, am Fuße eines steilen Gebirgspasses, der über 400 m tief hier herunterführt, auf einer 207 m unter dem Mittelländ. Meer gelegenen Terrasse, noch 180 m über dem Toten Meer. In der Quelle Ain Dschidi mit warmem, kalkigem und süßem Wasser, hat sich der Name erhalten. Sie fließt den steilen Abhang zu der am Meer sich ausdehnenden Ebene hinunter. Weder Palmen noch Gärten finden sich mehr, aber immer noch reichlicher Pflanzenwuchs, u. a. der Sodomsapfel.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Engel","erklaerung":"Engel, d. h. „Boten“ Gottes sind Geschöpfe höherer Natur als wir Menschen, Glieder der unsichtbaren Welt (Kol. 1, 16), ihrem Wesen nach mit Gott verwandt, daher auch Söhne Gottes (Hi. 1, 6; 38, 7. Luther: Kinder Gottes, Ps. 29, 1 Luther: Gewaltige) genannt. Einen weiteren Fingerzeig für ihr Wesen gibt das Wort Jesu, daß die Seligen einst den Engeln gleich sein werden (Mt. 22, 30). Wo von Engelerscheinungen erzählt wird, werden sie wie Menschen geschildert (1 Mo. 18, 2; 19, 5; Ri. 13, 6 usw.), doch öfters von himmlischem Licht umleuchtet (Mt. 28, 3; Lu. 2, 9). Flügel schreibt die Heilige Schrift nur den Seraphim zu (Jes. 6, 2). Ihre Wohnung haben sie im Himmel, wo sie vor Gottes Thron erscheinen, um Aufträge zu empfangen (1 Kö. 22, 19; Hi. 1, 6), oder um ihm zu dienen und seinen Ruhm zu verkündigen (Da. 7, 10; Jes. 6, 2 f., vielleicht gehören hieher auch die Ältesten in Off. 4, 4). Ihre Zahl ist groß (Da. 7, 10), und wo sie in Menge erscheinen, da heißen sie himmlische Heerscharen (1 Kö. 22, 19; Lu. 2, 13; Mt. 26, 53). Sie sind Gottes Begleiter, wenn dieser auf der Erde erscheint (5 Mo. 33, 2; Ps. 68, 18); ebenso Christi Begleiter beim Gericht (Mt. 25, 31; 2 Th. 1, 7 f.; Off. 19, 14). Sonst werden sie auf die Erde von Gott gesandt, um seine Befehle auszurichten (Ps. 103, 20 f.), teils haben sie den Menschen Botschaften zu überbringen) (1 Mo. 22, 11 f.; Ri. 2, 1 f.; Sach. 1, 9; Lu. 2, 10 usw.), teils haben sie in die Geschichte des Reiches Gottes einzugreifen als die starken Helden Gottes (2 Mo. 23, 20; Jos. 5, 14; Ri. 5, 20; 2 Sa. 24, 16; Jes. 63, 9 usw.), namentlich auch am Ende (Mt. 13, 41; 24, 31; Off. 8, 2 ff.; 15, 1; 18, 1; 20, 1); endlich haben sie einzelne Fromme zu beschützen und zu erretten (Ps. 34, 8; 91, 11; Mt. 4, 11; 18, 10; Ap. 12, 7). Daß aber Gott sich nicht deswegen der Engel bedient, weil er der Erde zu fern oder über die Menschen zu sehr erhaben wäre, zeigt sich am deutlichsten daran, daß namentlich bei vielen Engelerscheinungen im A. T. der Engel („Engel des Herrn“ genannt) so redet, wie wenn er Gott selbst wäre (z. B. 1 Mo. 16, 10; 22, 15 f.; 2 Mo. 3, 2 ff. und sonst; vgl. auch 1 Mo. 48, 16 „der Engel, der mich erlöset hat“ [Goël]), was nicht anders zu erklären ist, als daß dem Engel Gott selbst nahe ist und sich des Engels nur bedient, um seine Herrlichkeit zu verhüllen. Ähnlich bedeutet der Name „Engel des Angesichts“, daß das Angesicht Gottes (s. d. Art.) in dem Engel verborgen sei (Jes. 63, 9 Luther: der Engel so vor ihm ist: vgl. 2 Mo. 33, 14 f.; 5 Mo. 4, 37; 2 Mo. 23, 20). Ob damit eine besonders hohe Stellung eines einzelnen Engel angezeigt ist, muß dahinstehen. Deutliche Unterschiede unter den Engel finden sich (außer Jos. 5, 14, Fürst über das Heer des Herrn) erst im Buch Daniel, wo die Namen einiger solcher „Fürsten“ genannt sind (Michael = Wer ist wie Gott, 10, 13. 21; 12, 1. Gabriel = Mann Gottes 8, 16; 9, 21), und ihnen eine besondere Beziehung zu einzelnen Völkern gegeben wird (vgl. Art. Michael). Ebenso bedeuten die Ausdrücke: Thronen, Herrschaften, Fürstentümer, Obrigkeiten (Kol. 1, 16, vgl. 1 Kor. 15, 24) verschiedene Rangstufen von Engel). Daß auch den Engel persönliche Willensfreiheit zukommt, und also ihre „Heiligkeit“ (Mt. 25, 31) keine bloß anerschaffene, sondern eine sittlich bewahrte ist, würden wir nirgends aus der Heiligen Schrift erfahren, wenn sie uns nicht vom Dasein böser, gefallener Engel sagte (s. Art. Teufel). Obgleich mehrfach angedeutet wird, daß die Engel ihres Dienstes am Reiche Gottes mit liebender Teilnahme gegen uns Menschen warten (Lu. 15, 10; 1 Pe. 1, 12), so ist doch uns jetzt noch verwehrt, dies persönlich zu erwidern; und es hat immer nur zu Verirrungen geführt, wenn man diese uns gesetzte Schranke nicht beachtete (Kol. 2, 18 Grundtext: einhergehen in demutsvollem Wesen und Dienst der Engel); insbesondere wird auch in der katholischen Kirche die Gefahr der Engelanbetung zu wenig beachtet (Off. 19, 10; 28, 8 f.). Über Cherubim und Seraphim s. d. Art.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Engelbrot","erklaerung":"Engelbrot = Manna (Ps. 78, 25), nicht als ob die Engel solches genießen würden, sondern weil es vom Himmel stammt; vgl. Wsh. 16, 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Engelzungen","erklaerung":"Engelzungen. Mit Engelzungen reden = mit überirdischer Kraft und Schönheit reden, 1 Kor. 13, 1; vgl. 2 Sa. 14, 17; 19, 28 „mein Herr ist wie ein Engel Gottes“ = von überirdischer Weisheit, Gerechtigkeit und Güte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Engern","erklaerung":"Engern, die Grenze des Nächsten engern = beim Pflügen oder durch Versetzen der Marksteine verrücken, 5 Mo. 27, 17 besonders verflucht, vgl. 19, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"En-Hadda","erklaerung":"En-Hadda Jos. 19, 21 = Ch. el Chaddad, im südlichen Galiläa, nordöstlich von Zerin bei Et-Tajibe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Enon","erklaerung":"Enon (Änon) bei Salim (Joh. 3, 23), Ort, wo Johannes taufte, von zweifelhafter Lage.","author":null,"verweis":null,"imageList":[]},{"begriff":"Enos","erklaerung":"Enos (= Mensch, aber mit der Nebenbedeutung des Schwächlichen), Sohn des Seth, 1 Mo. 4, 26; 5, 6; Lu. 3, 38, und Vater des Kenan, 1 Mo. 5, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"En-Rimmon","erklaerung":"En-Rimmon Ne. 11, 29 s. Ain 3).","author":null,"verweis":null,"imageList":[]},{"begriff":"En-Semes","erklaerung":"En-Semes (Sonnenquelle) Jos. 15, 7; 18, 17. ohne Zweifel der jetzige sog. Apostelbrunnen (Ain el Chod Abb. 1), östlich von Bethanien, an der Straße nach Jericho.","author":null,"verweis":null,"imageList":[{"path":"e_images/0005.png","description":"Abb. 1. Der sog. Apostelbrunnen En-Semes.","width":286,"height":304}]},{"begriff":"Entblößen oder Blößen","erklaerung":"Entblößen oder Blößen. 1) Das Haupt von der Kopfbedeckung, ein Zeichen der Trauer, war dem Hohepriester (und den Priestern) verboten (3 Mo. 21, 10; 10, 6), den Aussätzigen und dem verdächtigten Weib beim Eiferopfer geboten (3 Mo. 13, 45; 4 Mo. 5, 18). Doch wird der betreffende Ausdruck von andern auf ein ungeordnetes Hängenlassen der Haare gedeutet. — 2) Entblößen oder Blößen der Beine und der Scham — wenn es freiwillig geschah, Zeichen der Schamlosigkeit (vgl. 2 Sa. 6, 20) oder Trunkenheit (1 Mo. 9, 21, vgl. Klagel. 4, 21); wenn es mit Gewalt geschah, Zeichen der höchsten Schmach, namentlich für Frauen; häufig bildlich in den Drohreden der Propheten gegen die als Frauen angeredeten Völker (Jes. 47, 2; Jer. 13, 22; Hes. 16, 36 f.; Nah. 3, 5), doch auch wörtlichem Sinn, Jes. 32, 11. Bei der bildlichen Anwendung des Ausdrucks ist zugleich an die Verödung der betreffenden Länder von allem Schmuck und an ihre Entblößung von allem Schutz gedacht (vgl. Hos. 2, 11 ff.; Jer. 49, 10). — 3) In den Gesetzen über verbotene Heiraten bedeutet der Ausdruck „die Blöße aufdecken“ das Eingehen einer (blutschänderischen) Ehe (3 Mo. 18, 6 ff.; 20, 11 ff.; Hes. 22, 10). — 4) Die Grundfeste eines Hauses e. heißt dasselbe so gänzlich zerstören, daß man sogar die im Boden verborgene Grundfeste herausreißt (Hab. 3, 13, vgl. Hes. 13, 14; Mi. 1, 6). Die Wälder e. = sie im Gewittersturme darniederlegen (Ps. 29, 9).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Entbrennen","erklaerung":"Entbrennen, bildlich von heftigen Regungen des Zorns (Ps. 119, 53), der Liebe (1 Mo. 43, 30), des Mitleids (1 Kö. 3, 26), der bösen Lust (Sir. 9, 10; Rö. 1, 27); auch auf Gott angewandt (2 Kö. 22, 13; Ps. 78, 21. 62, s. Zorn).","author":null,"verweis":null,"imageList":[]},{"begriff":"Enthalten, sich","erklaerung":"Enthalten, sich. Sich von etwas fernhalten, sich etwas versagen, und zwar meistens etwas, was an sich, unter anderen Umständen oder unter anderen Leuten für erlaubt gilt (3 Mo. 22, 2; 4 Mo. 6, 2 ff.; 1 Sa. 21, 5; Ap. 15, 29; 1 Kor. 7, 9; 9, 25; 1 Pe. 2, 11). Solche Enthaltsamkeit, sofern sie sich nicht aus Dinge bezieht, die nur den Heiden für erlaubt gelten (1 Pe. 2, 11), ist nach evangelischen Grundsätzen dem Einzelnen unter Umständen nützlich und heilsam (Mt. 26, 41; 1 Kor. 7, 5; 9, 25), aber es darf weder ein allgemeines Gebot, noch ein besonderes Verdienst daraus gemacht werden (1 Tim. 4, 3 f.; Kol. 2, 21; Mt. 6, 16. 18).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"En-Thappuah","erklaerung":"En-Thappuah s. Thappuah.","author":null,"verweis":"Thappuah","imageList":[]},{"begriff":"Entheiligen","erklaerung":"Entheiligen oder entweihen kann man alles, was heilig ist. Es geschieht 1) von Menschen durch Mißbrauch des Heiligen; z. B. der Name Gottes wird entheiligt durch falschen Eid (3 Mo. 19, 12) durch geringschätziges Reden von Gottes Tisch (Mal. 1, 12), überhaupt durch schwere Sünden derer, die Gottes Namen an sich tragen (3 Mo. 18, 21; Jer. 34, 16). Der Sabbat wird entheiligt durch Arbeit (2 Mo. 31, 14; Jes. 56, 2. 6; Hes. 20, 16; 23, 38); das Heiligtum Gottes durch unwürdiges Gebaren der Priester (Hes. 22, 26; Ze. 3, 4); das heilige Land (oder richtiger die Erde) durch Übertretung des Gesetzes Gottes (Jes. 24, 5) von seiten der Bewohner. — 2) Von Gott — wenn er dem Heiligen seinen Schutz entzieht und es der Verstörung preisgibt (Jes. 43, 28; 47, 6; Hes. 24, 21, vgl. 7, 22; Ps. 74, 7; Da. 11, 31). Übrigens werden die Wörter auch auf falsche Heiligtümer angewandt (Hes. 7, 24; Jes. 30, 22).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Entkleidet werden","erklaerung":"Entkleidet werden. Bildl. Ausdruck für das Ablegen der irdischen Hülle im Sterben, 2 Kor. 5, 4, f. „Überkleiden“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Entlehnen","erklaerung":"Entlehnen s. Leihen.","author":null,"verweis":"Leihen","imageList":[]},{"begriff":"Entschlafen","erklaerung":"Entschlafen. 1) Im Gleichnis von den zehn Jungfrauen soll das Entschlafen derselben (Mt. 25, 5) nicht einen Mangel an Wachsamkeit bei der ganzen Christenheit vor der Wiederkunft Christi abbilden, sondern nur das Unvermutete seines Erscheinens anschaulich machen, wobei ja dann die klugen Jungfrauen nicht unvorbereitet sich zeigen. — 2) Als bildlicher Ausdruck für das Sterben kommt Entschlafen schon im A. T. vor, Ps. 13, 4; 76, 6 (wie auch bei den alten Griechen); das Bild lehnt sich namentlich an das Grab, das wie ein Schlafkämmerlein erscheint; so in dem Ausdruck „mit seinen Vätern entschlafen“ (1 Kö. 2, 10; 11, 43; 2 Kö. 20, 21; 21, 18; wörtlich: sich zur Seite seiner Väter niederlegen). Im N. T. hat e. durch das Wort Jesu von Jairus’ Töchterlein (Mk. 5, 39) und von Lazarus (Joh. 11, 11) eine tiefere Bedeutung gewonnen: es schließt für Christen die Hoffnung in sich, daß es auch aus diesem Schlaf wieder ein Erwachen gibt (1 Kor. 15, 20). In Christo oder durch Christum e. wird eigentlich der stehende Ausdruck für das Sterben der Christen (1 Kor. 15, 18; 1 Th. 4, 14, vgl. 1 Kor. 7, 39; Ap. 7, 59). Dagegen liegt in demselben keine Aussage über den Zustand der Seelen nach dem Tode (Seelenschlaf, vgl. Auferstehung).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Entschlagen, sich","erklaerung":"Entschlagen, sich = sich verbitten, sich ablehnend verhalten. Mehrmals als Pflicht eines Predigers betont gegenüber aufdringlichen Zumutungen (1 Tim. 4, 7; 5, 11; 2 Tim. 2, 16. 23; Tit. 3, 9).","author":null,"verweis":null,"imageList":[]},{"begriff":"Entsetzen","erklaerung":"Entsetzen, gewöhnlich von einem lebhaften, überraschten oder mit Angst und Furcht gemischten Verwundern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Entsündigen","erklaerung":"Entsündigen ist ein Ausdruck des alttestamentlichen Gesetzes, der im Zusammenhang mit den Bestimmungen über rein und unrein steht. Dinge oder Personen, die „unrein“ (s. d. Art.) geworden sind, können „entsündigt“, d. h. wieder rein gemacht werden durch Blutbesprengung, durch das Sprengwasser u. dergl. Doch sind zweierlei Fälle zu unterscheiden: 1) solche Fälle, wo etwas entsündigt werden muß, um überhaupt vom Volk Israel in Besitz und Gebrauch genommen zu werden (3 Mo. 14, 52; 4 Mo. 31, 20 bis 23). — 2) Solche Fälle, wo etwas durch Entsündigen zum Gebrauch im Heiligtum tauglich oder wieder tauglich gemacht werden soll (2 Mo. 29, 36; 3 Mo. 8, 15; 4 Mo. 8, 21; Hes. 43, 22; 45, 18). Wie übrigens beides zusammenhängt, zeigt 4 Mo. 19, 13 ff.: die Anwesenheit eines unreinen Menschen in Israel verunreinigte mittelbar auch das Heiligtum. Bildlich ist Ps. 51, 9 auch die Hinwegnahme innerlicher Schuld als ein „Entsündigen mit Ysop“ bezeichnet.","author":"Th. Hermann.","verweis":"unrein","imageList":[]},{"begriff":"Entwöhnen","erklaerung":"Entwöhnen des Säuglings von der Mutterbrust geschah bei den Israeliten wohl im allgemeinen später als heutzutage, nach 2 Makk. 7, 28 erst im dritten Lebensjahre. Auch bei Samuel, 1 Sa. 1, 22 f., ist ein ähnlich später Zeitpunkt anzunehmen, weil er von da an beim Heiligtum blieb. Aus 1 Mo. 21, 8 erfahren wir, daß die Entwöhnung gerne als Familienfest mit einem freudigen Mahle gefeiert wurde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Entzückt werden","erklaerung":"Entzückt werden, ein Zustand der Seele, in welchem sie von einem innerlich sich darbietenden Gegenstand so hingenommen wird, daß sie für alle Eindrücke der außenwelt durch die Sinne unempfänglich wird. Dafür tritt der Gegenstand, mit welchem sich die Seele innerlich beschäftigt, mit solcher lebendigen Anschaulichkeit vor das Geistesauge und Geistesohr, daß es ihr scheinen kann, sie habe den Leib verlassen und sie in eine ganz andere Umgebung versetzt (2 Kor. 12, 2. 3). Ein solcher Zustand ist zwar unter gewöhnlichen Umständen etwas Krankhaftes, bezw. hängt sein Vorkommen mit einer besonderen Naturanlage einzelner Personen zusammen; allein es ist darum doch nur ein Zeugnis für die mächtige Wirkung der göttlichen Offenbarung, wenn auch sie bei manchen, wie wir voraussetzen müssen, dafür beanlagten Propheten (s. d.) und Aposteln in der Form der Verzückung auftrat (Ap. 10, 10; 22, 17; 2 Kor. 12, 2 ff.; im A. T. dient dafür der Ausdruck „Gesicht“, s. d. Art.). Daß man aber keinen Grund hat, diese Art der Offenbarung höher zu schätzen als diejenige, welche bei klarem Bewußtsein empfangen wird, zeigt deutlich die Belehrung des Apostels Paulus über das Zungenreden, 1 Kor. 14. Vollends ist es ganz unrichtig, in dem Zustand der Entzückung allein schon eine Wirkung des h. Geistes zu sehen; derselbe kann auch ganz andere Ursachen haben.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Epänetus","erklaerung":"Epänetus, Rö. 16, 5 vom Apostel Paulus gegrüßt als sein Liebling wie als Erstling (d. h. Erstbekehrter) von Asien (Kleinasien). Die Lesart, welcher auch Luther folgt: Erstling von Achaja, steht im Widerspruch mit 1 Kor. 16, 15 (Stephanas).","author":null,"verweis":null,"imageList":[]},{"begriff":"Epaphras","erklaerung":"Epaphras, Gehilfe des Apostels Paulus, der nach Kol. 1, 7 die Gemeinde zu Kolossä gründete und nach 4, 13 sich große Verdienste auch um die in Laodicäa und Hierapolis erwarb. Philem. 23 zeigt, daß er wahrscheinlich (freiwillig) die Gefangenschaft des Paulus teilte, vgl. Kolosserbrief.","author":null,"verweis":null,"imageList":[]},{"begriff":"Epaphroditus","erklaerung":"Epaphroditus, Phi. 2, 25 ff.; 4, 18, ein von Paulus hochgeschätzter Gehilfe, ein Abgesandter der Gemeinde zu Philippi, der dem Paulus das Geschenk der Gemeinde nach Rom überbrachte, dort gefährlich erkrankte, aber genesen den Brief des Apostels an die Philipper mitnahm.","author":null,"verweis":null,"imageList":[]},{"begriff":"Epha","erklaerung":"Epha. 1) s. Maß und Gewicht. — 2) 1 Mo. 25, 4; 1 Chr. 1, 33; Jes. 60, 6 als ein Sohn (Stamm) Midians und zwar in letzterer Stelle als handeltreibender genannt.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"Ephes-Dammim","erklaerung":"Ephes-Dammim 1 Sa. 17, 1 Ort südwestlich von Jerusalem, jetzt Damum.","author":null,"verweis":null,"imageList":[]},{"begriff":"Epheserbrief","erklaerung":"Epheserbrief. Während seiner Gefangenschaft sandte Paulus den Tychikus nach Kleinasien, nicht einzig nach Ephesus, sondern auch zu den im Binnenland gelegenen Gemeinden, mit dem Auftrag, die Christenheit über die Lage des Apostels zu unterrichten. Von den Briefen, die Paulus damals gleichzeitig schrieb, sind uns drei erhalten, der an die Kolosser, an Philemon und der, der die Überschrist „an die Epheser“ besitzt, Eph. 6, 21. 22; Kol. 4, 7–9. Da Paulus keine Nachrichten über seine Lage in diese Briefe aufgenommen hat, erfahren wir nicht deutlich, ob er Tychikus von Cäsarea oder von Rom aus nach Kleinasten sandte. Da er aber mit Zuversicht seine baldige Befreiung erwartete, Philem. 22, und an seinem Apostelwerk nicht vollständig gehindert war, wie seine Begegnung mit Onesimus zeigt, Philem. 10, fallen die Briefe vermutlich in die römische Gefangenschaft, in jene beiden Jahre, mit denen der Bericht des Lukas schließt, Ap. 28, 30. Im Epheserbrief zeigt er den aus den Griechen gesammelten Gemeinden, wie herrlich die göttliche Gabe sei, die sie durch ihren Anteil an der Kirche besitzen. Zuerst beschreibt er in einem anbetenden Wort den großen Gang der göttlichen Gnade, die im Christus die Gemeinde mit ewiger Liebe erwählt hat, sie darum durch seinen Tod mit Gott versöhnte und durch seine neue Offenbarung vollenden wird, woran jeder Glaubende durch seine Berufung den gesicherten Anteil erhalten hat, 1, 3–14. Darum begehrt die Fürbitte des Paulus für die Gemeinde die volle Einsicht in die Herrlichkeit ihres erhöhten Herrn, der durch seine Erhebung über alle Gewalten die Vollmacht erhalten hat, ihr die Fülle der göttlichen Gaben zu gewähren, 1, 15–23. Denen, die früher Heiden gewesen sind, zeigt nun Paulus, wie groß die ihnen geschenkte Gnade sei, da sie die Schuld und Not der Sünde von ihnen nahm, 2, 1–10, und die Trennung, die sie bisher von der für Gott geheiligten Gemeinde schied, durch die versöhnende Kraft des Todes Jesu beseitigte, 2, 11–22. Daraus ergibt sich auch, wie dankbar sie den Dienst des Paulus zu schätzen haben, da er bei der Berufung der Heiden Gottes auserwähltes Werkzeug gewesen ist, 3, 1–13. Darum verlangt das Gebet des Paulus für die Gemeinde nicht nach neuen Offenbarungen und Gnadengaben, sondern nach der vollen Erkenntnis dessen, was ihr durch die Gemeinschaft mit Christus verliehen worden ist, 3, 14–21. Aus dieser Erkenntnis ergeben sich die Regeln, nach denen die Christenheit ihr Verhalten zu ordnen hat. Da sie im Christus zu einer in Gott begründeten und vollständigen Gemeinschaft verbunden ist, hat sie die Eintracht im Glauben und in der Erkenntnis zu suchen und zu bewahren, 4, 1 bis 16. Darum hat sie sich von allem Sündlichen zu reinigen; es wird ihr darum gezeigt, was sie als sündlich aus ihrem Leben zu entfernen hat, damit sie den neuen Menschen in ihrem Wandel offenbare, 4, 17 bis 5, 21. Daraus ergeben sich auch die Regeln, nach denen die Glaubenden ihr Haus verwalten und die Gatten miteinander, die Eltern mit den Kindern, die Herren mit dem Gesinde zusammen leben, 5, 22–6, 9. Mit der heidnischen Welt steht die Kirche freilich in einem heißen Kampf; aber sie ist auch mit den Waffen versehen, durch die sie den Sieg gewinnt, 6, 10–20. Am Inhalt des Briefes ist auffallend, daß er uns keinen Einblick in die besonderen Zustände der ephesinischen Gemeinde verschafft, obwohl Paulus mit ihr durch seine lange und fruchtbare Arbeit in Ephesus besonders verbunden war. So wie hier konnte Paulus an jede heidenchristliche Gemeinde schreiben, wenn er sie in der dankbaren, gläubigen Schätzung der Verheißung Jesu und in der vollständigen, entschlossenen Abwehr alles Bösen bestärken wollte. Auch von der Überlieferung der Kirche wird nicht einstimmig gesagt, daß der Brief an die Epheser gerichtet war. Zwar hat er seit seiner Einordnung in die Paulinische Sammlung immer den Titel: „An die Epheser“ gehabt; dagegen fanden sich im ersten Vers des Briefs in vielen Exemplaren die Worte: „in Ephesus“ nicht, sondern sie ließen dort eine Lücke offen, ohne anzugeben, wo die Empfänger des Briefs gewohnt hätten. Da Paulus im Kolosserbrief sagt, er habe auch an die benachbarte Gemeinde von Laodizea geschrieben, Kol. 4, 16, wurde schon im zweiten Jahrhundert vermutet, unser Epheserbrief sei der dort erwähnte Brief, wodurch erklärt wäre, weshalb er keine persönlich an die Gemeinde gerichteten Worte enthält, da Paulus nicht selbst in Laodizea gepredigt hat. Unerklärlich bleibt dagegen für diese Annahme, weshalb der Brief später eine veränderte Aufschrift erhalten haben soll. Vielleicht ist die andere Erwägung richtiger, daß Paulus Tychikus leicht den Auftrag geben konnte, diesen Brief allen Gemeinden zu übergeben, die er zu besuchen hatte. So würde der Titel des Briefs erklärt, da Ephesus die wichtigste Gemeinde an der Westküste Kleinasiens war, der Tychikus seine Botschaft zuerst zu überbringen hatte, und zugleich verständlich gemacht, wie die Überlieferung über den Bestimmungsort des Briefs unsicher werden konnte, da er von Anfang an nicht nur in Ephesus, sondern auch in andern Gemeinden als an sie gerichtet überliefert war. Daraus, daß der Brief nicht nur in seiner Anlage, sondern oft auch in den einzelnen Sätzen mit dem Kolosserbrief übereinstimmt, läßt sich keine Einrede gegen seine Herkunft von Paulus ableiten. Dadurch wird nur bestätigt, daß diese beiden Briefe sofort nacheinander geschrieben sind, und mit der Übereinstimmung verbindet sich im Epheserbrief auch ein neuer, reicher Inhalt, der nicht matter und schwächer ist, als das, was er mit dem Kolosserbrief gemeinsam hat.","author":"Ad. Schlatter.","verweis":null,"imageList":[{"path":"e_images/0006.png","description":"Abb. 1. Die Ruinenstätte des alten Ephesus.","width":536,"height":384}]},{"begriff":"Ephesus","erklaerung":"Ephesus, Stadt an der Westküste Kleinastens. In sehr alter Zeit von jonischen Griechen gegründet, an einem durch die Natur sehr begünstigten Platze gelegen, blühte es rasch und glänzend auf als Hauptmittelpunkt des Handels für ganz Kleinasien. Besondere Berühmtheit hatte Ephesus durch den glänzenden Tempel der Artemis oder Diana (s. d. Art.), Ap. 19, 35. Im J. 356 v. Chr. brannte der Artemistempel nieder — von Herostratus, der sich einen Namen machen wollte, angezündet — aber noch schöner und herrlicher wurde er wieder aufgebaut. 456 Fuß lang, 220 Fuß breit, mit 127 Säulen, die 60 Fuß hoch waren, auf einer Grundfläche, die 1½ mal so groß ist als die des Kölner Doms, stand der herrliche Tempel. Neuere Ausgrabungen haben den Ort desselben wieder auffinden lassen, ebenso ist noch der Platz des riesigen Theaters („Schauplatz“, Ap. 19, 29. 31), das 56000 Menschen gefaßt haben soll, zu erkennen. Die Stadt liegt freilich längst in Ruinen (Abb. 102). Zu Pauli Zeiten noch glänzend und herrlich, war sie auch nach der Zerstörung ihres Tempels (durch die Goten 262 oder 263 n. Chr.) noch bedeutend, in der christlichen Kirchengeschichte wichtig als Patriarchensitz und Versammlungsort von großen Kirchenkonzilien, aber im 13. Jahrhundert wurde sie von den Türken gründlich zerstört, jetzt fast verschwunden. — Der lange Aufenthalt des Apostels Paulus in Ephesus auf seiner zweiten und besonders auf der dritten Missionsreise (Ap. 19, 8. 10; 20, 31), die Predigt des Apollo daselbst (Ap. 18, 24 ff.), die Wirksamkeit des Timotheus dort (1 Tim. 1, 3), sowie die des Apostels Johannes, der dort wohl bis zu seinem Lebensende war, haben diese wichtige Stadt des heidnischen Götzendienstes zu einem noch wichtigeren und bedeutsameren Sitz christlichen Glaubens und Lebens erhoben. Freilich, was Off. 2, 4 f. dieser Leuchte unter den urchristlichen Gemeinden gedroht wird, hat die spätere Geschichte traurig erfüllt.","author":null,"verweis":"Tempel","imageList":[{"path":"e_images/0007.png","description":"Abb. 1. Amulett aus Ephesus mit dem Bildnis der Diana. (2. Jahrh. v. Chr.)","width":179,"height":269}]},{"begriff":"Ephod","erklaerung":"Ephod = Schulterkleid (Luther: Leibrock) des Hohepriesters, s. d. Art.","author":null,"verweis":"Hohepriesters","imageList":[]},{"begriff":"Ephraim","erklaerung":"Ephraim. 1) Jüngerer Sohn Josephs, sollte nach Jakobs Segen (1 Mo. 49) wie Manasse, sein älterer Bruder, ein Stammhaupt unter den zwölf Söhnen Jakobs werden (V. 5), und zwar sollte er Manasse überflügeln (V. 19). — 2) Der Stamm Ephraim ist in der Tat neben Juda der bedeutendste geworden. In älterer Zeit wird er etwa noch mit Manasse unter dem Namen Haus Josephs zusammengefaßt, 1 Mo. 49, 22 ff.; 5 Mo. 33, 13 ff.; Ri. 1, 22 ff., vgl. Jos. 17, 14 ff. In der Zeit des Wüstenzuges war auch Ephraim nach den Listen noch nicht besonders zahlreich (4 Mo. 1, 33: 40 500 Mann; 26, 37: 32 500). Doch gehörte schon damals Josua, der hervorragende Führer, ihm an. In Kanaan erhielt Ephraim (Jos. 16) ein überaus wichtiges Erbland, in der Mitte gelegen, vom Jordan bis zum Meere die ganze Breite einnehmend, mit Städten wie Sichem u. a. Die Fruchtbarkeit, welche im Segen Jakobs und Moses dem Stamme zugesprochen ist, wie sie denn schon im Namen Ephraim liegt, war sowohl des Landes Eigenschaft, das sich heute noch vor Judäa durch Wasserreichtum und Vegetation vorteilhaft auszeichnet, als des Stammes Vorzug, der überaus zahlreich wurde, die in seinem Gebiet wohnenden Kanaaniter (außer in der weit südwestlich gelegenen Stadt Geser, Ri. 1, 29) kräftig vertrieb und fortan die Führerrolle übernahm, bis das Königtum Sauls und vollends Davids seine Obmacht für einmal beseitigte. Wie aber schon die Richter Gideon und Jephthah nur mit Mühe, zum Teil mit Gewalt den Ehrgeiz Ephraims in Schranken halten konnten, so brach derselbe nach Salomos Tod neu hervor und führte zur Teilung des Reiches. Der Ephraemit Jerobeam wußte die meisten Stämme für sein Königtum zu gewinnen und dieses nördl. Reich führt daher sowohl den Namen Israel als Ephraim oder auch Joseph (s. d.). — 3) Ortsname, 2 Sam. 13, 23, wahrscheinlich = Ophra 1), das jetzige et Taijibe im Nordosten von Bethel. Gebirge Ephraim s. bei Gebirge.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Ephrath, Ephratha","erklaerung":"Ephrath, Ephratha. Der frühere Name Bethlehems (s. d. Art. 1), 1 Mo. 35, 16. 19; 48, 7; Ru. 4, 11; Mi. 5, 1; Ps. 132, 6.","author":null,"verweis":"1","imageList":[]},{"begriff":"Ephrather","erklaerung":"Ephrather Ru. 1, 2, einer von Ephratha.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ephrathisch","erklaerung":"Ephrathisch 1 Sa. 17, 12 = bethlehemitisch, s. o.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ephrem","erklaerung":"Ephrem Joh. 11, 54, in der Nähe von Bethel; dasselbe mit Ephraim = Ophra 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ephron","erklaerung":"Ephron. 1) 2 Chr. 13, 19 eine Stadt in der Nähe von Bethel, wahrscheinlich = Ophra 1). — 2) 1 Makk. 5, 46 ff.; 2 Makk. 12, 27 feste Stadt im ostjordanischen Manasse. — 3) Jos. 15, 9 Gebirgszug auf der Grenze des Stammes Juda gegen Benjamin. — 4) Der Hethiter, von dem Abraham den Begräbnisplatz für Sara kaufte, 1 Mo. 23, 8 ff.; 25, 9; 49, 30; 50, 13.","author":null,"verweis":null,"imageList":[]},{"begriff":"Epikurer-Philosophen","erklaerung":"Epikurer-Philosophen, Anhänger des griechischen Philosophen Epikurus (342–270 v. Chr.), eine zu Christi und der Apostel Zeit in der gebildeten griech.-röm. Welt weitverbreitete Richtung. Zu Athen ließen sich etliche Epikurer mit Paulus in eine Verhandlung ein, Ap. 17, 18. Von Religion wollten diese Leute nicht viel wissen; sie meinten, die Götter leben in seliger Ruhe dahin, ohne sich um die Menschen zu kümmern. Das höchste Ziel des Menschen sei es, nach ihrem Beispiel allem Unangenehmen möglichst aus dem Wege zu gehen und sein Leben in ruhigem, auf ungestörte Dauer berechneten Genuß hinzubringen. Für die ernste Predigt des Paulus hatten sie kein Ohr. Hatte doch längst alles ernstere Streben, das dem Epikur selbst nicht fremd gewesen war, bei den meisten seiner Schüler sich aufgelöst in ein mit philosophischen Redensarten aufgeputztes Genußleben, so daß das Schmähwort eines eitlen Schwätzers (Luther: Lotterbube), mit dem sie Paulus treffen wollten (17, 18), sie selbst am besten kennzeichnet.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erastus","erklaerung":"Erastus. 1) Rö. 16, 23 ein Freund des Apostels, „Rentmeister“ = Stadtpfleger in Korinth. — 2) Ap. 19, 22; 2 Tim. 4, 20 ein Gehilfe des Paulus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erbarmung","erklaerung":"Erbarmung s. Barmherzigkeit.","author":null,"verweis":"Barmherzigkeit","imageList":[]},{"begriff":"Erbauen, Erbauung","erklaerung":"Erbauen, Erbauung im bildl. Sinn vereinzelt schon bei den Alten, im A. T. z. B. Spr. 14, 1, kommt im N. T. 36 mal vor, weitaus am häufigsten bei Paulus. (Rö. 14, 19; 15, 2; 1 Kor. 14, 3. 4. 5. 17. 26; 2 Kor. 10, 8; 12, 19; 13, 10; Eph. 4, 29; 1 Tim. 1, 4 hat Luther „bessern, Besserung“ übersetzt.) Begründet ist dieser Sprachgebrauch des N. T. wohl am meisten in der Art, wie im A. T. der Bau der heiligen Stadt und des Tempels, namentlich bei den Propheten, zugleich „geistige Bedeutung“ gewinnt; im N. T. ist auch dieses Wort, wie so viele des A. T. „erfüllt“. Vgl. nachher die einzelnen Stellen. — Wer erbaut? Der oberste Bauherr ist Gott Ap. 20, 32; 1 Kor. 3, 9. Insofern heißt Christus der Grund, welcher gelegt ist, 1 Kor. 3, 11; der Eckstein, Eph. 2, 20. Aber er nennt auch sich selbst den Baumeister, weil ja der Vater alles durch ihn tut, Mt. 16, 18. Ja auch allen Christen ist die Mitarbeit an dem von Gott in Christus begonnenen und fortwährend unter seiner Oberleitung und in seiner Kraft (Eph. 4, 16) wachsenden Bau befohlen, nicht nur einem Paulus, der sich im Vergleich mit andern einen grundlegenden Baumeister nennt, 1 Kor. 3, 10, oder den übrigen Aposteln und Propheten, Eph. 2, 21, oder doch nur den geistbegabten Lehrern und Hirten, Eph. 4, 11. 12 f.; 1 Kor. 14, sondern jeglicher stelle sich so, daß er seinem Nächsten gereiche zum Guten, zur Erbauen, Erbauung, Rö. 15, 2; 14, 19; 1 Th. 5, 11. — Wer (was) wird erbaut? Die Gemeinde des Herrn im ganzen, Mt. 16, 18; Eph. 2, 21 f.; Ap. 9, 31. Ferner die einzelne Gemeinde, s. z. B. 1 Kor. 14; Eph. 2, 22 ist die Einzelgemeinde wie eine Kapelle des großen Domes vorgestellt. Weil aber das „Reich Gottes“ aus selbständigen „Kindern Gottes“ besteht, so ist auch jeder einzelne, und wäre es der unscheinbarste Gläubige, für sich ein Gottesbau, ein Tempel des h. Geistes (vgl. 1 Kor. 6, 19 f. und besonders Mt. 7, 24), den es zu erbauen gilt. Daher ist 1 Kor. 14, 4 vom „Sicherbauen“ des Einzelnen die Rede. Aber ebendort (vgl. auch V. 17) ist deutlich, daß des Apostels Blick, wenn er vom Erbauen, Erbauung redet, doch insbesondere auf die wechselseitige Arbeit aller an allen innerhalb der Gemeinde gerichtet ist. In ihr ist jeder Erbauende zugleich ein der Erbauen, Erbauung Bedürftiger; der Einzelne ein Stein, für den die andern und der selbst für die andern alle von Bedeutung ist, 1 Pe. 2, 5 und Eph. 4, 16, wo das Bild der Erbauen, Erbauung mit dem vom Wachstum des Leibes erklärt ist. Denn (s. o.) im „Reiche Gottes“ ist, was sonst nie völlig zusammenstimmt, Gemeinschaft und einzelner, „Individualismus“ und Sozialismus, wahrhaft eins, und zwar in jeder Hinsicht, weil in Gott. — Worin besteht aber diese Erbauung? Nicht in frommer Rührung, wie wir manchmal das Wort brauchen, wenn wir „erbauliche“ Predigten solche nennen, die das Gefühl besonders anregen. Das paßt nicht einmal auf 1 Kor. 14, 4. Das Wort bedeutet vielmehr die Förderung des ganzen Christenstandes auf dem gelegten Grunde (s. o., wofür Jud. 20 gesagt wird „auf dem Glauben“), daher dem Grund entsprechend (man soll nicht Heu und Stoppeln drauf bauen, 1 Kor. 3, 12), dem unvergleichlichen Ziel entgegen, das Eph. 4, 12. 13 beschreibt. Auch das von Luther manchmal gebrauchte Wort „Besserung“ zeigt den ganzen nüchternen Ernst der „Erbauung“. Darauf weist ebenfalls Mt. 7, 24. Hiermit ist zugleich ein Punkt der ersten Frage näher bestimmt. Dort war nach einigen Stellen auch das Grundlegen unter das „Erbauen“ befaßt, aber für gewöhnlich ist darunter das Weiterbauen verstanden, das zwischen erster Grundlegung und letzter Vollendung liegt. — Wodurch geschieht solche Erbauung? Durch das Wort, das nach oben und das an einander gerichtete, das Gebets- wie das Lehrwort; zunächst das öffentliche im Gottesdienst. Darüber gibt 1 Kor. 14 die wichtigsten Aufschlüsse, Grundlinien jeder gottesdienstlichen Erbauen, Erbauung auch unter ganz veränderten Verhältnissen. Aber Erbauen, Erbauung im Sinn der Schrift wird ebenso durch das Wort im täglichen Verkehr zustande gebracht oder gehindert. Eph. 4, 29 (vom faulen Geschwätz) gilt allen, die erbauen und erbaut werden wollen. Zum erbauenden Wort muß selbstverständlich der Wandel kommen; und der Nächste hat daran desto mehr Gefallen, wenn wir nicht „Gefallen an uns selbst haben“, Rö. 15, 1. 2, und wenn wir bedenken, daß zwar alles erlaubt ist, aber nicht alles erbaut, 1 Kor. 10, 23, Eines aber immer und unter allen Umständen, die Liebe, 1 Kor. 8, 1. Mithin ist „Erbauung“ etwas Ernsthaftes, Allmähliches, Werktägliches wie Sonntägliches, Gottes und unsre Sache, eine Angelegenheit aller zusammen und jedes Einzelnen. Vgl. Heiligung.","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Erbbegräbnis","erklaerung":"Erbbegräbnis s. Begraben.","author":null,"verweis":"Begraben","imageList":[]},{"begriff":"Erbe, Erbrecht","erklaerung":"Erbe, Erbrecht. Das Land Kanaan sollte in der Art verteilt werden, daß jeder Israelit sein Grundstück bekam, das fortan bei seinem Hause bleiben sollte, 3 Mo. 25, 23. Das Nähere hierüber s. im Art. Eigentum. Die Erbäcker und alles sonstige Eigentum gingen auf die rechtmäßigen Söhne über. Kinder von Kebsweibern wurden in der Regel mit Geschenken abgefunden (Jakobs betreffende Söhne waren zuvor adoptiert worden, 1 Mo. 30, 3). Uneheliche Kinder hatten vollends keinerlei Ansprüche. Der Erstgeborene erhielt eine doppelte Erbportion, war aber dafür durch das Herkommen verpflichtet, für die Witwe und für etwaige Töchter zu sorgen. Das Recht des Erstgeborenen wird 5 Mo. 21, 15 ff. gegen väterliche Schwachheit gesichert. Ausnahmen wie bei Esau und Ruben, welche übrigens in die Zeit vor dem Gesetz fallen, hatten besondere Gründe; dagegen war Salomos Bevorzugung durch David willkürlich. Die Töchter erbten nach dem Gesetz nicht mit den Söhnen; doch kamen Ausnahmen vor, Jos. 15, 18; Hi. 42, 15. Waren keine Söhne vorhanden, so erbten die Töchter zu gleichen Teilen. Solche Erbtöchter durften übrigens nicht außerhalb des Geschlechtes ihres Vaters heiraten, 4 Mo. 36. Starb ein Mann überhaupt ohne Nachkommen, so konnte durch die Schwagerehe (s. d. Art. Ehe) auch die Erbschaft geregelt werden. Geschah dies nicht, so erbte nicht etwa die Witwe, sondern der Bruder des Verstorbenen, weiterhin die Brüder seines Vaters oder seine sonstigen nächsten Blutsverwandten. Es konnte auch vorkommen, daß ein treuer Sklave in Ermangelung von Leibeserben oder neben solchen in die Erbschaft eingesetzt wurde, 1 Mo. 15, 3; Spr. 30, 23. Testamente waren überflüssig und werden im A. T. nicht erwähnt; dagegen im N. T., s. Ga. 3, 15; Hbr. 9, 17. Ein Herausgeben der Erbschaft bei Lebzeiten des Erblassers, Tob. 8, 23; Lu. 15, 12, war Sache des guten Willens. Im N. T. heißt das ewige Leben das Erbe, der Geist Gottes das Pfand unseres Erbes, s. Eph. 1, 14 usf.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erbitten","erklaerung":"Erbitten, durch besonders demütiges, anhaltendes und eifriges Gebet Gottes Herz erweichen und zur Gewährung stimmen. Samuel ward vom Herrn erbeten: 1 Sa. 1, 28; Jes. 19, 22. Der Ausdruck weist auf die persönliche Zuwendung Gottes zu uns hin, gleichsam „Gott herbitten“, vgl. 1 Sa. 13, 12, „das Angesicht des Herrn erbitten“. Siehe übrigens den Art. Beten.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Erbittern","erklaerung":"Erbittern = zum Zorn reizen, der sich dann mit aller Bitterkeit äußert. Jes. 63, 10; 2 Mo. 23, 21 gegenüber von Gott und seinem Geist. Kol. 3, 21 unter Menschen. Die christliche Liebe läßt sich nicht erbittern, 1 Kor. 13, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erbschichter","erklaerung":"Erbschichter = Erbteiler Lu. 12, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erbsünde","erklaerung":"Erbsünde s. Sünde.","author":null,"verweis":"Sünde","imageList":[]},{"begriff":"Erdbeben","erklaerung":"Erdbeben (auch Erdbebung). Daß solche in Palästina und den umliegenden Ländern häufig waren (wie sie es jetzt noch sind), sieht man in der Bibel weniger an den vereinzelten Erzählungen von Erdbeben (Am. 1, 1; Sach. 14, 5), als an den vielfachen Schilderungen in prophetischen Reden und Psalmen, denen die Anschauung von Erdbeben zugrunde liegt. Am ausführlichsten Jes. 24, 18 ff. (Grundtext): „die Grundfesten der Erde beben; die Erde kracht mit Krachen, die Erde birst mit Bersten; die Erde wankt mit Wanken. Die Erde wird taumeln wie ein Trunkener, und schwanken wie ein Hängebette“. Vgl. dazu noch das Zittern der Berge und das Zerspringen der Felsen (Na. 1, 5 f.). Auch das plötzliche Ungestüm des Meers (Hi. 26, 12) und das Brausen der Wasserwogen (Lu. 21, 25) ist vielleicht als Folge eines Erdbeben gedacht (vgl. Sir. 16, 17, Meer und Erde beben). — Die bibl. Naturanschauung sieht im Erdbeben wie im Gewitter usw. eine Wirkung der göttlichen Kraft und Herrlichkeit (Hi. 9, 5 f.). Gerade das Schwanken des Sichersten, des Erdbodens, und das Stürzen des Festesten, der Berge, bezeugt recht eindrücklich die Ohnmacht und Unbeständigkeit des Irdischen gegenüber der unbeweglichen Majestät Gottes. Daher wird, namentlich in dichterischen Schilderungen, das Erdbeben damit in Verbindung gebracht, daß Gott in seiner Majestät erscheinen will (Ri. 5, 4 f.; 2 Sa. 22, 8; Ps. 68, 9; 77, 19; 114, 7. — Doch ist vielleicht an manchen dieser Stellen das Beben der Erde nur als Folge mächtigen Donners gedacht). Als Zeugen des Nahens göttlicher Kräfte dienen auch die 1 Kö. 19, 11; Mt. 28, 2; Ap. 4, 31; 16, 26 genannten Erdbeben Ferner wird das Erdbeben als eine Wirkung des göttlichen Zorns geschildert und mit den Gerichten Gottes in Verbindung gebracht. Dabei ist jedoch merkwürdigerweise weniger von den schrecklichen Folgen des Erdbeben die Rede (Sach. 14, 5; Off. 11, 13), als vielmehr in dichterischer Weise dasselbe als ein Gericht über den Erdboden, die Berge usw. beschrieben; denn (Jes. 24, 20) „ihre Missetat drückt sie“ (vgl. Ps. 75, 4; 104, 32; Jes. 5, 25; 13, 13; Jer. 10, 10; 50, 34; Na. 1, 5). Wie schon manche der bisherigen Stellen zeigen, gehören Erdbeben namentlich auch zu den Gerichten der Endzeit (Mt. 24, 7; Off. 6, 12; 8, 5; 11, 19; 16, 18).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erde","erklaerung":"Erde. 1) Über die Gestalt der Erde urteilen die bibl. Schriftsteller wie die aller alten Völker nach dem Augenschein, reden also von der Erde als von einer ebenen Scheibe, dem Erdkreis, Jes. 40, 22, der auf den Wassern des Meeres, bezw. des Abgrunds ruht (s. Abgrund), an dessen Enden oder Säulen, die nur Gott erschaut (Hi. 28, 24), der Himmel die Erde berührt und die Morgenröte heraufkommt (Hi. 38, 12 f., vgl. Ps. 19, 7). Mehr in bildlicher Weise ist von den Grundfesten oder Säulen der Erde die Rede auf denen sie ruht (Ps. 104, 5; 1 Sa. 2, 8; Ps. 75, 4; Hi. 9, 6). Daneben aber steht die merkwürdig aller Erkenntnis des Altertums voraneilende Anschauung: „er hänget die Erde an nichts“ (Hi. 26, 7). Und nirgends verliert sich die Bibel in die phantastischen Vorstellungen heidnischer Völker über die Gestalt und den Bau der Erde Vielmehr wo die Weisen des Alten Bundes ihr Nachdenken auf diese Fragen richten, bekennen sie demütig ihr Nichtwissen gegenüber den unbegreiflich hohen Werken der göttlichen Weisheit; so z. B. in den großartigen Fragen, Hi. 38, 4–6. 18 (vgl. 26, 14; Spr. 8, 23 ff.), Fragen, die nach dem Zeugnis des Alexander v. Humboldt durch alle Fortschritte der Naturwissenschaft nicht endgültig beantwortet, sondern nur in andere Form gebracht worden sind. — 2) Wichtig sind die Anschauungen der Bibel über die Geschichte der Erde. Die Erde ist nicht von Ewigkeit her, sondern am Anfang von Gott geschaffen worden (1 Mo. 1, 1; Ps. 90, 2; Spr. 8, 26; Hbr. 11, 3). Wie alle sichtbaren Geschöpfe Gottes ist auch sie dem Gesetz einer allmählichen Entwicklung, eines Wachstums, und dann wieder des Verfalls und Untergangs unterworfen (2 Kor. 4, 18: was sichtbar ist, das ist zeitlich); aber dieser Untergang ist auch für die Erde nur der Übergang zu einem neuen höheren Dasein, zur neuen Erde a) Über die allmähliche Entwicklung der Erde zu ihrem jetzigen Bestand s. Art. Schöpfung. b) Für den jetzigen Bestand der Erde gelten feste Ordnungen Gottes, „die Ordnung des Himmels und der Erde“ (Jer. 33, 25), z. B. der Wechsel von Tag und Nacht, der Wechsel der Jahreszeiten, die Grenzen von Land und Meer (Jer. 33, 20; 1 Mo. 8, 22; Ps. 104, 9; Hi. 38, 11), die Fortpflanzungs- und Wachstumsgesetze für Pflanzen, Tiere und Menschen (1 Mo. 1, 11 f. 21 f. 28; Mk. 4, 28). Doch hat auch die Erde an dem Fluch, der zunächst die Menschheit um der Sünde willen getroffen hat, ihren Anteil (1 Mo. 3, 17, vgl. 8, 21; Rö. 8, 19 ff.). c) Die Erde wird nicht ewig bestehen; sie veraltet wie ein Kleid und muß zuletzt vergehen (Ps. 102, 27; Jes. 51, 6; Mt. 5, 18; 24, 35. — Stellen wie Pr. 1, 4; Ps. 104, 5 wollen nur besagen, daß die Erde, solange diese Weltordnung dauert, unvergänglichen Bestand hat im Gegensatz zu der Vergänglichkeit ihrer einzelnen Bewohner). Dieses Vergehen gestaltet sich aber unter dem Einfluß der Sünde zu einem Gericht der Vernichtung (Jes. 24, 10; 2 Pe. 3, 10; Off. 20, 11). d) Aber darauf folgt eine neue Erde, die jedenfalls viel vollkommener sein wird als die gegenwärtige, frei von allem Fluch der Sünde, und von dem Los der Vergänglichkeit, als die Stätte einer neuen verklärten Menschheit (Jes. 65, 17; 66, 22; Rö. 8, 21; 2 Pe. 3, 13; Off. 21, 1). Weiteres darüber s. u. — 3) Die Bestimmung und Bedeutung der Erde. Die Bestimmung der Erde ist nach der Schrift: den Menschen (und Tieren) zum Wohnplatz zu dienen, ihnen alles zum äußeren Leben Nötige zu bieten und zuletzt ihre sterblichen Leiber wieder in ihren Schoß aufzunehmen, 1 Mo. 1, 28; Ps. 115, 16; 1 Mo. 3, 19. Daher die große Bedeutung, welche die Schrift der Erde zuschreibt: sie ist ihr als Schauplatz der Menschheitsgeschichte und der in diese eingreifenden Gottestaten der Mittelpunkt der sichtbaren Welt. Sie wird daher immer in unmittelbare Beziehung zum Himmel, d. h. zur unsichtbaren Welt gesetzt. Man hat nun schon eingewendet, diese Bedeutung könne der Erde nicht mehr zugeschrieben werden, seit die Naturwissenschaft die verhältnismäßige Kleinheit der Erde gegenüber von andern Weltkörpern und die äußerlich untergeordnete Stellung derselben im Weltganzen nachgewiesen hat. Allein darauf ist zu erwidern: die geistige Bedeutung einzelner Teile in der sichtbaren Welt steht nie im Verhältnis zu ihrer äußeren Größe und Stellung. Und wenn der Unglaube darüber spottet, daß nach der Bibel Gott Sonne, Mond und Sterne nur dazu geschaffen habe, um der Erde als Laternen zu dienen, so antwortet der Glaube in demütiger Bewunderung mit dem Psalmisten: Herr was ist der Mensch, daß du sein gedenkest! … Du hast ihn zum Herrn gemacht über deiner Hände Werk; alles hast du unter seine Füße getan! (Ps. 8, 5. 7). Übrigens ist das „nur dazu geschaffen“ gar nicht biblisch begründet. In Gottes Schöpfung, wo alles ineinandergreift, können die Himmelskörper ganz wohl neben dem, daß sie der Erde bezw. dem Menschen dienen, auch noch eine selbständige Bestimmung für sich haben. „Die Himmel erzählen die Ehre Gottes“ sagt der Psalmist (19, 2); und „Eine andere Klarheit hat die Sonne, eine andere Klarheit hat der Mond, eine andere Klarheit haben die Sterne“ (1 Kor. 15, 40 f.); das sind Andeutungen, die weiteren Gedanken über die eigene, verschiedenartige Bestimmung der Himmelskörper Raum genug lassen, aber freilich von der Bibel nicht verfolgt werden, weil das zu unserem Heil nichts austrägt. Übrigens tritt die Bibel selbst einer Überschätzung der Erde dadurch entgegen, daß sie dieselbe ja nur als Durchgangsort, nur als Vorschule für den Himmel ansieht (Hbr. 11, 13–16; 13, 14). Vom Himmel aus angesehen erscheint die Erde klein und unvollkommen (Jes. 40, 22); ist, bildlich ausgedrückt, nur der Schemel für Gottes Füße (Jes. 66, 1; Mt. 5, 35; Ap. 7, 49). Und zwischen Himmel und Erde ist eine scheinbar unübersteigliche Kluft (Jes. 55, 9; 5 Mo. 30, 12; Spr. 30, 4; Joh. 3, 13). Aber andererseits ist die Erde doch des Herrn Eigentum (Ps. 24, 1); Gott hat die Kluft überbrückt, und die Erde zum Schauplatz seiner Taten, zum Zeugen seiner Worte gemacht (Ps. 96, 11 ff.; Jes. 1, 2; 49, 13); ja die Erde sah die Herrlichkeit des eingeborenen Sohnes vom Vater (Joh. 1, 14, vgl. 17, 4) und soll durch ihn immer mehr zum Himmelreich werden, in welchem Gottes Wille auf Erde geschieht, wie im Himmel (Mt. 6, 10). Ganz wird dieses Ziel erreicht sein auf der neuen Erde; dann wird aber auch die Kluft zwischen Himmel und Erde ganz ausgefüllt sein: „das neue Jerusalem fährt vom Himmel auf die Erde herab“ (Off. 21, 2), d. h. Himmel und Erde sind dann Eins geworden, eine Stätte der Herrlichkeit Gottes (V. 11). — 4) Von einzelnen Redensarten ist noch zu erklären: Kein Wort ist auf die Erde gefallen (1 Sa. 3, 19; 1 Kö. 8, 56; 2 Kö. 10, 10) = ohne Wirkung, ohne Erfüllung geblieben. Die Abtrünnigen müssen in die Erde geschrieben werden (Jer. 17, 13) = in den Staub, wo ihr Name bald verwischt und darum vergessen wird; Gegensatz zum Buch des Lebens, 2 Mo. 32, 32. Glieder, die auf Erden sind, Kol. 3, 5, = im irdischen Wesen befangen, s. irdisch.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erdulden","erklaerung":"Erdulden s. Geduld.","author":null,"verweis":"Geduld","imageList":[]},{"begriff":"Erdharz","erklaerung":"Erdharz — Asphalt, s. d.","author":null,"verweis":"Asphalt","imageList":[]},{"begriff":"Erech","erklaerung":"Erech, sumerisch Unug, babylonisch Uruk, eine der vier Städte des Reiches Nimrods im Lande Sinear (s. d.), 1 Mo. 10, 10, heute die gewaltigen Ruinen von Warka in Südbabylonien, östlich vom Euphrat, im Altertum aber wahrscheinlich dicht an diesem Strome, der bekanntlich öfter seinen Lauf geändert hat, gelegen. Erech war eine der ältesten babyl. Städte und von alters her Sitz des Himmelsgottes Anu und vor allem seiner Tochter Istar oder Nanai, welch letzteren Namen sie speziell hier als Göttin der Liebe und des Abendsterns führte. Ihr Tempel hieß E-anna (Haus des Himmels, bezw. des Anu), gelegentlich auch E-ul-masch wie aber eigentlich der Tempel der Kriegsgöttin Istar oder Anunit (Venus als Morgenstern) in Akkad (gegenüber von Sippar, s. d. Art. Akkad) hieß. Noch die Griechen kannten die Stadt unter dem Namen Orchoe als Sitz einer berühmten Gelehrtenschule oder Sternwarte, und bis in die Partherzeit hinein diente sie als heilige Totenstadt, wie die zahlreichen dort gefundenen Särge beweisen. Die Esra 4, 9 genannten Arkeväer (Luther: Arach) sind Bewohner Erechs, die Assurbanipal (s. d. Art. Asnaphar) gefangen wegführte","author":"F. Hommel.","verweis":"Lande","imageList":[]},{"begriff":"Ererben","erklaerung":"Ererben s. Erbe.","author":null,"verweis":"Erbe","imageList":[]},{"begriff":"Erfahren, Erfahrung","erklaerung":"Erfahren, Erfahrung. Erfahren zunächst = erkundigen, in Erfahrung bringen, erforschen, kennen lernen, erleben („daß er erführe, ob das Gewässer gefallen“, 1 Mo. 8, 8; „erfahre mein Herz“ usw., Ps. 139, 23; „viel und große Angst erfahren“, Ps. 71, 20), wird schon im A. T. von der inneren Lebenserfahrung (Pr. 1, 16), insbesondere vom Innewerden des göttlichen Waltens, von dem inneren Überzeugtwerden und Überzeugtsein von Gottes Allmacht, Treue usw. gebraucht („sollt erfahren, daß ich der Herr bin“, 2 Mo. 7, 17; Jes. 49, 23. 26 u. ö.), ebenso im N. T. (Ap. 10, 34). An diese innerliche Bedeutung von „erfahren“ schließt sich diejenige von „Erfahrung“ an in den zwei Stellen des N. T., wo das Wort vorkommt: Rö. 5, 4 „Trübsal bringet Geduld, Geduld aber bringet Erfahrung usw.“ bezeichnet es die innere Glaubenserfahrung in ihrer Bewährung durch die Leiden und Trübsale, unter denen dem Christen sein Gnadenstand nur noch fester versiegelt und die Treue Gottes erprobt wird, welche das angefangene Werk in ihm vollenden und ihn zur Seligkeit hindurchführen wird: „Erfahrung bringet Hoffnung“. — Phi. 1, 9 dagegen: „daß eure Liebe mehr und mehr reich werde an aller Erkenntnis und Erfahrung“, bedeutet das Wort nach dem Grundtext eigentlich „Empfindung“. Der Apostel meint damit den geistlichen Merks, die Unterscheidungsgabe, das sittliche Gefühl und Urteil, womit die tätige Christenliebe im Leben mit sicherem Takt immer das Richtige treffen soll, damit sie nicht in blindem Überschwang sich ergieße.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Erforschen","erklaerung":"Erforschen bezeichnet ein ernstliches Untersuchen und genaues Ergründen einer Sache. — Bei Menschen wird es gebraucht von Personen und ihrem Tun und Handeln (1 Sa. 20, 12; Pr. 1, 13) und von Sachen, z. B. ein Land, eine Stadt erforschen (Ri. 18, 2; 2 Sa. 10, 3; Mt. 2, 4), hie und da im juridischen Sinn vom Untersuchen einer Rechtssache (Hi. 29, 16; Spr. 25, 2; Ap. 25, 26). Das Forschen der Menschen geht vom Weisheits- und Wissenstrieb aus (Pr. 7, 25; 12, 9), hat aber seine Schranken teils in dem Maß der göttlichen Offenbarung (vgl. 1 Pe. 1, 10. 11), teils in der Beschränktheit menschlichen Verstandes, der weder die Schöpfungswelt mit den Wundern Gottes (Hi. 5, 9; 9, 10; 36, 26; Jer. 31, 37; Wsh. 9, 16), noch auch die innere Welt des eigenen Herzens ganz ergründen kann (vgl. Spr. 25, 3; Jer. 17, 9). Gott aber erforscht — vermöge unmittelbarer Durchschauung — alle Dinge, auch die innersten Tiefen des Menschenherzens (Ps. 139, 1 ff.; Sir. 42, 18; Röm. 8, 27), weshalb ein Mensch, der auf den Grund seines Herzens kommen will, mit dem Psalmisten (Ps. 139, 23) beten muß: erforsche mich Gott und erfahre mein Herz. Dasselbe wird von Christo (Off. 2, 23; vgl. Joh. 2, 25) ausgesagt. Dem heil. Geist wird das Erforschen der Tiefen der Gottheit zugeschrieben (1 Kor. 2, 10). Die höchste und vollkommenste Gotteserkenntnis wird also für uns Menschen vermittelt durch den h. Geist und dessen erleuchtende Innewohnung in uns.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erfüllen, Erfüllung","erklaerung":"Erfüllen, Erfüllung. Erfüllen bedeutet zunächst etwas Leeres voll machen, einen Raum, 1 Mo. 1, 22; 9, 1; 1 Kö. 8, 10 f., oder überhaupt ein bestimmtes Maß, 2 Mo. 5, 13; Jes. 65, 20; Mt. 23, 32; Phi. 2, 2 ausfüllen. So kann auch die Zeit, die bis zum Eintritt eines Ereignisses verstreichen muß, als ein Maß betrachtet werden, welches voll ist, wenn jenes eintritt, Mk. 1, 15; Lu. 9, 51; 21, 24; Joh. 7, 8; Ap. 2, 1; Ga. 4, 4. — Unter demselben Bilde der Erfüllen, Erfüllung eines zuvor leeren Gefässes stellt sich die Befriedigung eines Bedürfnisses dar, Phi. 4, 19. Besonders häufig aber wird das Wort von geistigen Gaben gebraucht. Gott erfüllt mit dem Geist der Weisheit, 2 Mo. 28, 3; 5 Mo. 34, 9, mit Erkenntnis, Rö. 15, 14, mit Freude, Ap. 2, 28; Rö. 15, 13, mit Wohlgefallen, Ps. 145, 16. Die Christen sollen erfüllt sein mit Frucht der Gerechtigkeit, Phi. 1, 11, mit aller Gottesfülle, Eph. 3, 19. Wie Gott, so kann aber auch der Satan ein Herz erfüllen, Ap. 5, 3, wenn man das Böse in demselben wuchern läßt. — Jedes Gebot mit seiner Forderung ist gleichsam eine leere Form des Handelns, welche durch wirkliche Befolgung ihre Ausfüllung findet; so heißt ein Gebot erfüllen es befolgen, 5 Mo. 27, 26; 1 Sa. 15, 11. 13; Ga. 6, 2. Die Liebe heißt des Gesetzes Erfüllung, Rö. 13, 10; Ga. 5, 14, als die Gesinnung, aus welcher das vom Gesetz erforderte Handeln in seinem ganzen Umfang von selber fließt. So ist auch Jer. 44, 25 von der Erfüllung eines Gelübdes und Mt. 3, 15; Rö. 8 von der Erfüllung der Gerechtigkeit die Rede. Wenn jedoch Jesus in Mt. 5, 17 sagt, er sei nicht gekommen, das Gesetz oder die Propheten aufzulösen, sondern zu erfüllen, so haben wir nach dem Zusammenhang nicht sowohl an die tatsächliche Erfüllung des Gesetzes durch seinen Gehorsam als vielmehr an die Vollendung des Gesetzes und der Prophetie zu denken, welche er durch seine Lehre bringt (vgl. die Proben solcher Gesetzesvollendung V. 21 ff.); er will nicht niederreißen, was Gesetz und Propheten an göttlicher Offenbarung enthielten, sondern die zerstreuten Lichtstrahlen sammeln und zu einem Ganzen einigen. — Dies führt uns endlich hinüber zum Gebrauch des Wortes erfüllen von der Verwirklichung einer Weissagung; auch sie ist als bloße Weissagung gleichsam die leere Form, die auf ihre bestimmte Ausfüllung in der künftigen Geschichte wartet. Die alttestamentliche Religion ist wesentlich Religion der Verheißung, die neutestamentl. Heilstatsachen bringen dazu die Erfüllung, der Mittelpunkt dieser Ersüllung ist Christus. In ihm finden die Weissagungen von einer erlösenden Gottestat, die auch den heidnischen Völkern zu gute kommen soll (Jes. 60, 2 ff.), ihre Erfüllung; er ist der Davidssohn, der als König in Zion einzieht, Sach. 9, 9 ff.; Mt. 21, 4, der den Gefangenen Befreiung predigt und das gnädige Jahr des Herrn verkündigt, Jes. 61, 2; Lu. 4, 18. 21. Insbesondere finden in seinem unschuldigen Leiden zum Heile vieler die Weissagungen von dem leidenden Knecht Gottes ihre volle Wirklichkeit, Jes. 53; Mk. 14, 49; 15, 28. Indem nun vom Standpunkt der Erfüllung aus der Blick zum A. T. sich zurückwendet und im Zusammenklang von Weissagung und Erfüllung die Einheit des göttlichen Ratschlusses zu verstehen sucht, so ergibt sich für manches Schriftwort eine neue Beleuchtung. Alttestamentliche Worte, welche der ursprünglichen Meinung nach auf schon Vergangenes oder auf Ereignisse der näheren Zukunft gingen, erhalten eine tiefere messianische Beziehung: die Erfüllung, die sie schon vor Christus gefunden haben, erscheint als eine bloße Vorstufe zu der höheren Erfüllung, die an Christi Person geknüpft ist, z. B. Jes. 7, 14; Mt. 1, 23. — Hos. 11, 1; Mt. 2, 15 und noch manche der einzelnen Züge aus Jesu Leben, in welchen unter den Evangelisten besonders Matthäus Erfüllung alttestamentl. Worte findet, in denen wir aber zumeist nicht eigentliche Weissagungen zu erkennen haben. Ist diese ganze Beziehung von Weissagungen im Alten Bund und Erfüllung durch Christus einerseits in der Einheit der göttlichen Offenbarung begründet, so kommt sie doch andererseits auch nicht ohne Jesu gehorsames Eingehen auf den Willen seines Vaters zustande, Mt. 26, 53 u. 54. — Mit dieser Erfüllung der alttestamentl. Weissagung ist aber noch nicht die letzte Erfüllung aller Weissagung eingetreten. Auch das N. T. zeigt weissagend hinaus in die Zukunst der Vollendung des Gottesreichs. So Mt. 24; Rö. 8, 17 ff.; 1 Kor. 15, 24 ff.; 1 Joh. 3, 2 und die ganze Offenb. Joh. Vgl. Weissagung.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Ergebung","erklaerung":"Ergebung ist die innere Kraft der Geduld (s. d.). Sie kann nur in der Religion ihre Wurzel haben, und darum zeigt ihre verschiedene Auffassung und Übung, ob der Mensch Religion hat oder keine, ob er die wahre oder eine falsche Religion hat, ob er ein Heide ist oder ein Christ. Der Heide hatte und hat eine dumpfe fatalistische Ergebung, welche nicht denkt, nicht fragt; denn es ist alles von einem blinden Ungesähr (Fatum) vorausbestimmt. Der glaubenslose Philosoph hat eine düstere Ergebung, sei es, daß er in stoischer Unerschütterlichkeit den Schmerz gar nicht an sich hinkommen läßt und stolz zu verachten sucht, sei es, daß er mit verzweifelter Resignation sich gleichsam in den Strom des allgemeinen Elends hineinmirft und von demselben treiben läßt, von vornherein auf Glück und Befriedigung verzichtend. Der Christ hat eine freudig-ernste Ergebung, welche auf der Offenbarung der göttlichen Vaterliebe in Christo Jesu, dem Vertrauen auf deren liebevolle und weise Vorsehung und Führung zum ewigen Heile durch alle Leiden der Zeit gründet, Mt. 10, 30; Rö. 8, 35. 39; 2 Kor. 4, 16–18. Diese christliche Ergebung fügt sich in das Schicksal, trotzt demselben nicht in falschem Stolz, fordert dasselbe aber auch nicht heraus in falschem Heldenmut. Sie ist vorgebildet in dem starken Gottvertrauen der alttestamentlichen Gläubigen, in ihrem „Stillesein zum Herrn“, Ps. 23; 37, 5. 7; Jes. 30, 15. Aber bei den Frommen des Alten Bundes ist das Stillesein zu Gott nicht ununterbrochen und fortgehend zu denken; jede bedeutendere Verschuldung konnte sie wieder aus demselben herauswerfen, wie David Ps. 51, 12 ff. klagt, und die unbegreiflichen Leidenswege Gottes selbst konnten sie noch in die Nacht des Zweifels versenken, wie Hiobs Ringen zeigt, während beim Christen auf Grund der Versöhnung in Christo das kindliche Verhältnis zu Gott einen bleibenden Zustand und die Ergebung in seinen Willen eine dauernde Stimmung bezeichnet.","author":"R. Pfleiderer.","verweis":"Kraft","imageList":[]},{"begriff":"Ergötzen","erklaerung":"Ergötzen drückt eine starke innere Empfindung von Wohlsein, Wonne und Kraftgefühl aus, sich äußernd in lebhafter Erregung. Die Schrift redet von allerlei zeitlichen Ergötzungen, zum Teil sündhafter Natur, z. B. Spr. 5, 20; Sus. V. 32, zum Teil aber an und für sich nicht verwerflich, so in Spr. 5, 19; Pred. 2, 25. Verwerflich wird die zeitliche Ergötzung, wenn sie den Menschen, den Gott zum Herrn über dieser Welt Güter gesetzt hat, knechtet und durch Mißbrauch zur Sünde verführt. Der augenblickliche, scheinbare oder wirkliche Vorteil und Genuß — so ist die zeitliche Ergötzung in Hbr. 11, 25 zu verstehen — wird aber unendlich weit aufgewogen durch die ewig wirkenden Folgen der Sünde, darum halten sich Christen eben jenes Glaubensexempel Moses vor. — Wahre Befriedigung und Erquickung (s. Erquicken) gewährt nur, was die Seele und den Geist ergötzt, wofür bei Luther häufig: Lust haben an etwas, Hi. 22, 26; Ps. 119, 16. 47. 70; Jes. 11, 8 und sonst, so die Tröstungen Gottes, Ps. 94, 19; Jes. 66, 11. 13, der Umgang mit glaubigen, dem Herrn dienenden Christen, Rö. 15, 24; Philem. 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ergreifen","erklaerung":"Ergreifen. Mit diesem Wort sind in der Bibel zwei sinnvolle Ausdrucksweisen gebildet: „bei der rechten Hand ergreifen“ von der liebevollen väterlichen Hilfe und Leitung Gottes, Jes. 45, 1; Hbr. 8, 9, vgl. Ps. 73, 23. Sodann wird das entschiedene und ausdauernde Eingehen des Menschen auf die Heilsabsicht Gottes als ein Ergreifen des ewigen Lebens, 1 Tim. 6, 12. 19, des unvergänglichen Kampfpreises, 1 Kor. 9, 24, bezeichnet. In Phi. 3, 12. 13 bezieht sich das Bekenntnis des Paulus: „nicht daß ich’s schon ergriffen habe“ nicht sowohl auf das Ergreifen des zukünftigen Lebens, sondern auf die Vollendung des Christenstandes, die Vollkommenheit. Was Christus aus ihm machen will, indem er ihn ergriffen, d. h. in seine Nachfolge berufen und in seine Zucht genommen hat, das hat er noch nicht in vollkommener Weise erreicht, er streckt sich aber aus, um zu diesem Ziel zu gelangen.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Ergrimmen","erklaerung":"Ergrimmen — nach der Schriftsprache wörtlich entbrennen, schnauben, auffahren — bezeichnet eine starke Willens- und Gemütsbewegung, die durch irgend einen die Harmonie der Geistes- und Seelenkräfte störenden Widerstand erzeugt und gereizt wird und in Gebärden und Worten, aber auch in Handlungen zum Ausbruch kommt. — Sündhast ist solch ein Ergrimmen an und für sich noch nicht. Lesen wir doch sehr häufig von einem Ergrimmen Gottes über sein halsstarriges, gottloses Volk, 2 Mo. 22, 24; 32, 10; Jes. 5, 25 u. a., wie über einzelne, 4 Mo. 22, 22; Sach. 10, 3. Dieses Ergrimmen Gottes ist sein heiliger, in seinem innersten Wesen empfundener und in gerechten Gerichten hervorbrechender Eifer wider alles Böse. Wollen wir vor solchem Grimm Gottes bewahrt bleiben, so muß es unser ernstlicher Wille sein, durch nichts seinen Grimm zu reizen, und unsere herzliche Bitte, daß er seinen Grimm nicht an uns auslasse, vgl. Ri. 6, 39. Bei wohlverdientem Grimm Gottes aber hat selbst Mose nur um der Ehre Gottes willen um Abwendung zu bitten gewagt, damit die Heiden nicht über sein Volk und ihn selbst spotten, 2 Mo. 32, 11. 12 (s. Zorn). — Auch bei Menschen kann das Ergrimmen aus dem Eifer für die angegriffene Ehre Gottes und wider das unheilige Tun u. Treiben der Menschen kommen, so e. Mose über das abgöttische Volk, 2 Mo. 32, 19, über die Rotte Korah, 4 Mo. 16, 15, Saul über die höhnenden Ammoniter, 1 Sa. 11, 6, David über den hartherzigen Reichen, 2 Sa. 12, 5, Paulus über die Abgötterei in Athen, Ap. 17, 16. Viel häufiger aber ist das menschliche Ergrimmen von sündhafter Art. Zur Sünde wird es, sobald irgend welche selbstische Zwecke, persönlicher Haß, Neid und Feindschaft mit im Spiel sind. Kommt dieser Grimm zum Ausbruch, so geschieht es in der Regel auf eine die Würde des Menschen schändende, ihn zum Tiere erniedrigende Weise. Beispiele solch bösen Grimms finden sich von Kain an, der nicht leiden mochte, daß Gott sein Opfer nicht gnädig ansah, 1 Mo. 4, 5; Ps. 124, 3 u. a. — Das doppelte Ergrimmen Jesu bei seinem Gang zum Grab des Lazarus Joh. 11, 33 und 38 (er fuhr auf im Geist und erschütterte sich) deutet uns Johannes nicht. Es läßt sich darum nur versuchsweise annehmen (vgl. 12, 27 und 13, 21), daß ihn der klare Vorausblick, wie die Offenbarung des Lebens ihm nur den Todesweg beschleunigt, zur inneren Erschütterung über die ihm entgegenstehenden Mächte der Finsternis treibt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erhalten","erklaerung":"Erhalten. 1) = aufrecht halten, öfters bildlich von Gott: Ps. 63, 9: deine rechte Hand erhält mich: vgl. 17, 5; 145, 14. — 2) = unterhalten, ernähren, 5 Mo. 24, 15; 1 Kö. 18, 5; Spr. 24, 3. — 3) = erretten, in Gefahr schützen, namentlich in Todesgefahr, so oft von Gottes Gnadenschutz gebraucht, z. B. 1 Mo. 19, 19; Ps. 41, 3; 146, 9; Jes. 41, 10; 42, 1; Lu. 9, 56; auch von Sachen: das Leben (Mk. 3, 4), den Frieden (Jes. 26, 3). In der Bitte des Herrn: „Erhalte sie in deinem Namen, die du mir gegeben hast“ (Joh. 17, 11), ist der von Christus geoffenbarte Name Gottes als Schutzmittel gedacht, welches das geistliche Leben der Jünger vor dem Absterben und darum sie selbst vor dem Herausfallen aus dem Bande heiliger Geisteseinheit bewahrt. — 4) = etwas in dem Stand, in dem es ist, dauernd erhalten, Ps. 86, 11: erhalte mein Herz bei dem Einigen, daß ich deinen Namen fürchte. — 5) = bekommen, den Sieg, Ps. 84, 8. — Der uns geläufige Sprachgebrauch, daß Gott die Welt „erhält“ in ihrem Bestand, wie er sie geschaffen hat, ist der Bibel fremd. Sie sagt dafür etwa: „Gott trägt alle Dinge mit seinem kräftigen Wort“, Hbr. 1, 3, oder: „es bestehet alles in ihm“ (Kol. 1, 17).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erhängen","erklaerung":"Erhängen, sich selbst. Beispiele dieser Art des Selbstmords kommen in der Bibel zwei vor: 2 Sa. 17, 23 (Ahitophel) und Mt. 27, 5; Ap. 1, 18 (Judas).","author":null,"verweis":null,"imageList":[]},{"begriff":"Erheben, erhöhen","erklaerung":"Erheben, erhöhen hat außer dem leichtverständlichen wörtlichen Gebrauch folgende Bedeutungen: 1) = aus einer Not herausziehen (Ps. 9, 14; 18, 49). 2) = in eine höhere Stellung versetzen, zu Ehren bringen, sowohl auf Erden (Spr. 11, 11; 14, 34; Da. 4, 14), als auch vor Gottes Augen und zur himmlischen Herrlichkeit (Rö. 8, 17). Oft wird betont, daß es Gottes Sache sei, zu erhöhen (1 Sa. 2, 7 f.; 1 Pe. 5, 6; Jak. 4, 10), und wie gerne er die Niedrigen erhöht (Ps. 113, 7; Lu. 1, 52), während diejenigen, die sich selbst erhöhen, von ihm gedemütigt werden (Mt. 23, 12). Insbesondere wird Christi Auferstehung und Himmelfahrt seine Erhöhung genannt (Ap. 5, 31; Phi. 2, 9). In eigentümlicher Weise ist in einigen Stellen des Johannes-Evangeliums (3, 14; 8, 28; 12, 32. 34) die Kreuzigung Jesu in die „Erhöhung“ mithereingezogen, nicht bloß weil sie äußerlich eine „Erhöhung“ war („wie Mose eine Schlange erhöhet hat“), sondern auch weil in dieser schmählichen Erniedrigung doch die sich selbst opfernde Liebe Christi ihre höchste Stufe erreichte und die Kraft gewann, die Menschenseelen an sich zu ziehen (12, 32). 3) = preisen (2 Mo. 15, 2; Ps. 99, 5. 9; Lu. 1, 46). 4) sich erheben = hochmütig werden (5 Mo. 8, 14; Ps. 13, 3; 2 Chr. 26, 16; Hes. 28, 2). 5) sich erheben = sich auflehnen (Jer. 48, 26; Lu. 21, 10; 2 Kor. 10, 5). 6) sich erheben = sich aufmachen (Ps. 94, 2); auftreten (Mk. 13, 22; Jes. 26, 11). Herr deine Hand ist erhöhet = ist bereit einzugreifen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erhören","erklaerung":"Erhören. Zu dem im Art. Beten (S. 85) über die Gebetserhörung Gesagten fügen wir hier nur noch bei, daß dieselbe nach vielen Stellen der h. Schrift an sittliche Bedingungen von seiten des Beters gebunden ist: Spr. 15, 29: der Gerechten Gebet erhört er, vgl. Ps. 66, 18 f.; Spr. 21, 13; 28, 9; Jak. 4, 3: Ihr bittet und nehmet nicht, darum, daß ihr übel bittet. — Hos. 2, 23 f. in dichterischer Redeweise: „ich will den Himmel erhören“, nämlich, daß er der Erde Regen geben darf; „der Himmel wird die Erde erhören“, nämlich ihr sehnliches Verlangen nach einem gnädigen Regen; „die Erde soll Korn, Most und Öl erhören“, nämlich ihren Wunsch, gedeihlich wachsen zu können; es wird Eine große Erhörungszeit sein, wo kein Wunsch unerfüllt bleibt.","author":"Th. Hermann.","verweis":"Beten","imageList":[]},{"begriff":"Erkaufen","erklaerung":"Erkaufen, bildlich: wir sind durch Christus erkauft zum Eigentum Gottes. Der Ausdruck schließt sich an an das Wort Christi, er gebe sein Leben „zur Bezahlung für viele“ (Mk. 10, 45), und will uns Christen mahnen, 1) daß Christus ein förmliches Recht an uns hat (2 Pe. 2, 1) und wir nicht über uns selbst verfügen können (1 Kor. 6, 20); 2) daß wir es als eine hohe Ehre schätzen müssen, wenn er einen so teuren Kaufpreis für uns bezahlt hat (1 Kor. 7, 23; Off. 5, 9; 14, 3. 4). Weiter s. Erlösen. — Ein erkaufter Knecht (2 Mo. 12, 44) ist einer, der nicht im Haus geboren ist als Sohn eines Sklaven.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erkennen, Erkenntnis","erklaerung":"Erkennen, Erkenntnis. 1) Gott hat dem Menschen die Fähigkeit gegeben, sich, die Dinge in der Welt und ihn, seinen Schöpfer, zu erkennen, d. h. sich geistige Abbilder von diesen Dingen in seinem Innern zu machen. Es ist das ein Stück des göttlichen Ebenbilds im Menschen, denn Gott selbst erkennt auch sich selbst und alle Dinge (Ps. 94, 9; 1 Kor. 2, 11, s. Allwissend S. 23). Es ist ferner ein Kennzeichen der geistigen Natur des Menschen; denn vermöge dieser ist dem Menschen sein eigenes Innere klar und licht, und kann er sich auch in anderes hineinversetzen (Spr. 20, 27: Eine Leuchte des Herrn ist des Menschen Geist, die gehet durch alle Kammern des Leibes; vgl. Geist). Der Mensch bringt aber keine fertigen Erkenntnisse mit auf die Welt; er weiß zuerst noch nicht „Unterschied, was recht und link ist“ (Jon. 4, 11), und versteht als Kind „weder Gutes noch Böses“ (5 Mo. 1, 39). Er muß erst Erkennen, Erkenntnis gewinnen durch Lernen, sei’s im Unterricht anderer (Spr. 1, 2–6), sei’s in eigener Erfahrung (Sir. 34, 9, vgl. Joh. 4, 42). Die rechte Erkennen, Erkenntnis geht aber nicht bloß aufs Äußere und Zufällige an den Dingen, obwohl sich die Menschen gern damit begnügen (1 Sa. 16, 7), sondern aufs Innere, aufs Wesen der Dinge, das allerdings von außen her erschlossen wird (Mt. 7, 16 ff.; 12, 33, vgl. 2 Kor. 5, 16). Wer sich bei der Erkennen, Erkenntnis des Äußeren beruhigt, oder voreilig von zufälligen Äußerlichkeiten aufs innere Wesen der Dinge schließt (z. B. 2 Kö. 5, 12; Joh. 16, 2), erlangt statt einer Wahrheitserkenntnis eine Scheinerkenntnis, oder er gerät in Irrtum (s. d. Art.). Und das ist in der Welt um so leichter möglich, weil hier vieles sich einen falschen Schein gibt, um die Leute zu täuschen und sein wahres Wesen zu verhüllen (Mt. 7, 15). Darum ist zur Erkennen, Erkenntnis der Wahrheit Ernstes Forschen und behutsames Prüfen unerläßlich (Spr. 2, 4. 5; Ap. 17, 11; 1 Th. 5, 21; 1 Joh. 4, 1). Aber es gibt noch andere Hindernisse zu überwinden, um zur Erkennen, Erkenntnis der Wahrheit zu gelangen. Die Wahrheit ist dem natürlichen Menschen oft unbequem und unbegreiflich (2 Tim. 4, 3 f.; Ap. 17, 32), so daß er sich dagegen sträubt und lieber den Irrtum gelten läßt (Ga. 3, 1; Jer. 5, 31). In solchen Fällen fehlt es also am guten Willen und nicht am Verstand. Daher ermahnen die Sprüche Salomos so oft, man soll Zucht annehmen, um weise zu werden, d. h. man soll den der Wahrheit widerstrebenden Eigenwillen beugen (1, 2; 12, 1; 19, 20; 23, 12 usw.). Vor allem aber ist es nötig, sich der Zucht des h. Geistes zu unterwerfen, der uns in alle Wahrheit leitet (Joh. 16, 13) und zur Erkennen, Erkenntnis der göttlichen Weisheit überhaupt erst fähig macht (1 Kor. 2, 14). Wer auch diesem Geiste widerstrebt (Ap. 7, 51), den gibt Gott selbst in kräftige Irrtümer dahin (2 Th. 2, 11; Rö. 10, 3, vgl. 11, 7 ff.), daß er die Wahrheit nicht erkennen kann. — Den Wert der Erkennen, Erkenntnis schlägt die Bibel sehr hoch an. Schon fürs natürliche Leben ist sie unentbehrlich; denn ohne Erkennen, Erkenntnis dessen, was nützlich oder schädlich ist, bringt man sich immer wieder ins Unglück (Spr. 14, 1. 8; 22, 3). Darum preisen die Sprüche sie höher als Silber und Gold (16, 16). Freilich gibt es auch einen Mißbrauch der Erkenntnis, sei es zu hochmütiger Selbstüberhebung, sei es zu gewissenloser Ausbeutung der Schwächeren. Aber beides erklärt die Schrift schließlich doch auch für eine Torheit, die das wahre Glück untergräbt. (Siehe Weisheit und Torheit.) Ein Streben nach rein wissenschaftlicher Erkennen, Erkenntnis, die in sich selbst ihre Befriedigung findet, war den Israeliten fremd. Es fehlte ihnen nicht nur die besondere Geistesbegabung dazu, sondern die alttestamentliche Religion ließ wirklich für die Ausbildung einer „weltlichen“ Wissenschaft noch keinen Raum; es wäre den Frommen des Alten Bundes bei ihrer noch gesetzlichen Gebundenheit an Gott schon als ein Abfall von Gott erschienen, wenn man seine Werke betrachten und untersuchen wollte, ohne immer ausdrücklich die Beziehung auf ihn mithereinzunehmen (vgl. 5 Mo. 6, 7–9). Anders ist es auf dem Boden des N. T., wo die Liebe Gottes durch den h. Geist in unser Herz ausgegossen ist und wir darum Gebrauch machen dürfen von dem Wort: „Alles ist euer“, ohne fürchten zu müssen, dadurch das andere zu verlieren: „Ihr seid Christi“ (1 Kor. 3, 22 f.). Dagegen gab es auf alttestamentlichem Boden eine religiöse Betrachtung der Natur und der Geschichte, wie ersteres das Buch Hiob, letzteres sämtliche Geschichtsbücher des A. T. zeigen. (Auch die Naturbetrachtungen Salomos, 1 Kö. 5, 13, waren sicherlich religiöser oder jedenfalls praktischer Art.) In diesen religiösen Erkenntnissen sind die Anfänge einer weltlichen Natur- und Geschichtskunde eingehüllt; ebenso in den Betrachtungen über die Weltregierung Gottes die Anfänge einer Philosophie. Diese Anfänge sind auch im N. T. nicht weiter entwickelt, sondern es ist nur ihrer freien Entwicklung die Bahn gebrochen. Aber bei aller Freiheit der Wissenschaft behalten doch Warnungen ihren Wert, wie Spr. 25, 27: Wer schwere Dinge forschet, dem wird’s zu schwer; und auch für die Erkenntnis gilt das Wort Christi: Was hülfe es dem Menschen, so er die ganze Welt gewönne und nähme doch Schaden an seiner Seele? (Mt. 16, 26.) — Was die religiöse Erkenntnis selbst betrifft, so ist über die Wege, die zur Erkenntnis Gottes führen, der Art. Gott zu vergleichen. Hier nur soviel: Die ganze Bibel betrachtet es als eine Gnadenwohltat Gottes, daß er seine Erkenntnis durch Offenbarung den Menschen dargeboten hat. Dies gilt in gewissem Sinn sogar von den Heiden (Rö. 1, 19 ff.), mehr noch vom Volk Gottes, dem er seinen Namen durch Mose und die Propheten und zuletzt durch seinen Sohn geoffenbart hat (2 Mo. 6, 1–7; Mt. 11, 27; Joh. 17, 6). Darum ist alle Leugnung und alle Verkennung Gottes immer in gewissem Grad eine Verleugnung der heilsamen Gnade Gottes, die uns erschienen ist und die sich an Herz und Gewissen nicht unbezeugt läßt (Ap. 14, 17; 5 Mo. 32, 18; Hos. 2, 10; Joh. 15, 21–24). Doch weil die Offenbarung Gottes selbst eine stufenweise ist, so kann auch die Erkenntnis Gottes auf einer Stufe eine unvollkommene sein — wenn man nur das, was man von ihm erkennt, treulich benützt, so ist Gott schon zufrieden (Mt. 12, 41. 42; Lu. 17, 15–19; Hbr. 11, 31). Andererseits kann die höchste Gotteserkenntnis, wenn sie sich nicht im Leben tätig erweist, uns nur eine größere Verantwortung aufladen (1 Kor. 13, 2; Lu. 12, 48; Tit. 1, 16). Denn Erkenntnis ohne Liebe blähet auf (1 Kor. 8, 1). Wo aber beides in richtigem Verhältnis steht, wo die Wahrheit Gottes den Menschen im Innersten erfaßt, da wirkt sie als eine beseligende, befreiende und kräftigende Macht auf ihn (Joh. 8, 32; 17, 3; 2 Kor. 4, 6). Daher die Freude des Herrn und der Apostel an Fortschritten der Gläubigen in der Erkenntnis (Mt. 16, 17; Kor. 1, 5), bezw. die Bitte darum (Kol. 1, 9. 11; Phi. 1, 9; 2 Pe. 3, 18). Solche lebendige Gotteserkenntnis erweist sich fruchtbar in uns, indem sie uns hineinführt in ernste Selbsterkenntnis und nüchterne Welterkenntnis (Kol. 2, 2 f.), wie dies der ganze Inhalt der Schrift, die ja aus solcher Gotteserkenntnis hervorgewachsen ist, bezeugt. Diese göttliche Wahrheit ist auch stark genug, alle Hindernisse, die sich ihr in den Weg stellen, vorgefaßte Meinungen und Liebhabereien zu überwinden (2 Kor. 10, 5; Phi. 3, 8). Wie schon erwähnt wurde, ist die Erkennen, Erkenntnis auch des Glaubigen noch im Wachstum begriffen und darum nicht vollendet. Zwar stehen sich da, wie allen Punkten, wo die Schrift vom neuen Geistesleben der Christen redet, zweierlei Aussagen gegenüber. Auf der einen Seite: „Ihr habt die Salbung und wisset alles“ (1 Joh. 2, 20, vgl. 1 Kor. 2, 10); auf der anderen Seite: „Unser Wissen ist Stückwerk“ (1 Kor. 13, 9). Der Widerspruch löst sich dadurch, daß die einen Stellen alles Große, was im Wesen des neuen Geistesmenschen an sich liegt, hervorheben, die anderen das allmähliche Wachstum desselben betonen. Und nach letzterer Betrachtungsweise behält auch unsere Gotteserkenntnis in diesem Leben ihre Schranken und Unvollkommenheiten (Rö. 11, 33 f.). Aber in der Ewigkeit soll auch unsere Erkennen, Erkenntnis vollkommen werden: „wir werden ihn sehen, wie er ist“ (1 Joh. 3, 2); oder wie es 1 Kor. 13, 12 ausdrückt: es wird die jetzige Art der Erkennen, Erkenntnis, die gleich dem Sehen im Spiegel nur ein Ahnen und Erraten ist, ganz aufhören, um einem vollkommenen Schauen von Angesicht zu Angesicht Platz zu machen. — 2) über Gottes Erkennen s. Allwissenheit. Nur ist noch zu erwähnen, daß das Wort oft einen tieferen Sinn hat, nämlich daß Gott in seinen Gedanken sich liebend mit etwas beschäftigt (vgl. Ansehen) und sich ihm hingibt (2 Mo. 3, 7; Ps. 31, 8; Am. 3, 2; 1 Kor. 8, 3; 13, 12). Ähnlich 1 Kor. 16, 18; 1 Th. 5, 12 von Menschen. — 3) Erkennen 1 Mo. 4, 1 und sonst von ehelicher Beiwohnung. — Erkenntnis Ap. 25, 21 = richterliche Entscheidung, vgl. 2 Mo. 21, 22.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erker","erklaerung":"Erker. Ps. 144, 12 werden die Töchter mit „ausgehauenen Erkern“ verglichen, d. h. mit den durch seine Schnitzerei ausgezeichneten Ecksäulen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erlassen","erklaerung":"Erlassen, im eigentlichen Sinn von Schulden, worüber für das Erlaß- oder Sabbatjahr ein besonderes Gebot gegeben war (5 Mo. 15, 2. 3), uneigentlich von den Sündenschulden, wofür die Geldschulden und deren Erlassung in Mt. 18, 27. 32 als Gleichnis verwendet werden. Das Recht, Sünden zu erlassen und zu vergeben steht nur Gott zu (Mi. 7, 18), an dem die Schuld begangen worden ist, und dem, den er als Sündentilger in die Welt gesandt hat (Mk. 2, 10), übertragenerweise aber und aus Jesu Geist heraus auch den Jüngern Jesu, Joh. 20, 23, worin die Absolution, d. i. Lossprechung von Sünden, wie die Versagung derselben, das „Behalten der Sünden“ durch das Predigtamt des Evangeliums ihre biblische Grundlage hat (s. Schuld, Vergeben, Schlüssel 3).","author":null,"verweis":null,"imageList":[]},{"begriff":"Erlaßjahr","erklaerung":"Erlaßjahr s. Sabbatjahr und Halljahr.","author":null,"verweis":"Sabbatjahr","imageList":[]},{"begriff":"Erlaubte, das","erklaerung":"Erlaubte, das, bezeichnet auf Grund von 1 Kor. 6, 12 und 10, 23: „ich habe es alles Macht, aber es frommet nicht alles“ dasjenige, was ein Christ zu tun oder zu lassen Macht hat, je nach seinem persönlichen christlichen Gewissen, das Gebiet der christlichen Freiheit. Siehe Freiheit u. Macht.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Erleuchten, Erleuchtung","erklaerung":"Erleuchten, Erleuchtung — im natürlichen Sinne: hellmachen, die Finsternis vertreiben, 2 Mo. 14, 20; Lu. 11, 36, auch übertragen auf die Erhellung und Erheiterung des verdunkelten, zagenden Herzens (Esra 9, 8; Ps. 13, 4). — Im geistlichen Leben bedarf der Mensch ganz besonders der Erleuchtung. Durch die Sünde ist er in einen Zustand der Finsternis und Verblendung geraten, der sein ganzes Wesen mit Verstand, Gemüt und Willen umfaßt und ihn unfähig macht zur Wahrheitserkenntnis und zum Leben aus Gott (Joh. 3, 19; 2 Kor. 4, 4; Eph. 4, 18; 5, 8; 1 Joh. 2, 11). Wohl sind schwache Lichtstrahlen der Erkenntnis Gottes durch das Weltall ausgebreitet (Rö. 1, 20) und geben im Gewissen einigen Schein zur Selbsterkenntnis (Rö. 2, 14. 15). Aber wenn der Mensch aus der Finsternis herauskommen soll, so ist eine besondere Erleuchtung nötig, die Erkenntnis seiner selbst und Gottes, die Sünden- u. Heilserkenntnis (Ps. 19, 9; Sir. 51, 27; Ap. 26, 18; Eph. 1, 18; 3, 9; 5, 14). Diese Erleuchtung aber ist nicht ein Menschenwerk, denn was finster ist, kann nie von selber Licht werden, sondern ein Werk des Vaters (2 Kor. 4, 6, vgl. Jak. 1, 17), des Sohnes (Lu. 2, 32; Joh. 1, 9; 8, 12), vornehmlich des h. Geistes (Eph. 1, 17. 18). Wie Gott bei der Schöpfung durch sein Machtwort das Licht aus der Finsternis hat hervorleuchten lassen, so hat er in Jesu Christo nicht durch ein Wort nur, sondern tatsächlich sein Gotteslicht in die Finsternis der Menschenwelt hineingestellt und in die Menschenherzen hineinstrahlen lassen und läßt es noch immer durch die Predigt des Evangeliums bis an die Enden der Erden hinauswirken. Der h. Geist vermittelt nun die Erleuchtung in die Herzen derer, die sich erleuchten lassen, indem er sie wiedergebiert und erneuert zu dem Licht des göttlichen Ebenbildes. Mittel dazu ist das Wort Gottes (Ps. 19, 9; 2 Pe. 1, 19) und zwar das N. T. noch mehr als das A. T., sofern das Gesetz ein tötendes, das Evangelium ein wiederbelebendes Licht (vgl. Lu. 1, 77. 78) in das Sünderherz hineinfallen läßt (2 Kor. 3, 6–9. 14. 18). Wer den erleuchtenden Wirkungen des Geistes Gottes fort und fort widerstrebt, von dem zieht sich derselbe zurück (vgl. Hi. 33, 29. 30). Wer aber schon erleuchtet, mit ganzer Entscheidung durch die Wiedergeburt in das Reich des Lichtes versetzt war und — nicht etwa durch einzelne Sünden, sondern durch den gänzlichen Abfall von der göttlichen Wahrheit sich selbst wieder in die Finsternis gestürzt hat, bei dem ist eine zweite Buße unmöglich (Hbr. 6, 4; 10, 20. 32). (S. auch Verstockung.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Erlösen, Erlösung, Erlöser","erklaerung":"Erlösen, Erlösung, Erlöser. Bei diesen Ausdrücken, mit welchen Luther verschiedene hebräische bezw. griechische Wörter übersetzt hat, müssen wir einen weiteren und einen engeren Sinn unterscheiden. 1) Im weiteren Sinn ist erlösen = erretten aus einer vorhandenen Not, oder auch aus einer drohenden Gefahr herausreißen; z. B. aus der Trübsal erlösen (2 Sa. 4, 9), aus Verfolgungen und Gewalttätigkeiten (2 Tim. 3, 11; 2 Pe. 2, 7), aus der Gefangenschaft; so heißt namentlich oft die Befreiung Israels aus Ägypten eine Erlösung (2 Mo. 6, 6; 5 Mo. 7, 8; 2 Sa. 7, 23; Ps. 77, 16 usw.), ebenso die Befreiung Israels aus der babylonisch. Gefangenschaft (Ps. 126, 1; Jes. 43, 1). Ferner erlösen vom (drohenden) Tod (Hi. 5, 20; Ps. 31, 6; 2 Kor. 1, 10), oder ganz allgemein: erlösen von allem übel (2 Tim. 4, 18; Mt. 6, 13; 1 Mo. 48, 16); auch ohne allen Beisatz: Ps. 26, 11; 44, 27; 69, 19; 119, 134 usw. Der Erlöser ist in allen diesen Stellen Gott selbst (bezw. sein Engel, 1 Mo. 48, 16), vgl. Jes. 41, 14; 63, 16; nur ausnahmsweise wird von Menschen, die im Dienste Gottes handeln, das Wort gebraucht, Ap. 7, 35 von Mose, Ri. 3, 31 und sonst von Richtern. Es ist bei Gott ein Ausfluß seiner Bundesgnade und Treue (5 Mo. 7, 8; Jes. 63, 9), daß er die ihm Zugehörigen nicht in der Gewalt feindseliger Mächte läßt, sondern sie daraus befreit; ja durch solche Befreiung knüpft Gott das Bundesverhältnis zuerst an; so z. B. beim Volk Israel durch die Erlösung aus Ägypten, daher die grundlegende Wichtigkeit dieser Tatsache (5 Mo. 9, 26). Aber die erlösende Tätigkeit Gottes begründet auch ein Anrecht desselben auf die Erlösten (5 Mo. 13, 6; 1 Chr. 17, 21; Lu. 1, 74). Auch die Weissagung der Propheten läuft vielfach auf die Erwartung einer neuen Erlösung Israels, ähnlich der aus Ägypten, hinaus, namentlich in Jes. 40–66. Und so wird denn auch in der Erfüllung das Werk Jesu Christi oft als eine göttliche Erlösung seines Volks gepriesen (Lu. 1, 68, vgl. 2, 38; 24, 21). Aber der Inhalt dieser neutestamentlichen, ewigen Erlösung (Hbr. 9, 12) ist ein tieferer als im A. T. geweissagt war. Die Erlösung von äußerer Not tritt zurück gegen die Erlösung von der Macht der Sünde (Tit. 2, 14; 1 Pe. 1, 18; Hbr. 9, 15, im A. T. vgl. Ps. 130, 8) und der Furcht vor Tod und Gericht (Hbr. 2, 15; 1 Th. 1, 10), obwohl die Erlösung von allem äußeren übel dabei für die Vollendung des Reiches Gottes vorbehalten wird (Lu. 21, 28; Rö. 8, 23; Eph. 4, 30). Aber in den meisten neutestamentlichen Stellen, die von der Erlösung durch Christum handeln, tritt neben die zwei bisher besprochenen Gedanken (Befreiung der Erlösten von gottfeindlichen Mächten und Erweckung eines Anrechts für Gott auf dieselben, vgl. Kol. 1, 13) noch eine Andeutung über die Art und Weise, wie Christus uns erlöst hat. Und das führt uns auf 2) den engeren Sinn des Worts erlösen = einen aus seiner Lage befreien durch Zahlung eines Lösegelds. Genauer würde allerdings in den meisten hiehergehörigen Stellen nur „lösen“ und „Lösung“ übersetzt. So z. B. wo von der Loskaufung Gefangener die Rede ist (Jes. 52, 3). Das A. T. kennt mancherlei Fälle der „Lösung“ (s. d. Art.) solcher Personen, die nicht sowohl durch äußere Gewalt, als durch ein rechtliches Urteil oder Verhältnis, dem sie verfallen sind, sich gebunden wissen. So konnte z. B. wer sich durch ein Gelübde verpflichtet hatte, etwas von seinem Eigentum oder sich selbst dem Heiligtum zu weihen, durch Zahlung einer gewissen Geldsumme sich von dieser Verpflichtung lösen (3 Mo. 27). Ferner wenn jemand sich als Sklave verkauft hatte, so konnte er durch sich selbst oder durch seine Angehörigen mit Geld wieder gelöst werden (3 Mo. 25, 47–55). Ja sogar von einer Strafe, der einer verfallen war, konnte er sich in manchen engbegrenzten Fällen durch Geld lösen (2 Mo. 21, 30; dagegen 4 Mo. 35, 31 f.). Wenn aber num schon dem irdischen Richter gegenüber es in den meisten Fällen ein vergebliches Bemühen gewesen wäre, sich von einer gerechten Strafe durch Lösegeld zu lösen, so gilt es noch mehr Gott, dem unbestechlichen Richter gegenüber, daß man sich von seinen Strafen nicht „lösen“ oder durch einen andern loskaufen lassen kann (dies der Sinn von Ps. 49, 8 f., womit zu vergleichen Mt. 16, 26). Allerdings hat Gott schon im A. T. eine Gnadenanstalt zur Erlangung der Vergebung der Sünden eingerichtet, das Opfer. Aber nirgends im A. T. wird der Ausdruck gebraucht, daß durch das Opfer die Sünden „gelöst“ werden im bisher besprochenen rechtlichen Sinn. Dies ist wohl nicht zufällig, sondern deshalb vermieden, damit niemand meine, die Sünde durch das Opfer Gott abkaufen zu können. Hier tritt vielmehr der Ausdruck ein: das Opfer dient zur „Deckung“, „Versöhnung“ (s. d. Art.). Dagegen braucht Christus eine solche Mißdeutung nicht zu fürchten, wenn er in seinem wichtigen Worte (Mt. 20, 28): „des Menschen Sohn ist gekommen, daß er gebe sein Leben zu einer Erlösung (genauer: einem Lösegeld, Mk. 10, 45; Bezahlung) für viele“, eine „Lösung“ der Sünden durch das Opfer seines Lebens in Aussicht stellte. Es ist also in dieser Stelle nicht sowohl Christus als Vertreter Gottes, der uns von der Macht der Sünde erlöst, als vielmehr Christus, der Vertreter der Menschheit, der uns von der Schuld der Sünde Gott gegenüber „löst“. Ähnliche Gedanken sind enthalten in den apostolischen Aussprüchen 1 Tim. 2, 6: „Christus hat sich selbst gegeben für alle zur Erlösung“; Hbr. 9, 15: wir empfahen das Erbe „durch den Tod, so geschehen ist zur Erlösung von den Übertretungen, die unter dem ersten Testament waren“; 1 Pe. 1, 18: „Wisset, daß ihr nicht mit vergänglichem Silber oder Gold erlöset seid von eurem eitlen Wandel, sondern mit dem teuren Blut Christi als eines unschuldigen und unbefleckten Lammes“; Gal. 4, 5: „auf daß er die, so unter dem Gesetz waren, erlöste“ (Grundtext: erkaufte). In andern Stellen, namentlich bei Paulus, wo man auch an diese Deutung denken könnte, ist doch die andere Auffassung wahrscheinlicher, daß die Erlösung als eine Gottestat, die durch Christum geschehen ist, beschrieben wird; so Rö. 3, 24: sie werden ohne Verdienst gerecht aus seiner Gnade durch die Erlösung, so durch Christum Jesum geschehen ist; 1 Kor. 1, 30: Jesus Christus ist uns gemacht von Gott zur Erlösung; Eph. 1, 7: an welchem wir haben die Erlösung durch sein Blut (vgl. Kol. 1, 14). Weiteres s. Jesus Christus.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Ermahnen","erklaerung":"Ermahnen, wird im N. T. in vierfacher Bedeutung gebraucht: 1) = dringend bitten, auffordern, Joh. 4, 31; Ap. 8, 31 u. a. 2) = zusprechen, trösten, ermuntern, stärken, Ap. 11, 23; 13, 15; 14, 22 u. a. 3) = zurechtbringen, warnen, „vermahnen“, Ap. 20, 31; Rö. 15, 14; 1 Kor. 4, 14 u. a.; am häufigsten 4) = ermahnen nach dem gewöhnlichen Sprachgebrauch. — Dies Ermahnen als eine von dem Geist des Evangeliums getragene Weisung und Leitung der Seelen ist im Neuen Bunde an die Stelle des gesetzlichen Gebietens getreten; es redet daher aus den neutestamentlichen Mahnungen die väterlich helfende Freundlichkeit und die brüderlich tragende Geduld, der Liebesgeist Jesu, Rö. 12, 1; Phi. 2, 1; zugleich liegt in dem Beisatz „in oder durch den Herrn Jesum“ Rö. 15, 30; 1 Kor. 1, 10; 1 Th. 4, 1; 2 Th. 3, 12 das volle Gewicht und der heilige Ernst all dieser Mahnungen. Es sind teils allgemeine, den ganzen Christenwandel umfassende Ermahnungen, wie sie namentlich in dem ermahnenden Teil der paulinischen Briefe zusammengefaßt werden, so Rö. 12, 1 ff.; Eph. 4, 1 ff. u. a.; teils besondere: zum Glaubenskampf und zur Festigkeit im Glauben Ap. 11, 23; 14, 22; 2 Kor. 6, 1; 1 Th. 3, 2; Jud. V. 3; zur Liebe 2 Kor. 2, 8; zum Völligerwerden 1 Th. 4, 10; zur Nachfolge im Christenwandel 1 Kor. 4, 16; zu Gebet und Fürbitte Rö. 15, 30; 1 Tim. 2, 1; Hbr. 13, 18. 19; zur Wachsamkeit Rö. 16, 17; zur Arbeit mit stillem Wesen 2 Th. 3, 12; zur Züchtigkeit Tit. 2, 6; zur Untertänigkeit 1 Kor. 16, 15. 16; zur Einigkeit 1 Kor. 1, 10; Phi. 4, 2. — Besonders ist das Ermahnen eine Aufgabe der Bischöfe und Seelsorger, 1 Tim. 4, 13; 6, 2; Tit. 2, 15. Um diese Aufgabe erfüllen zu können, müssen sie an dem Wort Gottes festhalten, Tit. 1, 9, und durch dasselbe sich selbst erneuern lassen. Doch sollen alle Christen es als heiliges Recht und Pflicht ansehen, sich untereinander zu ermahnen, Rö. 12, 8; 15, 14; 1 Kor. 14, 3. 31; 1 Th. 5, 11; Hbr. 3, 13; 10, 25. Wer aber andere ermahnen will, muß es bei sich selbst zuerst tun.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erneuern, Erneuerung , auch verneuern","erklaerung":"Erneuern, Erneuerung, auch verneuern = etwas in einen solchen Zustand versetzen, daß es wieder wie neu ist; von Bauwerken, 2 Chr. 15, 8; 24, 12; am Menschen geht so etwas vor in der Wiedergeburt, die daher Tit. 3, 5 als eine vom h. Geist bewirkte Erneuerung beschrieben wird. Doch ist auch diese Erneuerung nicht mit einem Schlag fertig, sondern es bleibt Aufgabe des Christen, daran zu arbeiten, sich so zu verändern, daß er ein ganz neuer Mensch werde (Rö. 12, 2; Eph. 4, 23; Kol. 3, 10). War das schon erreicht und der Mensch fällt wieder zurück, so ist eine nochmalige Erneuerung nach Hbr. 6, 6 unmöglich.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erniedrigen","erklaerung":"Erniedrigen, niedrigen 1) andere. Die Macht dazu steht Gott als dem Herrn zu, der allein hoch ist, Jes. 2, 11–18, dessen freier, souveräner, aber dabei heiliger Wille es ist, zu erhöhen und zu erniedrigen, wen und wie er will, Sir. 7, 12; 33, 12. 13; vgl. Jes. 45, 9; Jer. 18, 6; Wsh. 15, 7; Rö. 9, 21. Er hat auch allein das Recht dazu, denn er ist der gerechte Richter, Ps. 75, 8, der alles erniedrigt, was in der Menschenwelt wider ihn sich erhebt oder in stolzer Selbstvermessenheit, teils in eitlem Gefallenhaben an sich selbst, Ps. 18, 28; Jes. 2, 11; 10, 33; Hes. 17, 24, teils in prahlerischem Großtun mit weltlicher Gewalt oder im blinden Vertrauen auf äußere Macht, Jes. 25, 11; 29, 4; Sach. 10, 11, sich erhöht. — 2) Sich selbst erniedrigen — in bußfertiger Beugung und herzlichem Gnadenverlangen wie der Zöllner Lu. 18, 13, in stiller Kindeseinfalt Mt. 18, 4, in sanftmütiger, demütig dienender Herablassung 2 Kor. 11, 7, in zuvorkommender Ehrerbietung Rö. 12, 10, und in anerkennender Wertschätzung der Gaben anderer Phi. 2, 3 — steht den Menschen, besonders den Christen nach dem Vorbild Christi (Phi. 2, 5 ff.) wohl an. Wer sich in solcher Weise selbst erniedrigt, der wird erhöht werden, Hi. 22, 29; Mt. 23, 12; Lu. 18, 14 (s. Demut). — 3) Die Selbsterniedrigung Christi Phi. 2, 8, ist nicht nur dogmatisch zu fassen, sofern sie mit der Menschwerdung des ewigen Gottessohnes naturgemäß gegeben war, weshalb die kirchliche Dogmatik die irdisch-zeitliche Entwicklungsgeschichte Jesu nicht ohne Grund unter dem „Stand der Erniedrigung“ zusammenfaßt, sondern ebenso ethisch bedingt und ethisch vermittelt, sofern sein Beruf ein Beruf des Gehorsams, der Entsagung, des Kreuzes war und er die Erhöhung allein aus des Vaters Hand nahm.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ernte","erklaerung":"Ernte, im eigentlichen Sinn s. Ackerbau. Im geistlichen Sinn: Mt. 9, 37 f.; Joh. 4, 35. An letzterer Stelle führt den Herrn der Anblick der Samariter, die durch die Erzählung der Samariterin begierig und empfänglich gemacht, auf dem Weg durch die grünen Saatfelder herbeikommen, zu dem frohen Wort von dem raschen, schönen Ernteerfolg, den seine kurze Arbeit der Aussaat finden wird und vor seinem prophetischen Blick schon gefunden hat (Joh. 4, 37 f.; Ap. 8, 14 ff.). Im Sinn des künftigen Gerichts steht es Joel 4, 13; Jer. 51, 33; Mt. 13, 30. 39; Off. 14, 15.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Erquicken, Erquickung","erklaerung":"Erquicken, Erquickung. Die Erquicken, Erquickung dient entweder zu leiblicher Stärkung nach Arbeit und Mühe 2 Mo. 23, 12; 31, 17 (wo von Gott nach menschlicher Weise geredet ist), Ru. 4, 15, in Hunger und Durst Ri. 15, 19; Sir. 31, 32, nach körperlicher und seelischer Aufregung 2 Sa. 16, 14, in Schwachheit und Krankheit Ps. 41, 4, oder zu gemütlicher Aufrichtung und Erheiterung nach trüben Stunden äußeren Leids oder inneren Drucks 1 Sa. 16, 23; Hi. 9, 27; 10, 20; Ps. 39, 14; 85, 7; 138, 7; 143, 11; Klagel. 1, 16; 1 Kor. 16, 18; 2 Kor. 7, 13; 2 Tim. 1, 16; Philem. 7, 20, ganz besonders aber zu geistlicher Erhebung und Belebung. Solche Geisteserquickung ersehnen und erflehen sich die Glaubigen für ihren Glaubenskampf und Pilgerlauf Hi. 9, 18; Ps. 119, 25. 37. 40. 88. 149. 154, und auf Grund der tröstlichen Verheißungen Gottes Jes. 57, 15; Jer. 31, 25, und der lockenden Einladung Jesu Mt. 11, 28, sowie auf Grund ihrer Bedürftigkeit, bei der sie dem nach Regen lechzenden dürren Erdreich gleichen Ps. 68, 10, sind sie gewiß, daß sie Erquicken, Erquickung bei ihm finden in seinem Wort Ps. 19, 8; 119, 50. 93. 149. 154, in seiner Gerechtigkeit Ps. 119, 40, Gnade 119, 88 und Hirtentreue 23, 3. Eine völlige Erlösung aus allem Elend zu der Freiheit, da man frische, reine Himmelsluft atmen darf, die Zeit der Erquicken, Erquickung im vollkommenen Sinn bringt erst die Wiederkunft Christi, Ap. 3, 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erregen","erklaerung":"Erregen. Die Erregung von Widerspruch und Zwiespalt wird an zwei Stellen der Bibel auf Gottes Veranstaltung zurückgeführt: Rö. 7, 5. 8 wird vom Gesetz gesagt, daß es die böse Lust errege, weil es als bestimmt ausgesprochener göttlicher Wille den Widerspruch des Ungöttlichen im Menschen herausfordert. Indem das Gesetz so zur Selbsterkenntnis führt und das Verlangen nach Erlösung weckt, wird es zum Zuchtmeister auf Christum, Ga. 3, 24. In Mt. 10, 35 sodann spricht es Jesus als Bestimmung seines Kommens aus, die nächsten Verwandten und Hausgenossen wider einander zu erregen, wörtlich: untereinander zu entzweien. Er will, daß sein Wort eine Scheidung unter den Menschen hervorrufe und daß die Anziehung, welche er ausübt, stärker sei als die der engsten Verwandtschaft, V. 37. Darum hängt es mit seiner Absicht als notwendige Folge zusammen, daß vorher eng Verbundene sich um seinetwillen entzweien und daß seine Bekenner von ihren ehemaligen Freunden und Nächsten, die Christum verwerfen, gehaßt und verfolgt werden.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Erschaffen","erklaerung":"Erschaffen s. Schöpfung.","author":null,"verweis":"Schöpfung","imageList":[]},{"begriff":"Erscheinen","erklaerung":"Erscheinen = sichtbar werden. 1) = seine äußere Anwesenheit dem Auge oder Ohr kundmachen, namentlich von Wesen und Dingen, die aus der unsichtbaren Welt in die sichtbare hereintreten, so von Gott 1 Mo. 12, 7 u. ö., von Engeln Mt. 1, 20 usw., von Gesichten Mt. 17, 3; Ap. 16, 9, von himmlischen Zeichen Mt. 2, 7; Off. 12, 1, von Christus seit seiner Auferstehung und Himmelfahrt Lu. 24, 34; Hbr. 9, 28, auch schon von seinem ersten Kommen auf die Erde 1 Joh. 3, 5. 8, aber auch von Menschen, die an einem bestimmten Ort sich sehen lassen, sich einfinden, 2 Mo. 23, 15. — 2) =seine innere Bedeutung dem Verständnis erschließen: 1 Joh. 4, 9 von der Liebe Gottes, Rö. 10, 20 von seiner Wesensoffenbarung überhaupt, 1 Joh. 1, 2 von der Lebensoffenbarung in Christo, Rö. 7, 13 von der Enthüllung der Sünde in ihrer wahren Gestalt, 1 Joh. 3, 2 von dem Offenbarwerden der Kinder Gottes in Herrlichkeit.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erscheinung","erklaerung":"Erscheinung, fast immer von dem Wiedererscheinen Christi vom Himmel her gebraucht, 2 Th. 2, 8; 1 Tim. 6, 14; 2 Tim. 1, 10; 4, 1. 8.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erstatten","erklaerung":"Erstatten = etwas ersetzen, woran es fehlt, mit einer Leistung in eine Lücke eintreten, 1 Kor. 16, 17; 2 Kor. 11, 9; 1 Th. 3, 10. Bildlich hofft Paulus mit seinen Leiden „erstatten“ zu können, was an den Leiden Christi noch fehlt zum Besten der Gemeinde (Kol. 1, 24); Christus hat gleichsam noch etwas übrig gelassen von Leiden, die nun seine Jünger auf sich nehmen dürfen und die teils als Missionsleiden zur Sammlung der Gemeinde dienen, teils vermöge der vorbildlich wirkenden Erfahrungen, die unter solchen Umständen gewonnen werden, den chon Gesammelten zur Erbauung gereichen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erstgeburt","erklaerung":"Erstgeburt. Der Herr, welcher sich sein Volk erlöst und erworben hat, forderte als besondere Anerkennung seines Besitzrechtes die Erstgeburten von Mensch und Vieh. Diese Forderung tritt zum erstenmal da auf, wo die Verschonung der israelitischen Erstgeburt berichtet wird, 2 Mo. 12, 2. 12 f. Eben durch die Erlösung aus Ägypten hat ja Gott sein Volk zu dem gemacht, was es ist. Die erstgeborenen Söhne mußten einen Monat nach der Geburt im Heiligtum gelöst werden, und es geschah dies durch Bezahlung von 5 Sekeln (Lot) an die Priester, 4 Mo. 18, 16; Lu. 2, 22 f. Noch heute kommt diese Lösung der erstgeborenen Söhne bei den Juden vor. Die männliche Erstgeburt der reinen Tiere wurde, wenn sie fehlerlos war, binnen eines Jahres geopfert. Die Opfermahlzeit wurde mahrscheinlich von den Priestern und den Darbringenden gemeinsam gehalten. Hatte das Tier einen Fehler, so sollte es zu Hause geschlachtet werden, ohne daß man es opferte. Die männliche Erstgeburt von unreinen (Haus-) Tieren wurde entweder getötet, oder durch eine Lösung dem Priester abgekauft. Vgl. 4 Mo. 3, 13; 8, 17 f.; 18, 15 ff.; 5 Mo. 12, 17 f.; 15, 19 ff. — Die erstgeborenen Söhne genossen nicht bloß hohes Ansehen in ihrer Familie, sondern waren auch bei der Erbschaft bevorzugt (s. Erbrecht). So war es auch das Herkömmliche, daß die Regierung auf den erstgeborenen Sohn des Königs überging, wovon freilich mehrere Ausnahmen berichtet werden. Der Verkauf des Erstgeburtsrechts durch Esau steht einzig da und wird jedenfalls nicht gebilligt. — Die besondere Stellung des Gottesvolkes wird auch durch den Ausspruch: Israel ist mein erstgeborener Sohn, 2 Mo. 4, 22, bezeichnet, wie Jesus als das Haupt der Erstgeborene unter vielen Brüdern (Rö. 8, 29), der Erstgeborene von den Toten heißt (Kol. 1, 18).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ersticktes","erklaerung":"Ersticktes s. Aas.","author":null,"verweis":"Aas","imageList":[]},{"begriff":"Erstlinge","erklaerung":"Erstlinge. Im Gefühl, daß alles, was die Erde hervorbringt, dem Herrn gehört, brachten die Menschen schon vor der Zeit des Gesetzes (1 Mo. 4, 4) Gott einen Teil der Früchte dar, und zwar besonders gern das Erste, was sie in jedem Jahre ernteten. Diese uralte Sitte wurde vom Gesetz für Israel zu allgemeiner Verbindlichkeit erhoben. Alljährlich wurde am Passahfest eine Erstlingegarbe dem Herrn geweiht und am Pfingstfest wurden zwei Erstlingebrote dargebracht, womit jedesmal noch andere Opfer verbunden waren, s. 3 Mo. 23, 9 ff.; 4 Mo. 28, 26 ff. Außerdem war jeder Israelit schuldig, jährlich einen nur unbestimmt bezeichneten Teil der Boden- und Baumfrüchte ans Heiligtum abzuliefern (4 Mo. 18, 12 f.; Ne. 10, 38; Spr. 3, 9 f.). Diese Gaben, wozu 5 Mo. 18, 4 die Erstlinge der Wolle, 2 Chr. 31, 5 die des Honigs gerechnet werden, wurden der Natur der Sache nach nicht alle in rohem Zustand, sondern großenteils schon verarbeitet (Öl, Mehl, Wein, Brot u. dgl.) abgeliefert u. dienten unmittelbar (ohne vorherige Darbringung) zum Unterhalt der Priester. Der Ertrag der Obstbäume fiel im vierten Jahr ebenfalls den Priestern zu; in den drei ersten Jahren durfte niemand die Früchte genießen. Wahrscheinlich ist, daß mit der Ablieferung der Naturalien bisweilen die Darbringung von Speisopfern verbunden wurde. Während das Gesetz, um den Glauben der Geber wie der Empfänger zu erproben, das Maß der Leistung nicht genau bestimmte, wurde von den späteren Juden festgesetzt, in welchem Betrag die Abgabe zu erfolgen habe. — Der Ausdrauck Erstlinge der Kreaturen, Jak. 1, 18, vgl. Off. 14, 4, stellt die wiedergeborenen Christen gleichsam als den Weihefrühling der Menschheit, als den heiligen Anfang der Welterneuerung hin. Die Erstlinge des Geistes, Rö. 8, 23, bedeuten den Anfang der Geistesausgiessung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erwachen","erklaerung":"Erwachen, von Gott, wenn er nach scheinbarer Untätigkeit sich aufmacht zum Einschreiten, Ps. 59, 5; 78, 65; von einer Gefahr, vor der man ganz sicher sein zu können glaubte und die nun plötzlich dasteht, Hes. 7, 6; ähnlich von den Sünden, die als Ankläger auftreten, Klag. 1, 14; Ps. 17, 15, „ich will satt werden, wenn ich erwache, an deinem Bilde,“ bezieht sich auf das herzerquickende Schauen Gottes, für das schon hienieden manchmal dem Glauben nach dunkeln Stunden plötzlich die Augen geöffnet werden.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Erwählen, Erwählung (auserwählt)","erklaerung":"Erwählen, Erwählung (auserwählt). Entsprechend seiner Ableitung von Wahl bedeutet erwählen: sich etwas oder jemand woraus aussuchen, so: 5 Mo. 18, 5; Jos. 24, 15; 2 Sa. 24, 12; Lu. 6, 12; Joh. 15, 19; Ap. 1, 24. Die Angabe des woraus kann jedoch auch wegfallen, so daß es nur heißt: sich etwas oder jemand aussuchen: 1 Mo. 13, 11; 1 Sa. 8, 18; Jes. 66, 3; Lu. 14, 7; 10, 42; Joh. 6, 70; 15, 16. An Stelle des woraus kann auch die Angabe des wozu treten: 5 Mo. 21, 5; 1 Sa. 8, 18; 1 Kö. 8, 16; Ap. 1, 2; 6, 5. Ein besonderes Interesse beansprucht die heilsgeschichtliche Bedeutung des Wortes, wie sie vornehmlich in der Erwählung Israels wie der neutestamentlichen Gottesgemeinde zutage tritt. Zwei Momente schließt hier das Wort in sich: 1) Das Interesse des wählenden Subjekts, also Gottes, an dem Gegenstand seiner Wahl, so daß es gleichbedeutend wird mit lieben Ps. 47, 5; Jes. 41, 8, sich erbarmen Jes. 14, 1, seine Lust haben Ps. 132, 13. 2) Die Bevorzugung des einen Gegenstands vor dem andern: 5 Mo. 4, 37; Jes. 44, 2; 5 Mo. 14, 2; Ps. 33, 12. Gottes Beweggrund in Israels Erwählung ist also seine freie, jedes Verdienst des Menschen ausschließende Liebe, und wenn auch bei einem Abraham, Mose, Saulus u. a. dem erleuchteten Nachdenken die Anknüpfungspunkte wohl erkennbar sind, die Gottes Werk voraussetzt und benutzt, so geht doch Gott geflissentlich immer wieder die Wege, die menschlichen Gedanken widerstreiten, vgl. 1 Kor. 1, 27; 2 Kor. 12, 9, damit die Freiheit und Allmacht seiner erwählenden Gnade nicht verdunkelt werden. Die Bevorzugung Israels schließt aber nicht die Verwerfung der übrigen Völker in sich, sondern ist nach Ap. 14, 16 zu verstehen, ja es liegt der schon bei Abrahams Erwählung kundgemachte Ratschlutz zugrunde, 1 Mo. 12, 3, so daß der Vorzug Israels vor den Nationen sein Gegenbild hat am Vorzug Levis vor den übrigen Stämmen: Israels heilsgeschichtlicher Beruf kommt in der Fülle der Zeiten den Heidenvölkern zu gut. Von diesen Voraussetzungen aus sind die Ausführungen des Paulus in Rö. 9–11 zu verstehen, deren Grundgedanke einerseits die Herausstellung des souveränen Waltens Gottes in Gnade und Gericht ist, vor dem nur die Beugung des Glaubens gilt, andererseits des zielsicheren Fortschreitens seiner Erwählung: die wahren Israeliter, das Heil der Heiden aus Israels Fall, die Anreizung Israels durch die Berufung der Heiden und die Zukunst Israels und ihre Segensfolgen. Wenn schon in dieser heilsgeschichtlichen Überschau die Erwählung nicht bloß auf den geschichtlichen Beruf, sondern auf den inneren Stand der Träger des Berufs sich bezieht, so leitet das über zu dem weiteren Gebrauch des Wortes bei Paulus, in welchem er die Erwählen, Erwählung (auserwählt) als Parallelbegriff zum Rechtfertigungsgedanken vermendet, Rö. 8, 33; 1 Th. 1, 4; Kol. 3, 12. Und zwar beschreibt er Eph. 1, 4; 2 Th. 2, 13, vgl. Rö. 8, 28–30; 2 Tim. 1, 9 die Erwählen, Erwählung (auserwählt) als einen vorzeitlichen Alt, denn Gottes Willen wohnt die Ewigkeit inne. Allein Paulus faßt nirgends, wie es die theologischen Vertreter der Prädestinationslehre versuchten, die Erwählen, Erwählung (auserwählt) als einen Gegenstand der Erkenntnis an und für sich, so daß dann aus ihr als dem obersten Gedanken christlicher Theologie alle andern abgeleitet werden könnten, sondern das erste ist ihm die geschichtliche Tat Gottes, die Erwählen, Erwählung (auserwählt) in Christo, die den Glauben weckt und trägt, und erst, wenn auf die Überschwenglichkeit der Gabe in Christo reflektiert wird, versenkt sich der Blick des Glaubens anbetend in die Tiefen der Ewigkeit und findet in Gottes unwandelbarer Gnade die letzte Gewißheit. Daneben hält Paulus den Schuldcharakter der Sünde unvermindert fest, wie sich bei ihm auch göttliche Verwerfung (Rö. 9, 6 ff.; 2 Kor. 2, 15 ff.) und menschliche Verschuldung nicht aufheben: wer Gott Ungerechtigkeit vorwirft, besiegelt damit seine Schuld, wer sich unter ihn beugt, findet den Erbarmer in ihm. Für das menschliche Denken bleibt ein Widerspruch stehen, aber er ist begründet in der Natur der Sache: wir sind nicht Herren unseres inneren Werdens und durchschauen auch seine Zusammenhänge nicht, sondern wir stehen unter Gottes Regierung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erwecken, Erweckung","erklaerung":"Erwecken, Erweckung. 1) Im natürlichen Sinn wird es zunächst gebraucht vom Aufwecken aus dem Schlaf (Sach. 4, 1) und vom Auferwecken aus dem Tod, der nach der biblischen, besonders neutestamentl. Anschauung ein Schlaf ist (Hi. 14, 12; Joh. 12, 9). (Weiteres hierüber s. Art. Auferstehung.) — 2) Übertragen bedeutet es hervorrufen, z. B. Nachkommenschaft (1 Mo. 38, 8; Mt. 3, 9), oder berufen, z. B. Richter (Ri. 2, 18; 3, 9), Priester (1 Sa. 2, 35), Propheten (Jer. 29, 15), Könige (1 Kö. 15, 4; Ap. 13, 22), zu besonderem Dienst Gottes (Jes. 41, 2; 45, 13 von Kores), besonders von Christus (5 Mo. 18, 15. 18; 2 Sa. 7, 12; Jer. 23, 5; 30, 9; Hes. 34, 23. 29). Vom Erwecken des Geistes eines Menschen oder Volkes reden: 1 Chr. 5, 26; 2 Chr. 21, 16; 36, 22; Esra 1, 1. 5; Hag. 1, 14. Umgekehrt wird Gott selbst gebeten, sich zu e. aus dem Schlaf, in dem er beim Zurücktreten seiner Gnadenerweisungen zu liegen scheint, um den Seinigen in der Not beizustehen (Ps. 35, 23; 44, 24). Desgleichen weckt Gott sein Verheißungswort, das von ihm vergessen zu sein schien, zur rechten Zeit auf, wenn er es in Erfüllung bringt, (1 Kö. 2, 4; Jer. 29, 10; 33, 14). Zur Abwendung der Gefahr geistlicher Trägheit lassen die Apostel ihren Weckruf ergehen (2 Tim. 1, 6; 2 Pe. 1, 13; 3, 1). Neben all diesem Erwecken, Erweckung zum Guten ist aber auch häufig die Rede vom Erwecken, Erweckung im feindlichen Sinn = anstiften, erregen, z. B. 2 Sa. 12, 11, und zwar von einzelnen Menschen (2 Mo. 9, 16; 1 Kö. 11, 14. 23; 14, 14; Spr. 28, 25; Ap. 13, 50; 14, 2; 21, 27), wie von ganzen Völkern, die der Herr als Zuchtruten sendet (Jes. 13, 17; 41, 25; Jer. 50, 9; 51, 11; Hes. 23, 22; Am. 6, 14; Mich. 5, 4; Hab. 1, 6). — 3) Im kirchlich-dogmatischen Sinn findet sich das Wort Erwecken, Erweckung nicht in der Schrift, wohl aber der Begriff desselben, da der Sündenzustand als ein Todesschlaf bezeichnet und der Sünder zum Aufstehen aus diesem Todesschlaf aufgerufen wird, Eph. 2, 1; 5, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erz, Ehern","erklaerung":"Erz, Ehern bedeutet in der Sprache der Bibel, was die Technik und Kulturgeschichte Bronze nennt. Es betrifft die zahlreichen Legierungen, in welchen das Kupfer die Hauptrolle spielt. Die alten, weit über alle Geschichte hinausreichenden Kupfergruben am Sinai, auf Cypern und in Spanien betrieben den Bau nie in gediegenem Kupfer, sondern vielmehr in den Schwefelverbindungen dieses Metalls, den sogen. Kupferkiesen, diese mußten erst (Hi. 28, 5) verhüttet werden. Die Hüttenprozesse führten von selbst zu verschiedenen Legierungen mit Zinn, Zink, Blei usw. Die Bronze wurde teils gehämmert zu Rüstungen (1 Sa. 17, 5), Helmen, Schienen, Bändern u. dgl., oder aber gegossen zu Kesseln, Messern, Spiegeln, 2 Mo. 38, 8; Hi. 37, 18, Tafeln zum Eingravieren von Schrift 1 Makk. 8, 22; 14, 18 ff. Aus Bronzeguß wurden erstellt die Säulenfüße an der Stiftshütte, 2 Mo. 27, 10. Siehe auch Eisen und Messing.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erz","erklaerung":"Erz. in allerlei Zusammensetzungen bedeutet das erste dem Rang oder auch (Erzvater) der Zeit nach.","author":null,"verweis":null,"imageList":[]},{"begriff":"Erziehen, Erziehung","erklaerung":"Erziehen, Erziehung. „Auferziehen“ ist im A. T. das von der leiblichen und geistigen Ernährung und Verpflegung des Kindes hergenommene Bild der göttlichen Führung mit seinem erwählten Volke, und es wird die Pflicht der Treue und Dankbarkeit des Pfleglings aus solcher Leib und Geist umfassenden Pflegerschaft Gottes hergeleitet, Jes. 1, 2. Damit ist fürs erste die ganze Führung Gottes mit seinem Volke unter den Gesichtspunkt der Erziehen, Erziehung gestellt, als was sie sich auch durch ihr von Anfang an bestimmt ins Auge gefaßtes Ziel und ihren weisheitsvollen Stufengang erweist, und sofern durch Israels Erziehung alle Völker gesegnet werden sollen und gesegnet worden sind, offenbart sich hierin eine göttliche Erziehen, Erziehung des ganzen Menschengeschlechts. Sodann, wenn auch das Wort Erziehen, Erziehung im Sinn der menschlichen Jugenderziehung nicht vorkommt, so ist doch durch das Angeführte schon im A. T. der leitende Grundsatz und Grundgesichtspunkt für dieselbe aufgestellt, nämlich: die menschliche (Jugend-) Erziehen, Erziehung soll in ihrer Treue und ihrem Ziel ein Abbild der göttlichen Erziehungsweise u. Erziehungsweisheit sein. Das A. T. hat in dieser Hinsicht einen bedeutenden pädagogischen Gehalt. Das Ziel der göttlichen und also auch menschlichen Erziehen, Erziehung ist ausgesprochen schon 2 Mo. 19, 6: ihr sollt mir ein heiliges Volk sein. Damit stimmt das Buch der Sprüche überein, worin die Grundsätze der alttest. Pädagogik (Erziehungslehre) am vollständigsten vorliegen. Es drückt den leitenden Grundgedanken der Erziehen, Erziehung aus in den Worten: „Die Furcht des Herrn ist der Weisheit Anfang“ (Spr. 1, 7; 9, 10, vgl. Ps. 111, 10). Es faßt die Untertänigkeitspflicht der Kinder unter die Eltern sehr streng, 30, 17, kennt aber als Zuchtmittel nicht nur Strafen, insbesondere körperliche (22, 15; 23, 13), sondern auch das mahnende Wort (17, 10) und die Macht der Gewöhnung (22, 6). Die Pflicht der Unterweisung der Jugend im Gesetz tritt schon 2 Mo. 12, 24 ff.; 13, 8 hervor (vgl. auch 5 Mo. 6, 7. 20 ff.). — Das Christentum bringt den neuen Gedanken der barmherzigen Liebe, in welcher Gott in Christo als der Erzieher des Menschen erscheint und dadurch auch der menschlichen Erziehen, Erziehung ein Vorbild gibt. Dieser neue Grundgedanke der Liebe liegt deutlich vorgebildet in der Freundlichkeit, womit der Herr Jesus die Kinder zu sich ruft und sie in seinem Namen aufzunehmen gebietet, Mt. 18, 5; 19, 14; Mk. 10, 14. Infolge dieser Aufforderung darf auch die h. Taufe den unmündigen Kindern zukommen als eine göttl. Gnadenannahme derselben, welche die eigentliche Grundlage bildet für den Aufbau und Fortbau einer christlichen Erziehen, Erziehung Die einzigen Stellen, welche gewisse Einzelregeln auch für die christliche Erziehen, Erziehung geben, sind die Ermahnungen der sogen. Haustafel, Eph. 6, 1–4 (vgl. Kol. 3, 20 f.). Sie fügen dem Bisherigen den neuen Gesichtspunkt hinzu, daß christliche Erziehen, Erziehung eben nur im Schoß einer christl. Familie sein und gedeihen kann, wo alles in einem Glauben eins ist. Mit der Heiligung des Familienlebens, mit der Stiftung einer „christlichen Familie“ hat das Christentum erst recht eigentlich den Boden für die Erziehen, Erziehung geschaffen. In der Familie findet sich der einzelne als ein Glied, hat am Ganzen seine Umschränkung. Aber er hat doch auch als Einzelglied, als Einzelwesen in seiner besonderen Eigenart (Individualität) seine Berechtigung und Bedeutung — auch jedes Kind. Die Berechtigung u. Beachtung der Individualität bleibt also gewahrt; die individuelle Erziehung, d. h. die weise Berechnung der Erziehen, Erziehung auf die besondere gottgeschenkte Art und Anlage einer jeden Seele, zum Zweck der Heiligung, der gottgefälligen Herausbildung, nicht der Vernichtung derselben, ist einer der wesentlichsten Züge der göttl. Erziehen, Erziehungweise, darum auch ein innerster Gedanke christl. Erziehen, Erziehung, der nicht übersehen werden darf! Timotheus erscheint als die Frucht einer solchen, in christlichem Familienboden wurzelnden Erziehen, Erziehung, 2 Tim. 1, 5. Im übrigen zeigen jene Stellen der Haustafel sowohl, daß der christl. Hauptgrundsatz der Liebe die Zucht nicht ausschließt, als auch, daß in der christlichen Erziehen, Erziehung eine gewisse weise und milde Freiheit herrschen muß (Eph. 6, 4: „reizet nicht“), welche aus der eigenen Selbstzucht des Erziehenden hervorgeht, Maß hält in den Forderungen und der jugendlichen Entwicklung Zeitläßt. Als Hauptstück der Erziehen, Erziehung erscheint dort eben so klar die religiöse („zum Herrn“), wie als die Hauptseite des kindlichen Wesens, an welche sich der Erziehende wenden muß, das Gemüt, das Herz, das sittliche Bewußtsein hervortritt („Vermahnung“, wörtlich: „Zugemütführung“). — Daß der große christl. Grundsatz von der Sündhaftigkeit der Menschennatur auch auf die liebsten Kinder angewendet werden muß, daß diese niemals „Engel“ sind, versteht sich von selbst. Rö. 7, 18; Joh. 3, 6. Aber ebenso gewiß ist auch der Tatsache Rechnung zu tragen, daß Keime des Guten, Züge nach oben auch in verderbten Menschen und Kindesherzen nicht fehlen, woran vielmehr anzuknüpfen ist, als daß man dieselben verkennen und vollends ertöten, irgend einmal den ganzen Menschen verdammen oder wegwerfen dürfte. Auch diese Praxis könnte nur „reizen“, Eph. 6, 4. Endlich mögen christliche Eltern das weise Wort des Apostels 1 Kor. 3, 7 bedenken, um sich nicht allzuviel auch von ihrer treuesten Sorgfalt zu versprechen, oder nicht untröstlich zu werden, wenn sie mit ihrem besten Bemühen nicht durchzudringen scheinen: „Wir pflanzen und begiessen; aber Gott ist es, der das Gedeihen gibt.“","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Erzürnen","erklaerung":"Erzürnen s. Zorn.","author":null,"verweis":"Zorn","imageList":[]},{"begriff":"Esau","erklaerung":"Esau, Sohn Isaaks und der Rebekka, älterer Zwillingsbruder Jakobs, Stammvater der Edomiter, welche „die Söhne Esau“ heißen, 5 Mo. 2, 4 ff., oder Haus Esau’s, Ob. 18, auch geradezu Esau, Jer. 49, 8. 10, wie auch der Stammvater selber Edom genannt wird. Sein Name Esau, „Behaarter“, „Struppiger“, wird 1 Mo. 25, 25 von seinem Aussehen bei der Geburt abgeleitet, paßte übrigens auf ihn wie auf sein Land, welches ungefähr in selbem Sinne Seir heißt. Edom, „Roter“ ist er genannt, ebenfalls nach seinem Aussehen, 1 Mo. 25, 25, oder zur Erinnerung an das rote Linsengericht, 25, 30, wie denn die Hebräer es lieben, mancherlei Beziehungew an einen Namen zu knüpfen. Gewöhnlich ist Esau Personenname, Edom (s. d. Art.) Stammname. Im Unterschied vom Ackerbau und Viehzucht treibenden „frommen“ Jakob war Esau von wilder Art, ein Weidgeselle, 25, 27, von gutmütiger, aber heftiger und sinnlicher Natur; höhere Ziele und edlere Energie fehlten ihm, der sein Erstgeburtsrecht an Jakob um ein Linsengericht abtrat, 25, 29 ff. So verlor er denn auch seinen Erstgeburtssegen an den mit der listigen Mutter im Bunde stehenden Bruder und empfing auf sein Flehen und Klagen einen Segen, der nur ein Schatten eines solchen ist, 27, 39 f., aber das Land und Los dieses zur Schilderhebung gegen Israel, seinen echtmäßigen Herrn, stets bereiten Stammes trefflich kennzeichnet. V. 39 lautet nämlich nach dem Grundtext: „Ohne Fettigkeit der Erde wird sein dein Wohnsitz, und ohne Tau des Himmels von oben“ — wie denn in der Tat im Vergleich mit Kanaan das Edomiterland öde genug war. So wird Esaus Volk darauf angewiesen sein, mit dem Schwert (durch Jagd, Fehde, Raubzüge) sich seinen Unterhalt zu verschaffen, und da er von Gottes- und Rechtswegen seinem Bruder dienen soll, wozu er schon vor seiner Geburt bestimmt war (25, 22 f., vgl. Rö. 9, 10 ff.), so wird er nur durch Empörung frei werden können. Diese aber wird nicht ausbleiben. — Um sich für den ihm von Jakob entzogenen Erstgeburtssegen zu rächen, wollte er seinen Bruder töten; der aber entfloh außer Lander, 1 Mo. 27, 40 ff. Auch sonst bereitete Esau seinen Eltern Kummer, nämlich durch seine Verheiratung mit kanaanit. Weibern, 26, 34 f., welchen er später eine ismaelitische beigesellte, 28, 6 ff., vgl. auch 36, 2 ff. Gutmütig und versöhnlich zeigt sich Esau bei Jakobs Rückkehr aus Aram, indem er den demütig seiner Huld sich Empfehlenden freundlich annimmt, Kap. 33, vgl. 32, 3 ff. Esau wohnte damals nach 32, 3 schon im Edomiterland (vgl. 33, 14. 16.), während 36, 6 f. auf spätern Auszug schließen ließe. Zuletzt finden wir die ungleichen Brüder vereinigt beim Begräbnis ihres Vaters, 35, 29. Die Nachkommenschaft Esaus, die sich zu zahlreichen Stämmen mit fürstlichen Häuptern entsaltete, s. Kap. 36. — Die Bedeutung Esaus ist wie die Israels eine vorwiegend nationale. Er stellt im Gegensatz zum Vater des erwählten Volkes jenen mit Kanaanitern u. Ismeaelitern vermischten, kriegs- und jagdlustigen Stamm dar, der durch die ganze Geschichte Israels in einem meist feindlichen Gegensatze zu diesem stand. Aber auch das persönliche Bild, das uns die Überlieferung vom Stammvater zeichneh, ist lehrreich und bedeutungsvoll. Es zeigt, wie ein für das Göttliche unempfänglicher Sinn auch dessen verlustig geht, was er von Natur und von Rechts wegen bekommen sollte u. wie auch der Stärkere in solchem Falle dem gotterkorenen Erben das Feld räumen muß. Als Gegenstück zu dem gesegneten Jakob erwähnt den von Gott zurückgesetzten Esau Maleachi 1, 2. 3, zur Beschämung Israels Paulus, Rö. 9, 13, zum Beweis der freien Machtvollkommenheit Gottes. Hbr. 12, 17 steht Esau als warnendes Vorbild derer, die durch die Lust der Welt sich fesseln lassen und darüber das Heil verscherzen. Vgl. die Artt.: Edom, Isaak, Jakob, Rebekka.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Esbaal","erklaerung":"Esbaal s. Isboseth.","author":null,"verweis":null,"imageList":[]},{"begriff":"Esdrelom","erklaerung":"Esdrelom, das große Feld von Esdrelom, Jud. 1, 8; 4, 5; 7, 3, späterer Name für die Ebene Jesreel, s. d.","author":null,"verweis":null,"imageList":[]},{"begriff":"Esel","erklaerung":"Esel. 1) Der zahme Esel Dieses bei uns so gering geachtete Tier war im Morgenland von jeher ein sehr geschätztes Haustier, ist aber auch in dem seiner Natur günstigern Klima und unter meist besserer Pflege stattlicher und wertvoller als bei uns. Seine Farbe ist braunrot; Ri. 5, 10 sind unter den „schönen Eselinnen“ die geschätzten rötlichen gemeint. In der Patriarchenzeit bildeten Esel einen wesentlichen Bestandteil des Herdenbesitzes (1 Mo. 12, 16; 24, 35; 30, 43; Hi. 1, 3; 42, 12), wobei die weiblichen Tiere wegen der Milch, wohl auch als leichter zu behandeln und wegen ihres sanfteren Tritts bevorzugt waren. David hatte nach 1 Chr. 27, 30 einen besonderen Beamten als Auffeher über die Esel Gebraucht wurde der Esel als Lasttier (2 Mo. 23, 5; 1 Sa. 25, 18; Ne. 13, 15), als Zugtier, z. B. beim Pflügen, wobei 5 Mo. 22, 10 das Zusammenspannen von Ochs und Esel verboten ist, oder zum Treiben von Getreidemühlen (Mt. 18, 6; Mk. 9, 42, wörtlich „Eselsmühlstein“, d. h. ein Stein nicht bloß von der leichteren Handmühle), endlich vornehmlich als Reittier. Das „Satteln“ oder „Gürten“, 1 Mo. 22, 3; 4 Mo. 22, 21, bestand jedoch neben dem Aufzäumen nur im Auflegen einer Decke oder eines Kleidungsstücks (Mt. 21, 7), nicht eines eigentlichen Sattels. Auch bediente man sich häufig eines Treibers, 2 Kö. 4, 24. Der Esel blieb bei den Israeliten beinahe das ausschließliche Reittier, auch nachdem David und Salomo, hauptsächlich zu Kriegszwecken, Pferde zu halten angefangen hatten (s. Pferd), zumal er auf Gebirgswegen einen sicherern Tritt hat als das Pferd. Gerade im Gegensatz zum Kriegsroß dient er denn auch, Sach. 9, 9; Mt. 21, 1–11, dem Friedenskönig Christus, und ebenso ist es ein Bild friedlichen Wohlstandes, wenn Juda nach 1 Mo. 49, 11 seinen jungen Esel an den edlen Reben bindet. Wenn ebendort V. 14 Isaschar ein knochiger Esel genannt wird, so liegt in diesem Bilde an sich nichts Schimpfliches; erst darin liegt die Schande, daß er sich zum Lasttier für Fremde hergibt. V. 15. — Der Esel gehörte für die Israeliten nach 3 Mo. 11 unter die unreinen Tiere, d. h. er durfte nicht zum Opfer benützt und nicht gegessen werden (vgl. dagegen die große Hungersnot 2 Kö. 6, 25). Seine Erstgeburt war daher entweder mit einem Schafe zu lösen oder durch Brechen des Genicks zu töten, 2 Mo. 13, 13. Gefallene Tiere wurden verscharrt, daher die Vergleichung Jer. 22, 19: wie ein Esel begraben werden, d. h. ohne Trauerklage und Ehrenbezeigung. — 2) Der Wildesel ist ein noch stattlicheres Tier als der zahme morgenländ. Esel Er hat eine schmutziggelbe, seltener bräunliche Farbe, ist am Bauche fast weiss, während über die Länge des Rückens ein dunkler Streifen hinläuft bis zu dem einem schwarzen Haarbüschel endenden Schwanze. Den Kopf trägt er hoch, die Beine tun es an Schnelligkeit dem schnellsten Pferde zuvor. Zähmungsversuche sind noch nicht gelungen. Der wilde Esel lebt zwar nicht in Palästina, wohl aber in den umliegenden Steppen in großen Rudeln. Im A. T. ist er wiederholt genannt, so Hi. 39, 5–8; 24, 5; Jer. 14, 6. In 1 Mo. 16, 12 wird Ismael so genannt, ein treffendes Bild des ungebundenen Nomadenlebens.","author":null,"verweis":null,"imageList":[]},{"begriff":"Eskol","erklaerung":"Eskol (Traube). 1) 1 Mo. 14, 13. 24, Amoriterfürst, Verbündeter Abrahams. — 2) Der Bach, d. h. das Tal Eskol, aus welchem die Kundschafter, 4 Mo. 13, 23 f., eine Riesenweintraube mitbrachten. Man denkt an das jetzige Wadi-el-Chalil, südl. von Hebron; andere suchen es in dem jetzt noch besonders traubenreichen Tal Wadi Bet Iskahil, nordwestlich von Hebron.","author":null,"verweis":null,"imageList":[]},{"begriff":"Esra","erklaerung":"Esra (d. h. Hilfe). 1) Ein mit Serubabel zurückgekehrter Priester, Ne. 12, 1. 13. — 2) Ein von 1) und 3) wohl verschiedener Mann gleichen Namens 12, 33. — 3) Der bekannte, aus hohepriesterlichem Geschlecht stammende „Priester und Schristgelehrte“ (Esra 7, 11; Ne. 12, 26), der Ordner der nachexilischen Gemeinde. Über Esra berichtet das jetzt nach ihm benannte Buch in K. 7–10 und das Buch Nehemia in K. 8–10 u. 12. Diese Bücher, die in der hebräischen Bibel nur eines bilden, sind, wie sie jetzt vorliegen, die Fortsetzung des Buchs der Chronik, benützen aber ältere Quellen, darunter eigenhändige Aufzeichnungen Esras, von dem 7, 27–9, 15 in der ersten, 7, 1 ff. und 10, 1 ff. in der dritten Person die Rede ist. In der griechischen Bibel ist als erstes Buch Esra, in der lateinischen als drittes Buch Esra die Übersetzung einer anderen Bearbeitung erhalten, welche noch nicht den Umfang der heutigen, aber in K. 3. 4 einen Zusatz hatte, welcher erzählt, wie infolge eines Wettstreits der drei Leibpagen des Darius über das Stärkste in der Welt der König dem den Streit gewinnenden Pagen Serubabel („Groß ist die Wahrheit und sie siegt“) die Rückkehr und den Tempelbau gestattet (Deutsch am besten von H. Guthe in Kautzsch: Die Apokryphen des A. T.s, I., S. 1–23). Über die zeitliche Auseinanderfolge des im Buch Esra Erzählten ist keine Sicherheit, da zwischen dem ersten Teil K. 1–6 (erste Rückkehr der Gefangenen im 1. Jahr des Cyrus bis zur Einweihung des Tempels im 6. Jahr des Darius Hystaspis (d. h. von 538–516) und dem zweiten Teil K. 7–10 (Ankunft Esras bis zur Ausscheidung der heidnischen Frauen) ein 57 jähr. Zeitraum mit Stillschweigen übergangen zu sein scheint. Eine neuere Berechnung verteilt die im Buch Esra erzählten Ereignisse auf die Jahre 426–403, die des Buches Nehemia auf 455–403 und nimmt zwischen Ne. 7, 4 u. 5 einen Zwischenraum von 26 Jahren an. Gewöhnlich setzt man den Höhepunkt seiner Wirksamkeit ins Jahr 444. Von dem Perserkönig Arthahsastha (s. d.), d. h. Artaxerxes Longimanus bekam er die Vollmacht, seine Landsleute nach Jerusalem zurück- und dort das Gesetz Gottes und des Königs durchzusühren. Außer einer Anzahl Priester schlossen sich über 1500 Männer und, auf eine zweite Aufforderung hin, 38 Leviten und 220 Nethinim (s. d.) an ihn an (7, 7; 8, 1–20). Im 7. Jahr des Arthahsastha (458), am 12. Tag des 1. Monats aufgebrochen, gelangten sie am 1. des 5. nach Jerusalem. Nach K. 9 begann Esra seine Tätigkeit mit Ausscheidung der heidnischen Frauen; ob er auch schon den Wiedederaufbau der Mauern versuchte, ist unsicher. Aber erst als nach einem längeren Zeitraum, über den gar nichts überliefert ist, Nehemia dem priesterlichen Wirken den weltlichen Arm lieh, neben den schristgelehrten Priester der fromme Laie trat, wurde (wohl 444) eine öffentliche Verlesung des Gesetzes, dann das Laubhüttenfest mit neuer Pünktlichkeit, hierauf ein Bußtag gehalten, und das Volk durch einen von Fürsten, Priestern und Leviten unterzeichneten Vertrag zur Erfüllung des Gesetzes verpflichtet (Ne. 9. 10). Bei Einweihung der Mauern Jerusalems wird Esra noch erwähnt (12, 26. 36); über sein Ende ist nichts bekannt. Esras Werk ist die völlige Unterwerfung des religiösen Lebens Israels unter das Gesetz. Fortan war es geschützt in diesen festen Formen, aber es erkaltete und erstarrte auch unter ihnen. Zugleich beginnt mit ihm das eigentliche Studium des Gesetzes und die Unterweisung des Volks in demselben. Vgl. Esra 7, 10. Esra eröffnet die Tätigkeit der Schristgelehrten mit der Auslegung und Umzäunung des Gesetzes, daher er später als Gründer der großen Synagoge gilt. Esra 7, 14 weist auf das Gesetz Gottes in seiner Hand hin, d. h. wohl auf redaktionelle Tätigkeit an dem von ihm aus Babylonien mitgebrachten Gesetzbuch (Pentateuch). Für die Sammlung der bibl. Bücher mag er auch tätig gewesen sein, so daß später die jüdische Legende erzählte, er habe die verloren gegangenen Bücher aus dem Gedächtnis wieder schreiben lassen. Man hat ihn fälschlich mit Maleachi gleichgesetzt. — An dem Buch Esra ist bemerkenswert, daß Urkunden, die in ihm mitgeteilt sind, und einzelne Abschnitte nicht hebräisch, sondern aramäisch sind (4, 8–6, 18; 7, 12–26). Ähnliche Urkunden aus wenig späterer Zeit sind neuerdings in Assuan (Oberägypten) im Original gefunden worden und erwähnen sogar einzelne der im Buch Esra-Nehemia genannten Persönlichkeiten (den Hohepriester Johanan und den Statthalter von Samarien, Sanballat). Den Namen Esra tragen noch andere Bücher, namentlich das sogenannte 4. Buch Esra, das Luther mit dem dritten (s. o.) hinstreichen ließ, d. h. nicht übersetzen wollte, weil so gar nichts drinnen sei, das man nicht viel besser in Äsop oder noch geringeren Büchern finde, ohne daß im 4. Buch dazu eitel Träume seien. (Eine Übersetzung des 4. Buches von H. Gunkel in Kautzsch (s. o.), II., 331–401 und von L. Violet in: Die griech.-christl. Schriftsteller der ersten drei Jahrhunderte, Berlin 1910.) [Eine weitere Vermutung über das gegenseitige Verhältnis von Esra und Nehemia s. im Art. Gefanenschaft.]","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Esrahiter","erklaerung":"Esrahiter heißt 1 Kö. 5, 11; Ps. 89 Ethan (s. d.), Ps. 88, 1 Heman (s. d.), beide werden 1 Chr. 2, 6 als Kinder Serahs aufgeführt, eine Namensänderung, die leicht verständlich ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Essen","erklaerung":"Essen. Über die israelitischen Gebräuche beim Essen s. Mahlzeit. Über das, was gegessen wurde, s. Speisegesetze. Das Bedürfnis des Essens (und Trinkens) ist das erste, natürlichste und unentbehrlichste, das der Mensch mit den andern lebenden Geschöpfen der Erde teilt, für dessen Befriedigung daher Gottes Schöpfergüte von Anfang an gesorgt hat (1 Mo. 1, 29 f.; 2, 9. 16) und ununterbrochen weiter sorgt (1 Mo. 8, 22; Ps. 104, 27 f.; 145, 15 f.; 147, 9; Mt. 6, 25 ff.). Wenn es gleich von jedem Menschen gilt, daß er nicht vom Brot allein lebt, sondern von allem, was aus dem Mund Gottes geht (5 Mo. 8, 3), wäre es auch nur das Wort Gottes (wie Jesus Mt. 4, 4 diese Stelle deutet) — so ist es doch nur eine Ausnahme, wenn ein Mensch in diesem Leben durch Gottes Wunderkraft zeitweise von dem Bedürfnis des Essens entbunden wird (2 Mo. 34, 28, vgl. 1 Kö. 19, 8; Mt. 4, 2). Die Freundlichkeit Gottes zeigt sich darin, daß das Essen für gewöhnlich dem Menschen ein Wohlgefallen erregt 1 Mo. 2, 9: „gut zu essen“; Ps. 145, 16; 104, 15; vgl. 34, 9). Doch benüzt dies auch die Macht der Verführung, um den Menschen zu ködern (1 Mo. 3, 6; 25, 30; Spr. 23, 31). Denn wie der Erwerb der Nahrung (1 Mo. 3, 19; 2 Th. 3, 10), so ist auch der Wohlgenus beim Essen für den Menschen an sittliche Bedingungen geknüpft, vor allem an die Bedingungen ehrlicher Arbeit und zufriedener Mässigkeit (Spr. 9, 17; 20, 17; Sir. 31, 30. 35 ff., vgl. Lu. 14, 24). Nach dem Essen und für das Essen gebührt Gott Dank (5 Mo. 8, 10; 1 Kor. 10, 30; 1 Tim. 4, 4 f.). Verkehrt aber ist es, vollends auf neutestamentlichem Boden, wenn im Essen oder Nichtessen einzelner Speisearten eine besondere Heiligkeit gesucht wird (Rö. 14, 2 ff.; Kol. 2, 21; 1 Tim. 4, 3, vgl. Mt. 15, 11), obwohl die Liebe zum schwachen Bruder in diesen Dingen zu großer Selbstverleugnung führen kann (Rö. 14, 21; 1 Kor. 8, 13). Bildlich wird a) von Christus auch für das innerlich-ewige Leben, das er bringt, ein Essen (und Trinken) als unerläßliches Unterhaltungsmittel gefordert, und er selbst bezm. sein Fleisch (und sein Blut) als die hiezu geeignete Speise (und Trank) bezeichnet (Joh. 6, 48–58). Das Essen läßt sich in diesem Fall zunächst auf die innerliche Aneignung der in Christo erschienenen Gnade und Wahrheit beziehen; der Zusammenhang führt aber weiter noch auf eine durch diese Aneignung vermittelte geistige Gemeinschaft mit Christus selbst (V. 56). Weiteres darüber s. „Fleisch“. Ähnlich erscheint das Essen auch Jes. 55, 1. 2 als das Aneignungsmittel für die zum wahren Leben nötigen Gotteskräste, vgl. auch Off. 2, 17; 22, 2. Über das Essen im Abendmahl s. d. Art. b) Mit Beziehung auf den mit dem Essen verbundenen Genuß wird Essen zum Bild höherer, uns von Gott bereiteter Genüsse; so vielleicht in der dunklen Stelle Ps. 22, 27. 30; jedenfalls in den Bildern vom himmlischen Gastmahl, Jes. 25, 6; Mt. 22, 2 ff.; Lu. 14, 16ff.; Off. 19, 9. c) Gemeinsames Essen an Einem Tisch, von Einem Brot ist Zeichen und wird darum auch zum Bild der genauesten Verbundenheit (Ps. 41. 10; 1 Kor. 5, 11; Lu. 15, 2).","author":"Th. Hermann.","verweis":"Mahlzeit","imageList":[]},{"begriff":"Essener, Essäer","erklaerung":"Essener, Essäer. Neben den Parteien der Pharisäer und Sadduzäer standen die zu Jesu Zeit etwa 4000 Mitglieder zählenden Essäer, aber nicht als eine 3. Partei, sondern nach Art der späteren Mönchsorden oder einer Sekte. Ihre Entstehung reicht jedenfalls ins 2. Jahrhundert vor Christo zurück; die Erklärung des Namens ist unsicher, die Deutung Chaschaim, d. h. die Verborgenen, kennzeichnet ihr Wesen richtig. Sie lebten in klösterlichen Vereinigungen ums Tote Meer, aber auch zerstreut in Städten, vom Ackerbau und friedlichem Gewerbe, in völliger Gütergemeinschaft und Ehelosigkeit. Die Aufnahme nach einer Probezeit geschah unter furchtbarem Eidschwur, in dem vornehmlich der Gehorsam gegen die Oberen und die Wahrung der Ordensgeheimnisse angelobt wurde, — eine sichere Kunde über ihre inneren Einrichtungen, ihre h. Lehren und Bücher ist somit nicht vorhanden. Es war offenbar ein Heiligungssystem durch Absonderung und Waschungen, strengste Sabbatfeier, Verbot des Eides — nach dem Eintrittsgelöbnis —, der blutigen Opfer, der Sklaverei, des Luxus, überhaupt ein Leben nach streng fixierter Ordensregel. Dabei war der Zweck das Schauen himmlischen Lichtes — nach Josephus richteten sie „altherkömmliche Gebete an die Sonne, gleichsam bittend, daß sie aufgehe“ —, die Verbindung mit himmlischen Geistern — die Engelnamen wurden streng geheim gehalten —, der Empfang prophetischer Inspiration und göttlicher Kräfte zur Beherrschung der Geister und der Natur. Die Auferstehungshoffnung haben sie abgelehnt, dagegen einen Ort der Seligen und einen Strafort angenommen, an welchen die Seelen versetzt werden, die, ursprünglich im Äther wohnend, gefallen und in die Fesseln des Leibes geraten seien. Die Frömmigkeit sollen sie als Verzicht auf allen Eigenwillen, als Pflege eines völligen Abhängigkeitsbewußtseins verstanden haben. — Manches in der Lebenshaltung der Essener, Essäer läßt sich als Steigerung des Pharisäismus verstehen, aber deutlich ist auch der Unterschied: während jener die Religion in der Hauptsache auf Moral reduziert, empfindet dies der Essäismus als eine Leere, seine Askese ist ihm nur die Vorbedingung, um in sakramentalen Handlungen die Berührung mit dem Göttlichen zu finden. Ebenso ist seine Separation den durch und durch nationalen Zielen der Ph. völlig entgegengesetzt — die Absonderung der Ph. galt lediglich der Sünde. Es liegt bei diesem Tatbestand nahe, an außerjüdische Einflüsse zu denken, die bei der Entstehung des Essäismus mitbestimmend waren, und wirklich finden sich im griechischen Pythagoreismus auffallende Parallelen. Vielleicht hat auch der Parsismus eingewirkt, von Buddhismus ist nichts nachweisbar. Umgekehrt war die Frage nach den geschichtlichen Wirkungen, welche von der Sekte ausgegangen sind, schon eine lebhaft verhandelte; wollte man doch den Täufer Johannes und selbst Jesus in nähere Beziehungen zu ihr bringen. Aus der obigen Darstellung ergibt sich, daß verwandte Züge im Auftreten des Täufers nur bei oberflächlicher Betrachtung gefunden werden können, eine Abhängigkeit Jesu von diesen sonderlichen Heiligen aber gehört einzig in das Gebiet der Fabel. Eine andere Frage ist, ob nicht in manchen Irrlehren der apostolischen Zeit essäische Einflüsse zu sehen sind? Die Frage wird von den Forschern verschieden beantwortet (s. auch Art. Epheserbrief): das, was im Essäismus griechischer oder orientalischer Herkunft war, konnte auch direkt, ohne seine Vermittlung, in christliche Kreise eindringen.","author":null,"verweis":"Epheserbrief","imageList":[]},{"begriff":"Essig","erklaerung":"Essig. Die Bibel versteht darunter nicht nur unsern Essig, sondern auch geringeren Wein, wie er z. B. als Erntetrank verwendet wurde, Ru. 2, 14, auch Mt. 27, 34. 48, den Nasiräern verboten 4 Mo. 6, 3. Seine Wirkung auf die Zähne wird Spr. 10, 26 als Bild gebraucht, die auf die Kreide (Natron) 25, 20 (Essig auf Natron ist so verkehrt wie …).","author":null,"verweis":null,"imageList":[]},{"begriff":"Esthaol","erklaerung":"Esthaol Jos. 15, 33; 19, 41; Ri. 13, 25; 18, 2. 8. 11, Stadt im Stamm Dan, wohl das jetzige Aschuâ, einige Stunden westlich von Jerusalem, in der Nähe von Zora (s. d.). In der Nähe wird noch das Grab Simsons gezeigt, was zu Ri. 16, 30 paßt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Esthemo","erklaerung":"Esthemo oder Esthemoa. Jos. 15, 50; 21, 14; 1 Chr. 6, 42; 1 Sa. 30, 28; Priester- und Freistadt im Gebirge Juda, jetzt Es Semuâ, südlich von Hebron.","author":null,"verweis":null,"imageList":[]},{"begriff":"Esther","erklaerung":"Esther [wohl nicht = Stern, wie die jüdischen Ausleger den Namen nach dem pers. stâra, gr. asther, erklären, sondern = Stateira, wie auch sonst persische Prinzessinnen, so die von Parysatis vergistete Gemahlin des Artaxerxes II., u. eine Tochter des Darius III. hießen; vgl. analog Stater (eine Münze), aramäisch-persisch stîr] der persische Name eines jüdischen Mädchens „Hadassa“ (Myrte) aus dem Stamm Benjamin, der in Susa erzogenen Pflegetochter eines Juden Mardochai. Das Buch Esther erzählt, wie der persische König Ahasverus (Xerxes 486–465) nach Verstoßung seiner Gemahlin Vasthi Esther zur Würde einer Königin erhob. Als solcher gelang es ihr, die in Persien angesiedelten Glaubensgenossen vor dem Mordplan des Haman (s. d.) mit Hilfe Mardochais (s. d.) zu retten, eine Tat, welche der Anlaß zur Einführung des Purimfestes (s. d.) wurde. — Der Verfasser des mit schriststellerischem Geschick entworfenen Buches ist unbekannt. Manche Unwahrscheinlichkeiten legen Zweifel an der strengen Geschichtlichkeit des Berichtes nahe, andererseits zeigt das Buch auch wieder Vertrautheit mit persischen Verhältnissen und ohne eine derartige tatsächliche Begebenheit läßt","author":null,"verweis":"Haman","imageList":[]}]