[{"begriff":"Vaheb","erklaerung":"Vaheb 4 Mo. 21, 14, ein dunkles Wort, vielleicht Name einer (unbekannten) Stadt. Der Sinn des Citats wäre etwa: Vaheb in (dem Bezirk) Supha nahmen wir ein und das Gebiet der den Arnon bildenden Bachtäler oder Quellflüsse.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Vasni ,","erklaerung":"Vasni, Sohn Samuels, 1 Chr. 6, 13, s. Art. Joel 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Vasthi ,","erklaerung":"Vasthi, Name oder wohl Titel der Gemahlin des Ahasverus (Xerxes), von diesem verstoßen und durch Esther ersetzt. Vasthi , war wohl ganz im Recht, der ungehörigen Zumutung des Königs nicht Gehorsam zu leisten, gleichwohl wurde sie von „den Weisen“, die nach des tyrannischen Königs Wunsch reden mußten, verurteilt, Esth. 1, 13 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vater, väterlich .","erklaerung":"Vater, väterlich. 1) Von Menschen gebraucht, bezeichnet Vater, väterlich . zunächst den leiblichen Erzeuger. Weiterhin wird der Vatername für die Vorfahren gebraucht, z. B. Abraham der Vater Israels, Jes. 51, 2; Mt. 3, 9; Joh. 8, 39 u. 56; Jak. 2, 21; Rö. 4, 1. Der Apostel Paulus war gelehret im väterlichen = mosaischen Gesetz, Gal. 1, 14, Christus hat uns erlöst von dem eiteln Wandel nach v. Weise, 1 Pe. 1, 18. Ferner werden 1 Joh. 2, 13 solche Gemeindeglieder, welche in vorgerücktem Alter stehen, B. genannt; solche, welche nach Art der Vater, väterlich . denen, welche ihnen anbefohlen sind, Schutz u. Fürsorge angedeihen lassen, z. B. Fürsten, 1 Mo. 41, 43; 1 Sa. 24, 12; Jes. 22, 21; Wohltäter, Hi. 29, 16; 31, 18. Eine Vaterschaft im Sinne des Vorbilds und der dadurch gegebenen geistl. Anregung wird dem Abraham zugeschrieben hinsichtlich aller, die da glauben, Rö. 4, 11. 12. 16. 18; Gal. 3, 7. Elia wird von Elisa Vater, väterlich . genannt, 2 Kö. 2, 12. Paulus nennt sich in diesem Sinne den Vater, väterlich . der Korinther, 1 Kor. 4, 14. 15, vgl. Ga. 4, 19, und anderer Christen, 1 Kor. 4, 17; Tit. 1, 4; Philem. 10. Dem Teufel wird eine Vaterschaft zugeschrieben hinsichtlich des Lügengeistes, welcher die Juden beherrscht, Joh. 8, 38–44. — 2) Jes. 9, 6 ist dem Messias der Name „Ewig-Vater“ (Ewiger) beigelegt im Hinblick auf das königl., getreue Beschützen, Leiten und Versorgen, welches in Ewigkeit die Seinen von ihm erfahren dürfen, vgl. Ps. 72. — 3) Während der Götzendiener zu dem Holze sagt: du bist mein B., Jer. 2, 27, gebraucht der Fromme den Vaternamen zur Bezeichnung des lebendigen Gottes, teils in dem Sinne des Schöpfers und Erhalters, Jak. 1, 17 (Vater, väterlich . der Lichter), Hbr. 12, 9 (Vater, väterlich . der Geister) oder des Versorgers, Ps. 68, 6 (Vater, väterlich . der Waisen) — teils, und das ist der herrschende Sprachgebrauch, zum Ausdruck des Bundesverhältnisses A. u. N. T.s. Vergl. Gott 3 und 4, sowie „Gebet des Herrn“ bei „Unser Vater, väterlich .“ Was im A. T. nur Israel in seiner Gesamtheit gegolten hat, das gilt im N. T. jedem einzelnen Kinde Gottes im Himmel und auf Erden, Eph. 3, 15. Über Gott als den Vater, väterlich . unseres Herrn Jesu Christi s. Jesus Christus II.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Vaterland .","erklaerung":"Vaterland. 1) Das irdische Vaterland . ist dem Volk des A. T. die Stätte, an welche sich alle Segnungen u. Verheißungen Gottes knüpfen und wornach sich das verbannte Israel aus der Fremde unablässig zurücksehnt; sein Mittelpunkt ist Jerusalem u. Zion, Ps. 137. Auch im Neuen Testament bleibt das Vaterland . bei Jesus die Außchließliche Stätte seiner Wirksamkeit, obwohl er eben da vielfach keine Aufnahme fand (Joh. 1, 11: Mt. 13, 57). Daraus, sowie aus Apostelworten wie 1 Kor. 7, 20 f. 24; 12, 13 ff. und aus dem ganzen Sinn und Geist des Christentums, welches die gottgeordneten Naturverhältnisse nicht löst, geht hervor, daß auch für den Christen der Anschluß aus Vaterland . als die nächstliegende Stätte seiner Wirksamkeit sein Recht hat, daß ihm das Vaterland . etwas gilt, daß der Patriotismus auch eine christliche Tugend ist. — Vgl. 1 Mo. 12, 1 („gehe aus usw.“) und Mt. 10, 37; 19, 29. Wo die Liebe zum irdischen Vaterland . oder eine dort gerade liegende versuchliche Anziehung in Widerspruch tritt mit der Liebe zum 2) himmlischen Vaterland ., da hat jene hinter diese zurückzutreten. Es kann auch heute noch die äußerliche Lostrennung von einer seelengefährlichen Heimat Pflicht sein, wie bei Abraham usw. Nur Hbr. 11, 14 wird übrigens der Ausdruck „Vaterland .“ im Gegensatz zum irdischen (Vaterland . 13) direkt auf den Himmel der Christenhoffnung angewandt. Es ist dies aber im Sinn der ganzen h. Schrift, wenn Joh. 14, 2 der Herr selbst von seines „Vaters Hause“ und dessen „Wohnungen“ drüben spricht, und schon durchs A. T. die Erkenntnis vorbereitet wird: wir sind hienieden nur Fremdlinge und Pilger, Ps. 39, 13; 119, 19, vgl. 1 Pe. 2, 11; Hbr. 11, 13.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Vedan ,","erklaerung":"Vedan, so muß es wohl in der dunkeln Stelle Hes. 27, 19 heißen statt Dan; und es ist nach dem Zusammenhang wohl an eine arab. Ortlichkeit zu denken (vielleicht = Weddan zwischen Mekka und Medina, andere lesen Dedan).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Verachten, Verächter, Verachtung .","erklaerung":"Verachten, Verächter, Verachtung. Die Verachten, Verächter, Verachtung . einer Person, welcher Ehrfurcht und Hochschätzung gebührt, odereiner Sache, die man mit Dank hinnehmen sollte, ist ein Ausfluss vermessener oder verblendeter Selbstüberhebung. — Verachten, Verächter, Verachtung . Gottes, Jer. 5, 11; Hos. 5, 7; Spr. 14, 2; Rö. 1, 30, ist die vollendete Verkehrung des rechten Verhältnisses zu ihm, der uns der höchste Gegenstand der Verehrung und Liebe sein sollte, sie äußert sich in Verachten, Verächter, Verachtung . seiner Gebote, 3 Mo. 26, 15; 4 Mo. 15, 31; 2 Kö. 17, 15; Ps. 78, 57; Jes. 5, 24; Hes. 20, 13, seiner Weisheit und Zucht, Spr. 1, 7; 13, 13, wie in der Geringschätzung seiner Güte, Rö. 2, 4, seiner Verheißungen, Ps. 106, 24, seines gnadenreichen Ratschlußes, Lu. 7, 30, in der Verwerfung Christi, Joh. 12, 48; Mk. 9, 12, und seiner Voten, Lu. 10, 16. Solche Verachten, Verächter, Verachtung . der göttlichen Gnadengaben hat ihr Vorbild in Esaus Geringschätzung seiner Erstgeburt, 1 Mo. 25, 34; Hbr. 12, 16. Gott läßt sich nicht ungestraft v., er warnt: wer mich v., soll wieder v. werden, 1 Sa. 2, 30. Wenn es den Verachten, Verächter, Verachtung . gleich eine Zeitlang wohlgeht, Mal. 3, 15; Jer. 12, 1, so werden sie doch zuletzt zu Schanden, Ps. 25, 3; Spr. 13, 15; 22, 12; Mal. 3, 19. — Mit der Verachten, Verächter, Verachtung . der göttlichen Autorität geht die der menschlichen Hand in Hand. Verachten, Verächter, Verachtung . von Vater u. Mutter ist ein Zeichen sittlicher Auflösung, bei welcher Strafgerichte nicht ausbleiben können, Mi. 7, 6; Hes. 22, 7; Spr. 23, 22; 30, 17. Unrecht und gottlos ist es aber auch, wenn der Hohe den Niederen v., z. B. der Herr das Recht seines Knechts, Hi. 31, 13, oder der Große den Kleinen, indem er ihm durch böses Beispiel Ärgernis gibt, Mt. 18, 10. Der Sünder v. seinen Nächsten, Spr. 14, 21; Rö. 14, 10; Lu. 18, 9, der wahrhaft Fromme achtet ihn höher als sich selbst, Phi. 2, 3. — In der Welt sind die Frommen vielfacher Verachten, Verächter, Verachtung . ausgesetzt, Jes. 53, 3; 49, 7; 2 Kor. 10, 10, aber Gottes Urteil lautet anders: was v. ist vor der Welt, das erwählt er, 1 Kor. 1, 28, und äußere wie innere Not der Seinigen v., d. h. übersieht er nicht, Ps. 22, 25; 51, 19. Ein Diener des Evangeliums soll sich nicht v. lassen, d. h. keinen Anlaß zur Verachten, Verächter, Verachtung . geben und seiner göttl. Vollmacht sich bewußt sein, Tit. 2, 15; 1 Tim. 4, 12.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verbannen","erklaerung":"Verbannen hat in unserer deutschen Bibel nicht seine heutige Bedeutung: des Landes verweisen, sondern in den Bann (s. d.) tun, s. Bann.","author":"O. Kirn.","verweis":"Bann","imageList":[]},{"begriff":"Verbergen, verborgen .","erklaerung":"Verbergen, verborgen. Während der allwissende Gott auch das Verbergen, verborgen . erkennt und richtet, Hi. 42, 2; Ps. 19, 13; 69, 6; Pr. 12, 14; Mt. 6, 6. 18; 10, 26; Rö. 2, 16, bleibt für Augen und Vernunft der Menschen vieles in seinem Rat u. Walten v., 5 Mo. 32, 34, für die Stunde aufgespart, da er es offenbaren will, Ps. 31, 20; Jes. 45, 3. Darum heißt auch Gott selbst ein v. Gott, Jes. 45, 15. Im N. B. ist der Ratschluß Gottes, der von der Welt her v. war, Kol. 1, 26; Eph. 3, 9, enthüllt; nur für diejenigen bleibt er ein v. Rat und Gottes Weisheit eine v. Weisheit, deren Herzen nicht in der rechten Verfassung sind, Mt. 11, 25; 1 Kor. 2, 7 f. Doch ist auch den Gläubigen — namentlich was ihre eigene künftige Lebensgestalt betrifft — noch manches v., von dem erst in jenem Leben die Hülle fallen wird, Kol. 3, 3 f., vgl. 1 Joh. 3, 2. — Über die Ausdrucksweise: das Angesicht v. s. Angesicht. Dem Sinne nach daßelbe bedeutet der Ausdruck die Ohren v., Klagel. 3, 56, und die kürzere Redeweise, daß Gott sich v., Ps. 10, 1; 55, 2; 89, 47; Jes. 57, 17.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verbieten, Verbot","erklaerung":"Verbieten, Verbot s. Gesetz.","author":null,"verweis":"Gesetz","imageList":[]},{"begriff":"Verbinden .","erklaerung":"Verbinden. 1) = mit Binden verschließen, 5 Mo. 25, 4; so namentlich von der heilsamen Behandlung einer Wunde, Hi. 5, 18; Ps. 147, 3; Jes. 30, 26; 61, 1; Jer. 30, 13; Hes. 30, 21; 34, 4. 16; Hos. 6, 1; Lu. 10, 34. — 2) = verpflichten, 4 Mo. 30, 3; Rö. 7, 2.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verbittern, Verbitterung .","erklaerung":"Verbittern, Verbitterung. Jer. 50, 21 heißt Babel das Land, das alles v. hat, wörtlich: das Land der zweifachen Widerspenstigkeit. Unter der Verbittern, Verbitterung . Hbr. 3, 8. 16 ist zu verstehen widerspenstiges Murren, Auslehnung gegen die Führung Gottes. Nach Ps. 95, 8 ff. ist an den 2 Mo. 17, 1–7 erzählten Vorfall zu denken, mit welchem Verfasser zugleich den ähnlichen 4 Mo. 14, 22 ff. zusammen nimmt.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verblenden ,","erklaerung":"Verblenden, uneigentlich: des Sinnes u. Verständnisses namentlich für göttl. Dinge berauben, so für das prophetische Wort, Jes. 6, 10; 29, 9 ff. 14, die Predigt des Evangeliums, Joh. 12, 40; 2 Kor. 4, 4, für die Torheit des Götzendienstes, Jes. 44, 18, die Gefahren der Sünde, 1 Joh. 2, 11. Solche Verblendung ist ein Strafgericht Gottes, Jes. 6, 10; Joh. 12, 40, ein Werk des Gottes dieser Welt, 2 Kor. 4, 4, eine Folge der inneren Finsternis, 1 Joh. 2, 11.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verbrennen .","erklaerung":"Verbrennen. Verbrennung Lebender war bei den Israeliten wenigstens keine gesetzl. Art der Todesstrafe, 2 Sa. 12, 31; Da. 3, 6, wohl aber diente Verbrennung des Leichnams als beschimpfende Verschärfung des Todesurteils, Jos. 7, 25; 1 Mo. 38, 24; 3 Mo. 20, 14. Die Verbrennung des toten Feindes wird Am. 2, 1 als Untat leidenschaftlichen Hasses gerügt. Menschen durch Verbrennung dem Moloch als Opfer darzubringen, ist ein in der Bibel mehrfach erwähnter heidnischer Brauch, 3 Mo. 18, 21; Jer. 7, 31; Hes. 23, 37. Über die ganze oder teilweise Verbrennung der Opfertiere s. Opfer. Als Verbrennung wird die Strafe der Verworfenen im künftigen Gericht geschildert, Mt. 3, 12; 13, 30. Ja der Erde selbst u. allen ihren Werken droht 2 Pe. 3, 10 die Vernichtung durch Feuer.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verbündnis","erklaerung":"Verbündnis 4 Mo. 30, 5 ff. das Entsagungsgelübde, wogegen im Gelöbnis etwas zugesagt wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verdammen, Verdammnis .","erklaerung":"Verdammen, Verdammnis. 1) = „schuldig erkennen und verurteilen“ im allgemeinen und zeitlichen Sinn, und zwar vom menschlichen und göttlichen Gericht. Z. B. 5 Mo. 25, 1; Hi. 34, 12; Ps. 73, 15; Jes. 50, 9; Mt. 12, 7. Verdammen, Verdammnis . zum Tode Mt. 20, 18; Lu. 24, 20, vgl. 23, 40; ferner Joh. 8, 10 f.; Rö. 2, 1 usw. 1 Joh. 3, 20 f. vom Selbstgericht des schuldbewußten Herzens. — Ps. 37, 33 erscheint das göttliche Urteil im Gegensatz zum menschlichen Gericht: „Gott verurteilt deswegen noch nicht, wenn Menschen verurteilen“. — 2) Vom jenseitigen ewigen Verurteiltsein, erst im N. T., als Gericht Gottes: Mk. 16, 16; Rö. 8, 34; 1 Kor. 11, 32; Jak. 4, 12; Mt. 7, 13; 23, 33; Rö. 5, 18; Phi. 3, 19. — Rö. 8, 3 wird von der Sünde gesagt: „Gott habe sie durch die Kreuzigung des Sohnes v.“, d. h. verurteilt für immer zum Tode. 2 Kor. 3, 9 wird das Amt Moses, der Dienst des Gesetzes, ein „Amt der Verdammen, Verdammnis .“ genannt, sofern nämlich das unerfüllbare Gesetz nur das bewußtsein der Schuld erzeugt und der Schuldige dem Gericht Gottes verfallen ist. — Worin die ewige Verdammen, Verdammnis . bestehe, das wird vom Herrn, Mt. 22, 13 (vgl. auch 8, 12; 24, 51; 25, 30. 46); Lu. 16, besonders Verdammen, Verdammnis . 24 u. 28; Mk. 9, 44 in Bildern angedeutet, welche uns zwar nicht die näherenUmstände, aber das Wesen der Unseligkeit erkennen lassen: einerseits die innere Kälte u. Leere der Gottesferne, andererseits der nagende Wurm der Selbstvorwürfe, verbunden mit der zehrenden Flamme der auf das Irdische gerichteten, aber nicht mehr zu stillenden Begierden. Weiteres s. Artt. „Hölle“ und „Wiederbringen“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verderben, Verderber .","erklaerung":"Verderben, Verderber. Dieses Wort hat einen sehr umfassenden Bedeutungskreis; es bezeichnet alle Arten von leiblichem (z. B. Hi. 2, 3; 5, 22; Mt. 5, 29; 1 Kor. 5, 5) und geistigem (Mt. 10, 28; Lu. 9, 56), natürlichem (Ps. 80, 14; Jes. 65, 8; Jer. 25, 37; Mt. 8, 25) und sittlichem (Rö. 5, 16; 14, 15; 1 Kor. 15, 33), zeitlichem (Ps. 52, 6) und ewigem (2 Th. 1, 9; 2, 3; 2 Pe. 2, 19) Schaden, den jemand anrichtet oder erleidet. In manchen Stellen ist es darum schwer auszumachen, in welchem Umfang das Wort genommen werden soll, z. B. Jes. 59, 7; Jer. 8, 21; „seinen Weg v.“, 1 Mo. 6, 12, heißt zugleich Sünde tun und sich ins Unglück bringen. Das Wort steht so von Zerstörung durch Feinde Jer. 51, 25, von göttlichen Strafgerichten 1 Mo. 6, 13. 17; 13, 10; 18, 28 ff., von sittlicher Verführung 1 Tim. 6, 9; 2 Pe. 2, 2, von Entweihung eines geheiligten Gegenstands 1 Mo. 6, 11; Hes. 28, 18; 1 Kor. 3, 17 usw. Nicht selten ist beim Verderben, Verderber . speziell an den Tod zu denken; so bezeichnet Hi. 26, 6; 33, 24; Ps. 88, 12; 103, 4; Jon. 2, 7 der im Grundtext stehende Ausdruck das Grab oder den Abgrund des Totenreichs. Weiterhin aber ist der eigentl. Tag des Verderben, Verderber . der Tag des Gerichts, Hi. 21, 30; 1 Th. 5, 3. Im vollendeten messtan. Reich wird das Verderben, Verderber . in jedem Sinn aufgehoben und ausgeschlossen sein, Jes. 11, 9; 65, 25. — Der „Verderben, Verderber .“, von dem in manchen Stellen die Rede ist, ist als ein im Auftrag Gottes handelnder Unglücksengel zu denken; nicht sein eigenes Wesen, sondern Gottes Auftrag macht ihn zum Bringer des Bösen, 2 Mo. 12, 23; 2 Sa. 24, 16; 1 Chr. 21, 15; Hi. 15, 21; Jes. 54, 16; 1 Kor. 10, 10. Ein anderes Mal sind es ebensogut Menschen, welche Gottes Strafwillen ausführen, Jer. 22, 7.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verdienen, Verdienst .","erklaerung":"Verdienen, Verdienst. Verdienen heißt durch sein Tun nach geltender Rechtsordnung die Anwartschaft auf eine entsprechende Behandlung haben, das Verdiente kann darum sowohl Lohn als Strafe sein. In diesem ganz allgemeinen Sinn steht das Wort Hi. 34, 11; Ps. 62, 13; Spr. 12, 14. Meist wird jedoch als das von Menschen Verdiente eine Strafe bezeichnet, 5 Mo. 25, 2; Hi. 34, 11; Jes. 3, 11; Hbr. 10, 29. Gottes Gerechtigkeit, welche dem Gottlosen die verdiente Strafe gibt, mag so wohl je und je der Trost des unterdrückten Frommen sein, Ps. 28, 4; 94, 2: Jer. 50, 29; Klagl. 3, 64; Ob. 15; allein auch das auserwählte Volk muß bekennen, daß Strafe der verdiente Lohn seiner Missetaten ist, Jer. 6, 19; 14, 7. Und Paulus wird nicht müde zu betonen, daß Gottes rechtfertigende Gnade das gerade Gegenteil alles Verdienen, Verdienst . sei, Rö. 3, 24; 9, 12; 11, 6. — Der in der Glaubenslehre gebräuchliche Ausdruck „Verdienen, Verdienst . Christi“ findet sich im N. T. nicht; der Sache nach ist es auch zutreffender, von der Gnade (Rö. 5, 15; 1 Kor. 16, 23) oder dem Gehorsam Christi (Rö. 5, 19) zu sprechen, da so der Zusammenhang von Christi Person und Werk besser gewahrt wird.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verdorren .","erklaerung":"Verdorren. Mt. 12, 10; Lu. 6, 6, s. Krankheit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verfaulen ,","erklaerung":"Verfaulen, Jes. 34, 4, zerstäuben, vergehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verfinstern","erklaerung":"Verfinstern s. Finsternis.","author":null,"verweis":"Finsternis","imageList":[]},{"begriff":"Verfluchen","erklaerung":"Verfluchen s. Fluch.","author":null,"verweis":"Fluch","imageList":[]},{"begriff":"Verfolgen, Verfolgung .","erklaerung":"Verfolgen, Verfolgung. Über Verfolgung, d. h. feindselige Bedrohung ihres Lebens, zu der sie keine Ursache gegeben haben, Ps. 119, 161, klagen schon die Frommen des Alten Bundes, Ps. 7, 2; 31, 16; 35, 3; insbesondere wissen die Propheten von solchen Verfolgungen zu sagen, Jer. 11, 18 ff.; 17, 18; 18, 20; 20, 11; 37, 18. Da diese Verfolgungen in letzter Linie in der Feindschaft der sündigen Welt gegen das Göttliche begründet sind, so wird auch Christus frühe schon Gegenstand der Verfolgung, Mt. 2, 13; mehr als einmal trachten ihm die Juden nach dem Leben, Joh. 5, 16; 8, 59, bis er in der Sünder Hände überantwortet wird. Dieselbe Verfolgen, Verfolgung . muß um seinetwillen auch seine Jünger treffen, Mt. 5, 11 ff.; 10, 23 ff.; 23, 34; Joh. 15, 20 f., ja nach Mt. 13, 21 erscheint es als etwas fast Selbstverständliches, daß der Glaube durch Trübsal und Verfolgen, Verfolgung . sich bewähren muß. Die Erfüllung dieser Vorhersage Christi zeigt uns Ap. 4, 3; 5, 18; 6, 11 ff.; 7, 56; 8, 1. 3 und insbes. die Lebensgeschichte des Apostels Paulus, Ap. 13, 50; 14, 5. 19; 16, 19 ff.; 17, 5 ff.; 18, 12 ff.; 21, 30 f.; 23, 12; 1 Kor. 4, 12; 2 Kor. 11, 23 ff. 12, 10; Ga. 5, 11, der zuvor, wie er schon ost bekennt, selbst ein Verfolger der Gemeinde Gottes gewesen war, Ap. 9, 4 f.; 22, 4; 26, 11; 1 Kor. 15, 9; Ga. 1, 23; Phi. 3, 6; 1 Tim. 1, 13. Unter solchen Verfolgen, Verfolgung ., welche 2 Tim. 3, 12 allen denen in Aussicht stellt, die gottselig leben wollen in Christo Jesu, ist es Christenpflicht auszuhalten, 1 Kor. 4, 12, Geduld u. Glauben zu beweisen, 2 Th. 1, 4, nach dem Vorbild Christi für die Verfolger zu bitten, Mt. 5, 44; Rö. 12, 14, aber auch nach Christenrecht guten Mutes zu sein, 2 Kor. 12, 10, in der Gewißheit, daß Gott die Seinen nicht verläßt, 2 Kor. 4, 9.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verführen, Verführung .","erklaerung":"Verführen, Verführung. Jemand v. heißt ihn arglistig unter Mißbrauch überlegener Einsicht und unter Anwendung täuschender Künste (Lügen, Am. 2, 4, süsse Worte und prächtige Rede, Rö. 16, 18) zu Unglaube und Sünde verleiten. Der Verführer ist daher geradezu der Kluge, Hi. 12, 16, der Verführte der Einfältige, Gerade (Luther: Fromme), Spr. 28, 10. Insbesondere können die Hirten, Jer. 50, 6, und Leiter des Volks, Jes. 3, 12 (Luther: Tröster); 9, 15, zu Werkzeugen der Verführen, Verführung . werden. Als Ziele der Verführen, Verführung . werden genannt Götzendienst, Jer. 10, 15, Hos. 4, 12. Unzucht, Spr. 7, 25, der Glaube an falsche Propheten, Mt. 24, 4. 5; Mk. 13, 5. 6; Lu. 21, 8, falsche Lehre, Eph. 4, 14; 2 Th. 2, 3; 1 Tim. 4, 1; 2 Tim. 3, 13; Tit. 1, 10; 2 Pe. 3, 17; 2 Joh. 7. welche zugleich ein ungebundenes, ärgerliches Leben im Gefolge hat, 1 Kor. 6, 9; Eph. 5, 6; Kol. 2, 8; 2 Thess. 2, 10; 1 Joh. 3, 7. Sich selber v. heißt: sich die im Gewissen und Wort Gottes bezeugte Wahrheit ausreden, 1 Joh. 1, 8; Jak. 1, 26. Durch Verführen, Verführung . ist nach 1 Mo. 3 die Sünde in die Welt gekommen, 2 Kor. 11, 3, durch Verführen, Verführung . breitet sie sich aus, der Satan heißt Off. 12, 9 der Verführer der ganzen Welt. Kein Wunder, wenn der Haß der verblendeten Welt in Christus einen Verführer steht, Mt. 27, 63; Joh. 7, 12. 47, und auch seine Jünger sich müßen dafür halten lassen, 2 Kor. 6, 8.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Vergeben, Vergebung","erklaerung":"Vergeben, Vergebung bezeichnet 1) dasjenige Verhalten Gottes, wornach er dem sündigen Menschen Schuld und Strafe der Sünde erläßt. Das Wort, das Luther meist mit „v.“ übersetzt, heißt eigentlich „wegnehmen“, 1 Mo. 18, 24; Ps. 32, 1. 5; 85, 3; Hi. 7, 21; Hos. 1, 6; Jes. 33, 24, ein anderes Wort ist 3 Mo. 4, 20; 5, 10. 13; Jer. 31, 34; 33, 8; 50, 20 gewählt, für das Luther auch „gnädig sein“ setzt, 2 Mo. 34, 9; 1 Kö. 8, 34, während das davon gebildete Hauptwort Ps. 130, 4 mit „Vergeben, Vergebung“ übersetzt ist. Auch sonst ist das A. T. reich an Ausdrücken dafür: „wegnehmen“ 2 Sa. 12, 13; 24, 10; Hi. 7, 21, „bedecken“, Ps. 32, 1; Ne. 3, 37, „nicht gedenken“, Hes. 33, 16; Jer. 31, 34, „tilgen“, Ps. 51, 3; Jes. 43, 25 u. a. m. In dem Gesetz wird Vergeben, Vergebung nur den Schwachheitssünden unter der Bedingung des Opfers zugesichert 3 Mo. 4, 22. 27; 5, 2 ff., wogegen es für absichtlichen Bundesbruch keine Versöhnung und Vergeben, Vergebung gab, 4 Mo. 15, 30; 3 Mo. 18, 29; 19, 8; 20, 8 ff.; 22, 3, dabei zeigen aber namentlich die Psalmen, bes. Ps. 32. 51. 103, daß den Frommen des A. T. weder das Verlangen nach Vergeben, Vergebung ihrer Sünden, noch das selige Gefühl der erfahrenen Vergeben, Vergebung fehlt. Freilich war dies nach Rö. 3, 25 nur ein Ungestraftlassen aus göttl. Langmut, da die Versöhnungstat noch fehlte und die alttest. Opfer nur auf diese hinweisen, nicht sie ersetzen konnten, Hbr. 9, 9. Deswegen hatte das A. T. zwar eine Vergeben, Vergebung der einzelnen Sünden, aber es fehlte bei dem gesetzl. Standpunkt notwendig die Rechtfertigung, durch die ein für allemal ein bleibender Gnadenstand für den Gerechtfertigten begründet wird. Darum verkündigen auch die Propheten die Sündenvergebung als einen wesentlichen Zug im Bilde der Heilszeit, Jes. 33, 24; 44, 22; Jer. 31, 34; 33, 8; 50, 20; Hes. 16, 63; Sach. 3, 9; Mi. 7, 18; Da. 9, 24. Im Neuen Testament tritt der Herr auf, indem er selbst Sünden vergibt, Mk. 2, 5; Mt. 9, 2; Lu. 5, 20, seine Jünger um Vergeben, Vergebung der Schulden bitten lehrt, Mt. 6, 12, die Gnade Gottes verkündigt, welche dem bußfertigen Sündervergibt, Lu. 15, 11–32, eine ungeheure Schuldsumme erläßt, Mt. 18, 24–27. Daß diese Vergeben, Vergebung auf seinem Opfer beruht, ist von dem Herrn selbst an einigen Stellen deutlich angedeutet, Mt. 10, 35; Mt. 26, 28; Mk. 14, 24; Lu. 22, 20, eingehender aber begreislicherweise erst in den Schriften der Apostel dargelegt, Ap. 10, 43; 2, 38; Rö. 3, 24 f.; 2 Kor. 5, 19; Rö. 4, 7; Eph. 1, 7; Kol. 1, 14; Hbr. 2, 17; 8, 12; 9, 22. 26; 10, 4. 11. 18, vgl. Jesus Christus, Versöhnung. Von dieser durch Christi Leben und Sterben dem Glauben eröffneten Sündenvergebung ist nur ausgenommen die Lästerung des h. Geistes. Mt. 12, 31. 32; Mk. 3, 29; Lu. 12, 10 (vgl. Art. Geist); ähnlich kennt auch Hbr. 6, 4 ff.; 10, 26 einen Rückfall aus dem Stand der erfahrenen Vergebungsgnade, für den es keine Versöhnung mehr gibt, vgl. auch 1 Joh. 5, 16 ff. — 2) Aber auch dem Menschen wird eine Vergeben, Vergebung der Sünden seiner Mitmenschen zur Pflicht gemacht. Schon im A. T. wird sie von Joseph geübt, 1 Mo. 50, 17, vollends aber im N. T. fließt sie mit Notwendigkeit aus der Erfahrung der eigenen Sündenvergebung, Mt. 18, 23, die eine unvergleichlich größere Schuldenlast weggenommen hat, sie muß daher in unbegrenzter Ausdehnung geübt werden; wer nicht v. will, auf den fällt die zuvor erlassene Schuld wieder zurück, nicht als wäre die Vergeben, Vergebung durch menschliches Tun zu erkaufen, sondern weil ein Herz, das nicht v. will, also in der Sünde beharrt, nicht fähig ist, Gottes Gnade zu empfangen und zu behalten. Darum hat auch der Herr ins Vaterunser die Erinnerung an die Vergebungspflicht, ohne deren Übung man gar nicht um Vergeben, Vergebung bitten kann, aufgenommen, Mt. 6, 12. 14 f. Er selbst hat noch am Kreuz ein Vorbild gegeben, Lu. 23, 34. Auch Paulus schärft diese Pflicht mit gleicher Begründung ein, Kol. 3, 13; Eph. 4, 32.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vergehen .","erklaerung":"Vergehen. Plötzliches Vergehen ., namentlich ein vorzeitiges Ende, Hi. 22, 16, wird in der h. Schrift häufig als die Strafe der Gottlosen bezeichnet, Hi. 18, 17; 20, 8; Ps. 1, 6; 37, 20; 58, 8 f. Aber auch die Besten unter den Menschen werden hinweggerafft, Hi. 4, 21 (wo es statt: ihre Übrigen heißen muß: ihre Vorzüglichsten), denn Vergänglichkeit ist allgemeines Menschenlos, Hi. 7, 8; 34, 20; Ps. 104, 29; Pr. 1, 4; Rö. 1, 23; Jak. 1, 10; ihre Tage gehen vorüber wie eine Wolke, Hi. 7, 9, wie ein Rauch, Ps. 102, 4, gleich dem Läufer oder dem schnellen Schiff, Hi. 9, 25 f. In solcher Vergänglichkeit erkennt Ps. 90, 7 eine Strafe des göttlichen Zorns, der auf der ganzen Menschheit um ihrer Sünde willen ruht. Und wie der Mensch, so v. auch die ganze sichtbare Welt, Himmel und Erde, Ps. 102, 26 f.; Jes. 51, 6; 1 Kor. 7, 31; 2 Pe. 1, 4; 1 Joh. 2, 17; unvergänglich ist allein Gott, Rö. 1, 23; 1 Tim. 1, 17, das Reich des Menschensohnes, Da. 7, 14, die Krone, welche der gläubige Kämpfer empfängt, 1 Kor. 9, 25, das neue Leben und himmlische Erbe, welches Gott durch Christum mitteilt, Rö. 2, 7; 2 Tim. 1, 10, 1 Pe. 1, 4.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Vergelten, Vergeltung .","erklaerung":"Vergelten, Vergeltung. Etwas v. heißt eine Handlungsweise durch ein Tun erwidern, das ihr innerlich angemessen ist. Vergelten, Vergeltung . im strengen Sinn ist darum nur diejenige, bei welcher Gutes mit Gutem, Böses mit Bösem erwidert wird, während es nur uneigentlich Vergelten, Vergeltung . heißen kann, wenn Gutes mit Bösem (1 Mo. 44, 4; Ps. 7, 5; Spr. 17, 13; Jer. 18, 20) oder Böses mit Gutem vergolten wird. Daß Gott ein Vergelter ist, Jer. 51, 6; Hbr. 11, 6, jeden nach Verdienst behandelt, 1 Sa. 26, 23; Spr. 12, 14; 24, 12; Jer. 25, 14, gehört zu den sittlichen Grundwahrheiten der h. Schrift. Solche Vergelten, Vergeltung . gehört zu den Majestätsrechten der göttlichen Herrschaft, darum spricht er: Die Rache ist mein, ich will v., 5 Mo. 32, 35; Rö. 12, 19; Hbr. 10, 30. Seine Vergelten, Vergeltung . als strafende trifft diejenigen, die ihn haßen, 5 Mo. 7, 10; 32, 41; Jes. 59, 18, die Hochmütigen, Ps. 31, 24, alle, die Böses tun, Ps. 91, 8; 94, 23; 2 Th. 1, 6 u. ö. Und solche Vergelten, Vergeltung . beschränkt sich nicht auf den Täter selbst, sondern trifft auch noch seine Kinder, Hi. 21, 19; Jer. 32, 18, vgl. 2 Mo. 34, 7. Doch dürfen wir nicht vergessen, daß über dem Vergeltungsrecht die Gnade steht, wie sie schon 2 Mo. 34, 7 als die stärkere und länger wirkende geschildert wird. Darum verheißt Jeremia eine Zeit der Erbarmung, da die Kinder nicht mehr unter der Schuld der Väter leiden müssen. 31, 29 f.; wenn Gott das Volk wiederherstellen wird, so läßt er alle frühere Schuld vergangen und vergessen sein und beginnt ein neues Blatt in der Geschichte seines Volks. Der Grundsatz der Vergelten, Vergeltung . wird darum nicht aufgehoben, bildet er doch auch nach dem N. T. den Maßstab des Gerichts, Mt. 16, 27; Rö. 2, 6, wohl aber wird er durch die mächtigere Gnade (Rö. 5, 20) in dem Gebiet, in welchem Gott sie walten läßt, überwogen. Der Fromme, der ungerecht leiden muß, tröstet sich der göttlichen Vergelten, Vergeltung ., Jes. 35, 4; aber, wenn er sich aufrichtig prüft, findet er auch Grund zu der Bitte: vergilt uns nicht nach unserer Missetat, Ps. 103, 10. Als belohnende erweist sich die göttl. Vergelten, Vergeltung . an denen, deren Hände rein sind von Schuld, 2 Sa. 22, 21. 25, die Gottes Gebot fürchten, Spr. 13, 13, Gerechtigkeit und Barmherzigkeit üben, Spr. 19, 17; 25, 22, namentlich, wenn sie dies in anspruchsloser Verborgenheit, Mt. 6, 4, ohne Hoffnung auf Wiedererstattung, Lu. 14, 14, um Gottes u. Christi willen, Kol. 3, 23 f., tun. Der Herr v. dir! Ru. 2, 12; 1 Sa. 24, 20, ist die Bitte dessen, der die empfangene Wohltat nicht selbst v. kann. Wenn Sach. 9, 12, vgl. Jes. 61, 7, von einer zweifachen Vergelten, Vergeltung . die Rede ist, so bedeutet hier wie auch 2 Sa. 16, 12 v. so viel als Ersatz — hier also doppelten Ersatz geben. — Im Verkehr der Menschen untereinander will 2 Mo. 21, 23–25 mit dem bekannten Spruch: Auge um Auge, Zahn um Zahn, keineswegs die Wiedervergeltung aus privater Rache zulassen; dieser Grundsatz gilt nur für die öffentliche Handhabung des Rechtes, soll aber auch auf diesem Gebiete nicht in seiner buchstäblichen Äußerlichkeit angewandt werden (vgl. die Unterscheidung von vorsätzlicher und unvorsätzlicher Tötung, 2 Mo. 21, 13 f.; 4 Mo. 35). Für das Privatleben gilt schon im A. T. die Mahnung, sich nicht selbst Vergelten, Vergeltung . zu nehmen, Spr. 20, 22; 24, 29, vgl. im N. T. Rö. 12, 17; 1 Th. 5, 15; 1 Pe. 3, 9. Dagegen ist es Pflicht der Dankbarkeit, Gutes mit Gutem zu erwidern; so sollen Kinder das Gute, das ihre Eltern an ihnen getan haben, wieder v. durch treue Sorge für ihre eigenen Kinder, 1 Tim. 5, 4.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Vergessen .","erklaerung":"Vergessen. Das Herz des Menschen ist vergeßlich für Gottes Wohltaten, 5 Mo. 6, 12; 32, 18; Ps. 78, 7; 103, 2; 106, 13; Jes. 44, 21; 51, 13; Hos. 8, 14, wie für seine Forderungen und Gebote, 5 Mo. 26, 13; Ps. 119, 93. 141; Spr. 31, 5; Hos. 4, 6, ja, nicht selten muß Gott seinem Volk vorhalten, daß es ihn ganz und gar v., Jer. 2, 32; 13, 25; Hos. 13, 6, während es doch dem rechten Israeliten schon als ein Verbrechen erscheinen muß, Jerusalems je zu v., Ps. 137, 5. Um so heller leuchtet solcher Untreue gegenüber Gottes Treue, der des Schreiens der Armen, Ps. 9, 13. 19; 10, 12; 112, 6, nicht vergißt, ja sein Volk versichert, daß er treuer als eine Mutter seiner gedenken werde, Jes. 49, 15. Er vergißt nicht einmal des geringen Sperlings, wieviel weniger eines zu seinem Reich berufenen Menschenkinds, Lu. 12, 6. Wohl fürchtet der Elende in seiner Not, Gott habe seiner v., Ps. 13, 2; 42, 10; 44, 25; 77, 10; Jes. 49, 14; Klagl. 5, 20, und meint ihn mahnen zu müßen, Ps. 74, 23, wogegen der Gottlose frech auf solches Vergessen . rechnet, Ps. 10, 11; aber in Wahrheit kommt weder das Gute, Hbr. 6, 10, noch das Böse, Am. 8, 7, was Menschen tun, Gott aus dem Gedächtnis. Dieselbe Klage über des Menschen Vergeßlichkeit wiederholt sich im N. T.: er vergißt das Wort, das er gehört hat, Jak. 1, 25, und den Zustand seines Herzens, den es ihm aufdeckt, Vergessen . 24, den Trost, der ihn aufrichten kann in der Stunde der Not, Hbr. 12, 5, die Aufgabe, sich zu reinigen von den vorigen Sünden, 2 Pe. 1, 9. In einem Stück jedoch mahnt Paulus zu v., nämlich, was dahinten ist, sowohl das Böse, das ins Leben des Christen nicht mehr taugt, als das Gute, das schon erreicht ist, um desto mehr dem Ziel nahezukommen, Phi. 3, 13 f.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Vergunst","erklaerung":"Vergunst 1 Kor. 7, 6 = Zulassung, Erlaubnis.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verhalten","erklaerung":"Verhalten = zurückhalten, d. h. entweder: noch nicht geben = verschieben, Hi. 38, 23, oder: überhaupt nicht geben = verweigern, Am. 4, 7; Hag. 1, 10, oder = verschweigen, Jer. 38, 14; 2 Kor. 1, 8 u. sonst.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verhärten","erklaerung":"Verhärten s. Verstocken.","author":null,"verweis":"Verstocken","imageList":[]},{"begriff":"Verheißen, Verheißung ,","erklaerung":"Verheißen, Verheißung, Mt. 14, 7; Mk. 14, 11; Ap. 23, 21, von menschlicher, gewöhnlich von göttlicher Zusage gebraucht, ist im A. T. selten (s. 1 Mo. 18, 19; Jer. 18, 10; Joel 3, 5; Ps. 77, 9). Verheißen in Ps. 42, 9 u. 44, 5 bedeutet richtiger „anbieten“. Der Schluß von Hes. 13, 18 ist zu übersetzen: „die Seelen meines Volkes fangt ihr und eure Seelen erhaltet ihr am Leben“. Das N. T. verwendet das Wort häufig für die unter dem A. B. gegebenen, unter dem N. B. erfüllten göttlichen Zusagen; denn alle Gottesverheißungen sind Ja und Amen in Christo, 2 Kor. 1, 20. Rö. 4, 13 ff. und Ga. 3, 15 ff., steht die Verheißung als freie, aus Gnaden gegebene Zusage Gottes, der menschlicherseits der Glaube entspricht, dem Gesetz gegenüber, dessen Geboten die Werke entsprechen und das den Menschen in ein Rechtsverhältnis zu Gott versetzt (vgl. Rö. 4, 4).","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Verhüllen","erklaerung":"Verhüllen des Hauptes oder Angesichts ist Zeichen der Trauer, 2 Sa. 15, 30; 19, 4; Hes. 24, 17, der Furcht vor dem verderbenbringenden Anblick des heil. Gottes, 2 Mo. 3, 6; 1 Kö. 19, 13, oder auch der Beschämung u. Verlegenheit, Mi. 3, 7. Jes. 25, 7 bedeutet das Verhülltsein die Verblendung u. Unwissenheit (s. Art. Hülle); Hes. 12, 6 ist es sinnbildliche Darstellung der Blendung des gefangenen Königs.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verirren","erklaerung":"Verirren s. Irregehen, Hirte.","author":null,"verweis":"Hirte","imageList":[]},{"begriff":"Verkaufen","erklaerung":"Verkaufen s. Kaufen, Kaufhaus. Bildlich manchmal von Gott, der sein Volk um seiner Sünden willen v., d. h. dahingibt, Ri. 3, 8; 10, 7; Jes. 50, 1; 52, 3; 5 Mo. 32, 30; Ps. 44, 13. Unter die Sünde v. = an sie hingeben, Rö. 7, 14. — Spr. 23, 23 ermahnt, Wahrheit zu kaufen (zu erwerben) und nicht zu v. (nicht preiszugeben). — Statt: der Verkaufte, Mt. 27, 9, heißt es wohl: der Geschätzte, dessen Preis man so niedrig (wie den eines Sklaven) angesetzt hatte.","author":null,"verweis":"Kaufen","imageList":[]},{"begriff":"Verkehren, verkehrt .","erklaerung":"Verkehren, verkehrt. 1) Von Menschen (auch von der reizenden Lust des Fleisches, Wsh. 4, 12), wenn sie Göttliches, z. B. Gottes Wort und Gesetz, Jer. 23, 36; Hes. 22, 26, das Evangelium, Ga. 1, 7, den Glauben, 2 Tim. 2, 18, oder Menschliches, das Recht, 2 Mo. 23, 8; Hi. 33, 27; Klagl. 3, 36; Am. 5, 7; Hab. 1, 4, die Worte anderer, Sir. 8, 14; 27, 26, verdrehen, mißbrauchen und dadurch Verwirrung anrichten. Tit. 1, 11. Sie v. andere und sind selbst v., d. h. von Gott abgefallene Menschen, Spr. 2, 15; Jes. 29, 16; Tit. 3, 11. Verkehren, verkehrt . ist ihr Herz, Ps. 101, 4, heuchlerisch, falsch ihre Zunge, Spr. 2, 12; 4, 24; 6, 14; 8, 13; 10, 32; 19, 1, hinterlistig ihr Wesen und Treiben, Spr. 2, 14; 16, 28; 28, 6, und das ganze Geschlecht solcher Leute ein aus der Art geschlagenes, 5 Mo. 32, 5. 20; Mt. 17, 17; Phi. 2, 15. Die Folge davon ist Ungnade, Spr. 11, 20, Unfriede, Jes. 59, 8, Unglück u. Verderben, Hi. 5, 13; Spr. 10, 9. 31; 17, 20; 22, 5; 28, 18. — 2) Bei Gott, dem Heiligen, ist nichts Verkehren, verkehrt ., Hi. 8, 3; Spr. 8, 8. Er kann sich selbst nicht wandeln. Dagegen ist und erweist er sich v. bei den Verkehrten, Ps. 18, 27, d. h. er vergilt ihnen nach ihrem verkehrten Tun, wandelt seine Gnade in Zorn und Strafe, vgl. 3 Mo. 26, 24; Klagl. 5, 15; Am. 8, 3; Ap. 2, 20, und gibt sie in einen v. Sinn und in ein verächtliches Wesen dahin, Ps. 105, 25; Spr. 22, 12; Rö. 1, 28.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verklagen","erklaerung":"Verklagen s. Klagen und Teufel.","author":null,"verweis":"Klagen","imageList":[]},{"begriff":"Verklären","erklaerung":"Verklären (ein besonders im Evang. Joh. vorkommender Ausdruck) heißt Klarheit (s. d. Art.) geben, in dem doppelten Sinn: innere sittl. Lebensvollkommenheit verleihen und äußere Anerkennung und Herrlichkeit verschaffen. 1) In ersterem Sinn: Des Menschen Sohn ist am Ende seines irdischen Laufes v., Joh. 12, 23; 13, 31, d. h. er ist immer mehr zu göttl. Wesensvollkommenheit gelangt, das treue Abbild der heil. Liebe Gottes geworden. Daß diese innere Vollendung zum Ziel und Abschluß gelange in seinem freiwillig übernommenen Tode, darum bittet Jesus, Joh. 17, 1, vgl. Hbr. 2, 10. In dieser fortschreitenden, im Tode sich abschließenden inneren Vollendung des Sohnes liegt 2) die höchste Verherrlichung des Vaters. Was Jesus im Gehorsam gegen den Vater redet, tut und leidet, dient dazu, daß der Vater in seiner Herrlichkeit von den Menschen erkannt und gepriesen werde, Joh. 12, 28; 13, 31; 17, 1 und 4, vgl. 14, 13. — 3) Für diese Verherrlichung des Vaters wird nun aber auch der Sohn vom Vater verklärt, d. h. es wird dem Sohne Ehre und Anerkennung vom Vater zuteil; auf Erden schon bei der Taufe, bei der Verklärung u. durch die Stimme Joh. 12, 28, und durch die dem Sohne verliehene Wunderkraft, Joh. 11, 4. und als höchster Lohn die Aufnahme in die himmlische Herrlichkeit, Joh. 7, 39; 12, 16; 13, 32; 17, 5; Ap. 3, 13. — 4) Wie der Vater durch den Sohn und im Sohn v. wird, so auch der Sohn in den Glaubigen, Joh. 17, 10, dadurch, daß sie ihn erkennen, sein Lebensbild und sein Wort in sich aufnehmen und im Glauben ihm ähnlich werden. Seit dem Hingang des Sohnes zum Vater ist es die Aufgabe des b. Geistes, Christum in den Herzen der Glaubigen zu v., Joh. 16, 14, vgl. 2 Kor. 3, 18, und endlich werden dieselben auch dem Leibe nach v. in Christi Bild, Phi. 3, 21.","author":"H. Roos.","verweis":"Klarheit","imageList":[]},{"begriff":"Verklärung .","erklaerung":"Verklärung. Die Verklärung ., Mt. 17, 1–9; Mk. 9, 1–9: Lu. 9, 28–36 war die Einweihung Christi für seinen Leidensweg. Die verborgen in ihm wohnende göttliche Herrlichkeit durchbrach auf Augenblicke die irdische Hülle und ließ sie in himmlischem Glanze erscheinen. Diese „Veränderung seines Äußeren“ (so wörtlich), verbunden mit der göttl. Stimme und dem Erscheinen der gewaltigen Zeugen des A. B. sollte für Jesus und seine vertrautesten Jünger eine mächtige Glaubensstärkung sein.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Verlähmen","erklaerung":"Verlähmen s. Pferd.","author":null,"verweis":"Pferd","imageList":[]},{"begriff":"Verlassen .","erklaerung":"Verlassen. 1) = im Stich lassen, Ru. 1, 16; Spr. 27, 10, bes. auch von Menschen, die den Herrn v., Jos. 24, 16. 20 u. o., sein Gesetz und Gebot, Ps. 89, 31 ff.; Mk. 7, 8, und umgekehrt von Gott, der die Menschen verläßt oder zu v. scheint, Jes. 49, 14; Klagl. 5, 20, wie selbst Christus das zu empfinden hatte, Mt. 27, 46. Gott gibt aber auch die Verheißung: ich will dich nicht v., Jos. 1, 5. Wenn es aber doch geschieht, wie ja z. B. Spr. 31, 8 von Verlassenen = Hilflosen die Rede ist, so gilt doch das schöne Wort allgemein Jes. 54, 7 und Ps. 102, 18. Daher kann der Psalmist mit Recht sagen: ich habe noch nie gesehen den Gerechten v., Ps. 37, 25. — Der Verschlossene und Verlassen ., 5 Mo. 32, 36; 1 Kö. 14, 10 usw., bedeutet: der Gebundene u. der Ledige, d. h. der Knecht und der Freie. — Ps. 40, 13 = mein Mut hat mich v. — 2) Sich v. = vertrauen. Man soll sich nicht auf Fleisch v., Phi. 3, 3, nicht auf Menschen, Ps. 118, 8, Fürsten, Verlassen . 9, Reichtum, Spr. 11, 28; Sir. 5, 1, Verstand, Spr. 3, 5, sein Herz, Spr. 28, 26, auf Unrecht, Sir. 5, 10; Ps. 62, 11, Lügen, Jer. 7, 4; 13, 25, Träume, Sir. 34, 1, sondern auf den Herrn, Spr. 3, 5; 28, 25; Jes. 26, 4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verlästern","erklaerung":"Verlästern s. Lästern.","author":null,"verweis":"Lästern","imageList":[]},{"begriff":"Verleugnen ,","erklaerung":"Verleugnen, durch Tat oder Wort bezeugen, daß man eine Sache oder eine Person nicht kennt, bezw. nicht kennen und nichts mit ihr zu tun haben will, das Gegenteil von „sich zu etwas oder zu jemand bekennen“. Also 1) Gott und Jesum v. — Die alttestamentlichen Frommen wissen, daß man Gott v. (Jos. 24, 27), oder seine Rede, seinen Willen (Hi. 6, 10) nicht nur durch Abgötterei (Hi. 31, 27 f., s. Sonne 3), oder durch freches Lästern, Ps. 53, 1 f., sondern auch in undankbarem Genuß seiner Gaben, Spr. 30, 9, und durch leichtfertige Sicherheit, Jer. 5, 12. Im N. T. ist das Verleugnen , Jesu der eigentliche innere Abfall von ihm, infolgedessen auch er und sein Vater sich von uns abwenden, Mt. 10, 33; 2 Tim. 2, 12, denn Christus selbst kann sich nicht v., Verleugnen , 13 = sich und seinem Grundsatz untreu werden. Darum wird die Verwerfung Christi durch die Juden „Verleugnung“ genannt, Ap. 3, 13 f., wie die des Mose, Ap. 7, 35. Es ist der Gegensatz des Bekenntnisses gegen die Werke (Tit. 1, 16), des äußeren frommen Scheins gegen die Nichtbewährung der Kraft Christi (2 Tim. 3, 5), worin Paulus das Wesen der „Verleugnung“ Jesu oder der Verleugnung des Glaubens (1 Tim. 5, 8) zusammenfaßt (vgl. ebenso Off. 2, 13; 3, 8). — Ein Typus für Ursprung und Stufengang aller Verleugnung ist Petri Verleugnungsgeschichte, Mt. 26, 69 ff. — 2) Da die Verleugnung Jesu eben aus dem Übergreifen des unbewachten alten natürlichen Ich mit seinem ungöttlichen Wesen (Tit. 2, 12) kommt, so ist die allbefassende Christenpflicht die Selbstverleugnung. Die Umkehr oder Bekehrung schon ist die erste einmalige grundlegende Selbstverleugnung u. die fortwährende Selbstverleugnung, d. h. Selbstaufopferung der auftauchenden Gelüste des alten Menschen, die Hingabe desselben in den Gehorsam Christi, dies ist die Bedingung des Bleibens u. Wachsens in Christo. Tit. 2, 12 „die weltl. Lüste“, aber nicht nur diese letzteren, eigentlich sündlichen Neigungen, auch die an sich edleren Triebe der Natur, wie Liebe zu den Angehörigen, Glücksbegehren, Gesundheit usw. müßen im Kollisionsfall u. zur Probe unserer vollen Hingabe an Jesum, wenn im einzelnen Falle sein Dienst es verlangt, darangegeben werden, wie schon Abrahams Opfer es vorbildl. zeigt (1 Mo. 22), Mt. 10, 37; 19, 29; 2 Kor. 12, 8; Joh. 21, 18. Denn Jesus selbst hat nur durch solche völlige Hingabe seinen Beruf ganz erfüllt und ist zur Herrlichkeit eingegangen, Phi. 2, 6 ff.; 2 Kor. 8, 9.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Verleumden .","erklaerung":"Verleumden. Das Verbot der Verleumdung steht 3 Mo. 19, 16 neben dem, dem Nächsten nach dem Leben zu trachten; es ist schändlicher als der Diebstahl, Sir. 5, 17, die Worte des Verleumders sind Schläge und gehen durchs Herz, Spr. 18, 8; 26, 22. — Das Endurteil der Spruchweisheit über den Verleumder steht Spr. 10, 18. Im N. T. steht das Verleumden . in einer Reihe mit anderen schweren Sünden, Rö. 1, 30.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verlieren, Verlust ,","erklaerung":"Verlieren, Verlust, vom Verlieren, Verlust , der zeitl. Güter 5 Mo. 22, 3; 1 Sa. 9, 3. 20; Lu. 15, 4. 6. 8. 9, daher der Ausdruck verloren = vergeblich sein von menschl. Wünschen, Ps. 112, 10, Hoffnungen, Hi. 8, 13; Ps. 9, 19, und Bemühungen, 3 Mo. 26, 20; Jer. 2, 30 usw. Ferner der geistl. Gnadengüter, besonders der Gemeinschaft mit Gott („verlorener“ Sohn), Lu. 15, 24. 32, und Christus, Ga. 5, 4 (wörtl.: von Christus abgelöst), und des ewigen Lebens, Joh. 3, 15. — Verlieren, Verlust , an zeitl. Gütern ist zu verschmerzen, und wird, wenn um Christi willen erlitten, reichlich ersetzt, vgl. Mt. 19, 29; Phi. 3, 7. 8, wie umgekehrt das Trachten nach irdischen Gütern u. Festhalten an denselben zum Verlieren, Verlust , der wahren und höchsten Lebensgüter führt, Mt. 10, 39; Lu. 9, 25. Leute dieser Art nennt die Schrift Verlorene, d.h. solche, die dem zeitlichen Untergang, 1 Sa. 12, 25; Jes. 9, 15, und dem ewigen Verderben entgegengehen, Spr. 2, 18 (wörtlich: zu den Schatten); Joh. 17, 12; 18, 9; Rö. 2, 12; 1 Kor. 1, 18; 2 Kor. 4, 3. Weil aber Gottes Wille nicht ist, daß jemand v. werde, Mt. 18, 14; 2 Pe. 3, 9, und Gott das Verlorene wieder suchen will, Hes. 34, 16, darum ist Christus gekommen, selig zu machen, was v. ist, Mt. 18, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verloben Verlobter","erklaerung":"Verloben s. Ehe. Verlobter s. Nasiräer.","author":null,"verweis":"Ehe.","imageList":[]},{"begriff":"Verlöschen","erklaerung":"Verlöschen s. Leuchte und Hölle.","author":null,"verweis":"Leuchte","imageList":[]},{"begriff":"Vermessen, Vermessenheit ,","erklaerung":"Vermessen, Vermessenheit, wenn ein Mensch im Reden und Handeln über das Mass seiner Kräfte und Aufgaben hinausgeht. Das kann geschehen im blinden Selbstvertrauen, Lu. 18, 9; Rö. 2, 19, sogar bei einem Petrus, Mt. 26, 33. 35. 51, ist aber gewöhnlich verbunden mit Ütrotzigem bermut gegen Gott und seine Ordnungen, 5 Mo. 1, 43 f. mit 4 Mo. 14, 44; 5 Mo. 17, 12. 13; 18, 20; Spr. 21, 24. Darum warnt die Schrift vor solcher V, 5 Mo. 18, 22. Sie bleibt vor Gott nicht verborgen, 1 Sa. 17, 28, und wird streng von ihm geahndet, 5 Mo. 17, 12; 18, 20, ja die Vermessenen stürzen sich selbst ins Unglück, Sir. 3, 26. 28. 29. Augenfällige Beispiele göttl. Strafgerichte über Vermessen, Vermessenheit , finden sich 1 Mo. 11, 4–9; Da. 4, 26–30.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vermögen","erklaerung":"Vermögen von Gottes Allmacht, Hi. 42, 2; Jes. 40, 26; Wsh. 11, 21; Mt. 3, 9, der Menschen Geistes- und Leibeskräften, 5 Mo. 6, 5; Phi. 4, 13; Jak. 5, 16; Spr. 31, 3; Sir. 3, 22; 1 Kor. 10, 13; 1 Pe. 4, 11; Hi. 30, 2; von sonstigen Gütern u. Hilfsmitteln, 5 Mo. 8, 17; 33, 11; 1 Sa. 2, 9; 25, 2; Hi. 6, 13. 22; Spr. 5, 10; Jer. 48, 30; Klagel. 3, 18; 2 Kor. 8, 3, von den Früchten der Erde, 1 Mo. 4, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vernehmen","erklaerung":"Vernehmen ist ein mit Verständnis verbundenes Hören oder sonstiges Innewerden einer Sache. Gebraucht wird der Ausdruck 1) von Menschen, die, wie sie von Natur sind, die Gedanken Gottes und die Geheimnisse seines Reiches nicht v., auch wenn sie ihnen nahe gebracht werden (Mt. 13, 11. 14; Mk. 8, 21; 9, 32; Joh. 10, 6; 1 Kor. 2, 14). Die rechte Vorbedingung, um Gottes weise Gedanken zu v., ist teils ein eifriges Suchen, verbunden mit Gebet (Spr. 2, 3–5, vgl. Jak. 1, 5), teils Demut (Hi. 26, 14). — 2) Von Gott, der das Flehen seiner Frommen vernimmt, d. h. nicht bloß hört, sondern zu Herzen nimmt (Ps. 5, 3; 17, 1; 39, 13; 84, 9 usw.).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Vernunft, vernünftig .","erklaerung":"Vernunft, vernünftig. Vernunft bezeichnet das Vermögen des Menschen, etwas zu vernehmen, zu verstehen; im Unterschied von den unvernünftigen Tieren, Wsh. 11, 15; 2 Pe. 2, 12, oder auch von den durch Wahnsinn ihrer Vernunft, vernünftig . beraubten Menschen (Da. 4, 31. 33; Mk. 5, 15). Seine Vernunft, vernünftig . soll der Mensch brauchen zunächst in irdischen Dingen, beim Reden und beim Handeln (Spr. 13, 16; 18, 15; 19, 2; 20, 18; 23, 12). In Beziehung auf göttl. Dinge denkt die h. Schrift zunächst nicht an einen Gegensatz der Erkenntnis, welche der Mensch durch seine eigene B. findet, und der ihm von Gott geoffenbarten Wahrheit. Denn dem Frommen wird alle „Vernunft, vernünftig .“ von Gott gegeben (Pr. 2, 26); was aber der Gottlose „aussinnt“, wird gar nicht als v. anerkannt, mag es auch noch so blendend aussehen. Das allerdings weiss das N. T., daß es auch einen Vernunftgebrauch gibt, der vom Evangelium wegführt, weil er von den Gott und Christus feindlichen Gedanken geleitet wird. In diesem Sinn heißt es Kol. 1, 21: „ihr waret Feinde (Gottes) durch die Vernunft, vernünftig . in bösen Werken“ (genauer: ihr waret Feinde in eurem Sinn); Eph. 2, 3: „wir taten den Willen des Fleisches und der Vernunft, vernünftig .“, nämlich der vom fleischlichen Wesen des ganzen Menschen angesteckten Vernunft, vernünftig . (vergl. Kol. 2, 18, fleischlicher Sinn). 2 Kor. 10, 5, wir nehmen gefangen alle Vernunft, vernünftig . unter den Gehorsam Christi. Hier ist vor allem zu beachten, daß Paulus das nicht mit Beziehung auf seine eigene Vernunft, vernünftig . sagt, sondern mit Beziehung auf seine korinthischen Gegner, die ihm mit scheinbaren Vernunftgründen entgegentreten; das „Gefangennehmen“ aber besteht nicht darin, daß dieselben wider besseres Wissen nachgeben, sondern daß sie von der Geisteskraft des Apostels überwunden und überzeugt werden. Und daß die Vernunft, vernünftig . auch an Gottes Willen und Weisheit ein Wohlgefallen finden kann, bezeugen die Stellen Rö. 7, 23, wo von einem Gesetz in der Vernunft, vernünftig . (Luther: Gemüt) die Rede ist, und Vernunft, vernünftig . 25, wo es heißt: so diene ich nun mit der „Vernunft, vernünftig .“ dem Gesetz Gottes. — Die v. Reden 1 Kor 2, 4; Kol. 2, 4 sind eigentl. „vernünftelnde“ Reden, die mit dem Schein großer Vernunft, vernünftig . die Leute gewinnen wollen. Rö. 12, 1 ist der v., in völliger Selbsthingabe bestehende Gottesdienst der Christen das Gegenteil zu dem unvernünftigen Opferdienst der Heiden. Dagegen 1 Pe. 2, 2 ist die „v. Milch“ Bezeichnung des Wortes Gottes als einer Nahrung für die Vernunft, vernünftig ., für den Geist des Christen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Verordnen","erklaerung":"Verordnen Ap. 13, 48; Rö. 8, 29 f.; Eph. 1, 5. 11. Welche Gott ersehen und erwählt hat, die v. er auch, d. h. er bestimmt und setzt sie durch seine Willensäußerung ein zur Kindschaft, gleich zu werden dem Ebenbild seines Sohnes.","author":"Vgl. Erwählung.","verweis":null,"imageList":[]},{"begriff":"Verraten, Verräter","erklaerung":"Verraten, Verräter s. Judas 3).","author":null,"verweis":"Judas 3","imageList":[]},{"begriff":"Versammeln, Versammlung .","erklaerung":"Versammeln, Versammlung. Die Sabbate und Festtage, bezw. der 1. u. 8. Tag einer Festwoche werden als Tage der Versammeln, Versammlung . bezeichnet, 3 Mo. 23, 2. 3. 4. 7. 8. 21. 24 usw.; 4 Mo. 28, 18. 25. 26; 29, 1. 7 usw., d.h. an solchen Tagen soll man zum Heiligtum kommen, um anzubeten, vgl. Hes. 46, 3. Ein allgemeines und strenges Gebot des Erscheinens beim Heiligtum ist jedoch nur für die drei Wallfahrtsfeste: Passah, Pfingsten und Laubhüttenfest und für die männliche Bevölkerung in 2 Mo. 23, 17 und 5 Mo. 16, 16 gegeben. Diese Versammeln, Versammlung .-tage werden in Psalmen mehrfach gefeiert, z. B. Ps. 26, 12; 68, 27. Als Versammeln, Versammlung .tag im hervorragenden Sinn ist 5 Mo. 9, 10; 10, 4 der Tag der Gesetzgebung bezeichnet. Im N. T. wird die Teilnahme an der christl. Gemeindeversammlung eingeschärft, Hbr. 10, 25. Der Ausdruck, daß Gott sein Volk v. werde, steht häufig von seiner Wiederherstellung aus der Gefangenschaft, Hes. 36, 24; 39, 27. 28, vgl. Mt. 23, 37. — Die häufige Redewendung: zu seinem Volk oder zu seinen Vätern v. werden, 1 Mo. 25, 8; 35, 29; 49, 29. 33; 4 Mo. 20, 24 ff.; 5 Mo. 32, 50, vgl. auch 5 Mo. 31, 16; 1 Kö. 2, 10; 16, 28, bezeichnet nicht das Begrabenwerden bei den Vätern, was ja in manchen diesen Stellen (z. B. 1 Mo. 25, 8; 5 Mo. 31, 16) gar nicht zutrifft, ist aber auch nicht Ausdruck einer eigentlichen Unsterblichkeitshoffnung, sondern von dem Vereinigtwerden mit den Familiengenossen im Totenreich zu verstehen, vgl. Hes. 32, 17–32.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Verschließen, verschlossen .","erklaerung":"Verschließen, verschlossen. Über „Verschlossene und Verlassene“, 5 Mo. 32, 36. s. Verlassen. — 1 Mo. 16, 2 ist v. — unfruchtbar. Der Himmel heißt v., wenn es lange nicht regnet, 1 Kö. 8, 35 und sonst. — Hi. 37, 7: Gott hält der Menschen Hand v., daß sie nicht ihren eigenen Willen durchsetzen können. — Gal. 3, 23 ist von der Stellung unter dem Gesetz als dem Zuchtmeister auf Christum zu verstehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verschnittener","erklaerung":"Verschnittener s. Kämmerer.","author":null,"verweis":"Kämmerer","imageList":[]},{"begriff":"Verschulden","erklaerung":"Verschulden s. Schuld.","author":null,"verweis":"Schuld","imageList":[]},{"begriff":"Versehen, Versehung .","erklaerung":"Versehen, Versehung. 1) in Schwachheit und aus Übereilung sündigen, 3 Mo. 4, 2. 13, in blinder Sicherheit dahinleben und daher einer drohenden Gefahr sich nicht v., Jes. 47, 11; Jer. 50, 24; Lu. 12, 46, und zuletzt mit Augst auf etwas hinaussehen, Hi. 15, 22 (wörtl.: ausersehen für das Schwert). 2) Mit teilnehmender Fürsorge ansehen versorgen, 1 Mo. 27, 37, mit Vertrauen etwas erwarten von einem, sich zu einem v., 2 Kor. 2, 3; 7, 16; Ga. 5, 10; 2 Th. 3, 4; Hbr. 6, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Versiegeln","erklaerung":"Versiegeln s. Siegel.","author":null,"verweis":"Siegel","imageList":[]},{"begriff":"Versöhnen, Versöhnung .","erklaerung":"Versöhnen, Versöhnung. Dieses Wort hat Luther überall „versühnen“ geschrieben; in den neueren Bibeln (auch der revidierten) ist v. daraus geworden. Nun sind allerdings beide Worte ursprünglich gleichbedeutend; aber allmählich hat sich doch eine verschiedene Bedeutung von sühnen und v. festgestellt; und auch im Grundtext, namentlich des N. T. sind es sehr verschiedene Worte, die nun beide mit „v.“ übersetzt sind. Daher unterscheiden wir auch zwischen Sühne und Versöhnen, Versöhnung . 1) Der Begriff der Sühne gehört der alttest. Opferanstalt an: Gott erlaubte, eine Sünde, die eigentlich seinen Zorn hätte hervorrufen sollen, zu sühnen, oder wie das Wort eigentlich lautet, zu „bedecken“. Das von ihm dazu eingesetzte Mittel war das Blut des Opfertiers (3 Mo. 17, 11). Das Blut, der Träger des von Gott geschenkten Lebens, hatte die Geltung eines heiligen, der irdischen Unreinheit entrückten Gegenstands, weshalb daßelbe auch aller unheiligen Benützung entzogen war und namentlich nicht genossen werden durfte (Versöhnen, Versöhnung . 12 ff.), vgl. Blut. Der tiefere Gedanke dieses alttest. Sühnmittels läßt sich etwa so bezeichnen: Es ist darin ausgesprochen, daß der Mensch von sich aus nichts besitzt, um seine Sünde zu sühnen und zu bedecken; daß aber Gott seinem Volk selbst ein Mittel schenkt, um sich vor seinem Zorn zu decken; endlich daß dieses Mittel etwas Heiliges sein muß, das der sündige Mensch gleichsam vor sich hinhalten darf, um seine Unwürdigkeit zu verbergen. Es liegt also darin als Bedingung der Sühnung von seiten des Menschen ein Bekenntnis der eigenen Unwürdigkeit und Unfähigkeit; von seiten Gottes aber ist die Gewißheit der Vergebung an eine von ihm selbst gestiftete Heilsanstalt und an das Amt des darin waltenden Priesters geknüpft. (Weiteres s. Sündopfer und Versöhnungstag). Ähnliche Gedanken sind ohne die sinnbildliche Hülle der Opferanstalt von den Propheten ausgesprochen worden: Der Gedanke, daß der Mensch für sich nichts hat, seine Schuld zu sühnen, wird namentlich auch gegen eine falsche Schätzung der Sündopfer gewendet, als ob sie doch wieder eine Leistung wären, um Gottes Gnade zu erkaufen (Mi. 6, 6 f.). Deutlich wird erklärt, daß nur die demütige und bußfertige Gesinnung des Opfernden Gott wohlgefalle (Ps. 51, 19). Daß aber die Gewißheit der Vergebung auch in alle Zukunft an eine göttl. Stiftung sich knüpfen muß, ist auch in den Weissagungen von der kommenden Vollendungszeit enthalten. Teils wird ohne genauere Andeutung an die Stiftung eines Neuen Bundes die Vergebung der Sünden geknüpft (Jer. 31, 31 ff.); teils wird von einem Born wider Sünde und Unreinigkeit geredet, den Gott in jener Zeit seinem Volk eröffnen werde (Sach. 13, 1). Eingehend aber redet die tiefste Weissagung des A. T. (Jes. 53) davon, daß Gott zur Sühnung der Sündenschuld seinen Knecht senden wird, der unter allgemeiner Verkennung in schwere Leiden sich schickt und selbst sein Leben hingibt, um durch dieses Schuldopfer seinen schuldigen Brüdern die Sühnung ihrer Schuld zu bringen. Hier stellt der Unschuldige sich selbst vor die Schuldigen hin, und sein Blut ist das heilige Sühnmittel, entsprechend dem Blut des Sündopfers. Weil aber sein ganzer Beruf und namentlich die damit verbundene Verkennung ihn eben das erdulden läßt, was eigentlich die Schuldigen zu tragen hätten, so entsteht damit der Gedanke an ein stellvertretendes Leiden als ein tiefes Geheimnis des göttlichen Heilsrates (Versöhnen, Versöhnung . 4–6). Die versöhnende Kraft aber dieses scheinbar ungerechten Leidens liegt nicht nur in der demütigen u. geduldigen Ertragung desselben (Versöhnen, Versöhnung . 7), sondern vor allem darin, daß er in der tiessten Berkennung doch noch für die Übeltäter gebeten hat (Versöhnen, Versöhnung . 12). Wie diese Gedanken alle vom N. T. aufgenommen und auf das Werk Christi angewandt wurden, ist in der Hauptsache bereits im Art. Jesus Christus (S. 342 f.) gezeigt worden. Der dem alttest. „Sühnen“ oder „Bedecken“ entsprechende Ausdruck ist allerdings im N. T. selten auf Christus angewandt (Hbr. 2, 17; 1 Joh. 2, 2; 4, 10; mittelbar auch Rö. 3, 25 in dem Ausdruck: „Gnadenstuhl“, siehe den Art.). In den andern neutest. Stellen, wo wir das deutsche Wort Versöhnen, Versöhnung . von Christi Werk finden, liegt ein anderes griech. Wort, und auch ein anderer Gedanke zu Grunde. — 2) Versöhnen heißt hier einfach, wie wir das Wort im täglichen Leben gebrauchen: eine Feindschaft schlichten, Friede machen zwischen solchen, die entzweit waren (vgl. Mt. 5, 24; 1 Kor. 7, 11 sich v.). So wird es als Christi Werk bezeichnet, daß er zwischen Gott und den Menschen Friede gestiftet, eine Versöhnen, Versöhnung . zu stande gebracht hat. Der Grund der vorherigen Entzweiung war freilich einseitig eine Feindschaft der Menschen gegen Gott, nicht eine Feindschaft Gottes gegen uns Menschen (Rö. 5, 10, vgl. 8, 7). Deshalb heißt es auch wieder: Gott versöhnte in Christo die Welt mit ihm selbst, 2 Kor. 5, 19. Fragt man, wie diese Versöhnen, Versöhnung . geschlossen wurde, so wird immer auf den Tod Jesu verwiesen (Rö. 5, 10; Eph. 2, 16; Kol. 1, 20 ff.) Und zwar wird noch abgesehen von dem Eindruck, den diese Dahingabe des Sohnes in den Tod, dieses Opfer Christi auf die einzelnen Menschen macht, der Akt selbst als eine Versöhnungstat Gottes gepriesen, weil damit der unumstössliche Beweis geliefert ist, wie ernst es Gott ist mit seinem Gnadenwillen gegen die sündige Menschheit. (Rö. 5, 8; 2 Kor. 5, 19.) Diese große Versöhnen, Versöhnung .tat Gottes wird dann erst im einzelnen in Wirksamkeit gesetzt durch die Aufrichtung des Amtes, das die Versöhnen, Versöhnung . predigt, das den Sündern von dieser freien Liebestat Gottes erzählt und auf Grund davon auffordert: Lasset euch v. mit Gott (2 Kor. 5, 18–20). Noch eine besondere Seite der Versöhnen, Versöhnung .tat von Golgatha hebt Eph. 2, 13 ff. hervor, daß dadurch auch die entzweiten Glieder der Menschheit untereinander vereinigt wurden zu Einem Ganzen. Und Kol. 1, 20 ff. ist die Versöhnen, Versöhnung . ausgedehnt auf das All: alle irgend vorhandene Feindschaft im Himmel und auf Erden ist dadurch gelöst, die allgemeine Weltharmonie ist auf Golgatha begründet worden.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Versöhnungstag","erklaerung":"Versöhnungstag (Luther Versöhnetag), hebr. „Tag der Sühnungen“, heißt der große Bußtag in Israel, an welchem der sühnende Opferkultus seinen Gipsel erreicht. Nach 5 Mo. 16, 22; 23, 25 ist es der zehnte Tag des auch sonst an Festen reichen siebenten Monats. Der Zweck dieses Tages liegt in seinem Namen: er soll für die am Volke oder an den Priestern hangengebliebenen ungesühnten Verschuldungen, namentlich die gegen den hl. Ort und im Kultus unabsichtlich begangenen Verstöße eine allgemeine Sühnung schaffen (3 Mo. 16, 16. 19. 30; Hbr. 9, 7). Zu dem Ende hin war das Ritual an diesem Tage besonders umständlich, wie es 3 Mo. 16 beschrieben ist. Der Hohepriester hatte nach vorausgegangenem Reinigungs bade zuerst in weißer, schmuckloser Kleidung Sündopfer darzubringen, und zwar ein solches für seine Person und sein Haus (die Priesterschaft), nämlich einen Farren, und sodann ein Sündopfer für das Volk, nämlich einen Bock. Zur letztern Verrichtung stellte er zwei Böcke vor dem Herrn, vor der Türe des Heiligtums dar, und warf das Los über sie. Nach späterem Gebrauch zu schließen, schüttelte er zwei Metallblättchen in einer Büchse und legte unbesehen das eine auf den Bock zu seiner Rechten, das andere auf den zur Linken. Er las dann, indem die Umstehenden sich niederwarfen, die auf jene beiden Blättchen gravierten Aufschriften: für den Herrn“ und „für Asasel“. Der letztere Name ist dunkel, aber nicht mit Luther zu übersetzen: „dem ledigen Bock“; vielmehr ist damit der unreine Dämon der Wüste gemeint. Der erstere Bock nämlich wird dem Herrn als Sündopfer für das Volk dargebracht, der andere in die Wüste hinausgeschickt, nachdem die Missetat der Kinder Israel über ihm bekannt und auf sein Haupt gelegt ist (16, 21 f.); er wird in einen abgeschnittenen Wüstenstrich gebracht, aus welchem er nicht zurückkehren kann. Natürlich ist die Meinung nicht, daß damit jenem Dämon ein Opfer gebracht werde, sondern es prägt sich in diesem Verfahren mit dem zweiten Bocke die Idee aus, daß die Sünde und Unreinigkeit des Volkes nicht bloß zugedeckt (gesühnt), sondern auch gänzlich fortgeschafft werden soll. Sie hat innerhalb des hl. Volkes und Landes keine Stätte mehr, sondern soll in der unreinen Wüste bleiben. Über Darbringungsweise und Bedeutung der Sündopfer siehe im Art. Opfer. Das Außerordentliche bei den zwei am Versöhnungstag zu bringenden Sündopfern (Farren und Bock) bestand äußerlich besonders darin, daß sowohl vom einen als vom andern der Hohepriester eine Schale mit Blut ins Allerheiligste zu bringen hatte, um den Gnadenstuhl (s. d. Art.) damit zu besprengen. Von einer schirmenden Weihrauchmolke umgeben, sollte er diesen sonst unnahbaren Ort betreten, und durch Besprengung mit jenem Blute das ganze Heiligtum vom Allerheiligsten bis zum Brandopferaltar im Vorhof von allfälligen Befleckungen reinigen. Dann hatte er die schlichten, leinenen Gewänder auszuziehen, sich wieder zu baden und seinen Ornat anzulegen, um ein doppeltes Brandopfer zu bringen: einen Widder für sich und sein Haus und einen Widder für das Volk. Alles Volk sollte an diesem Tage sich kasteien, d. h. fasten und von jeglichem Werke ruhen (16, 29). — Die Idee der Sühnung, welche das ganze Opferwesen des Alten Bundes durchzieht, tritt uns in der Feier dieses Tages am klarsten und in vollendeter Grösse entgegen. Da wird durch ein Gesamtopfer für alle Verschuldungen des Volkes (natürlich soweit diese durch die Gnadenmittel des Alten Bundes sühnbar waren) Sühne gewirkt und für alle Befleckungen des Heiligtums eine Reinigung beschafft. Der Hohepriester, dem der Heiligkeitscharakter in höchstem Grade eigen ist, tritt dabei in den allerheiligsten Raum. Bildete so dieser Tag den Höhepunkt des Opferkultus, so ist auffällig, daß er im A. T. abgesehen von 3 Mo. 16 nirgends deutlich erwähnt wird. Daß er eine erst nachexilische Schöpfung war, läßt sich freilich daraus nicht folgern. Hingegen scheint er in vorexilischer Zeit mehr ein Fest der Priesterschaft gewesen zu sein. In besonderem Maße ist dieser Ritus des Versöhnungstag für das neutest. Versöhnungswerk vorbildlich. Der Verfasser des Hebräerbriefes hat bei seiner Vergleichung zwischen Jesu Christo und dem Hohepriester Aaron namentlich den Versöhnungstag vor Augen und weist darauf hin, wie Christi Werk mit dieser wichtigen hohepriesterlichen Verrichtung Ähnlichkeit habe, sie aber weit übertreffe, Hbr. 9, 7 ff. 12 ff. 24 ff. Auch Ap. 27, 9 ist mit dem Fasttage der Versöhnungstag gemeint.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Verstand, Verständnis .","erklaerung":"Verstand, Verständnis. 1) Verstand bezeichnet den natürlichen Verstand, Verständnis ., die Einsicht, eine Gabe Gottes an die Menschen, welche in natürl. Dingen hell und richtig, wohl zu gebrauchen (Spr. 16, 16; 18, 2), in göttl. Dingen aber auch verfinstert ist, Eph. 4, 18; 1 Kor. 1, 19; dann die Einsicht in göttliche und geistliche Dinge, Kol. 1, 9; Eph. 3, 4. Schon im A. T. ist das verständige Herz vielfach das gottesfürchtige Herz, 5 Mo. 29, 3; Spr. 14, 6. Gott selbst aber ist und hat die höchste Einsicht, Hi. 12, 13, „bei ihm ist Verstand“. — 2) „Verständnis“ braucht Luther ausschließlich von geistlicher Erkenntnis, Lu. 24, 45; Eph. 1, 18; 1 Kor. 14, 20, und aus der letzten Stelle besonders ist zu sehen, welche Wichtigkeit die christl. Erkenntnis als ein Wesenselement des Glaubens hat, der keineswegs nur ein „Gefühl“ ist: „mir ist es so!“ Vgl. Joh. 6, 69; 17, 8 u. den Art. Erkenntnis. — 3) Verstand, Verständnis . bedeutet einigemale Einverständnis, Übereinkommen, Bund, Jes. 28, 15. 18.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Verstellen","erklaerung":"Verstellen unwillkürlich im Zorn, 1 Mo. 4, 5 f., oder in Raserei, 1 Sa. 21, 13, seine Gebärden verändern; absichtlich, um andere zu täuschen, ein anderes Wesen annehmen, 2 Kor. 11, 13; Mt. 6, 16, auch durch Verkleidung, 1 Kö. 14, 2; 20, 38; 22, 30. — Von Gott = verändern, Jer. 3, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verstockung","erklaerung":"Verstockung oder Verhärtung des Herzens ist der Grad sündiger Verderbtheit, da der Mensch infolge fortwährenden Widerstrebens gegen die göttl. Einwirkung jede Empfänglichkeit dafür verloren hat und infolge davon dem Gericht rettungslos verfällt. Die dafür gebrauchten hebr. Ausdrücke bedeuten „hart, fest, schwer machen“, das zu Grund liegende Bild wird noch deutlicher, wenn das Herz als „härter als ein Fels“ (Jer. 5, 3), oder „wie ein Demant“ (Sach. 7, 12), Nacken u. Stirn als eisern bezeichnet wird (Jes. 48, 4); auch „das Herz fett machen“ wird Jes. 6, 10 gesagt. Eine solche Verstockung finden wir ausgesagt von Pharao, der den Kindern Israel den Auszug wehrte, 2 Mo. 4, 21; 7, 13; 8, 15, 32; 9, 16. 34; 1 Sa. 6, 6, von den Kanaanitern 5 Mo. 2, 30; Jos. 11, 20; von Zedekia 2 Chr. 36, 13, von dem Volk Israel Ps. 95, 8; Jes. 6, 10; 44, 18; 48, 4; Sach. 7, 11 f. Wie entsteht dieser Zustand völliger Umempfänglichkeit? Da ist zunächst auffallend, daß Gott als der Urheber der Verstockung bezeichnet wird, 2 Mo. 4, 21 u. ö.; Jes. 6, 10, Es wäre unrichtig, das bloß als göttliche Zulassung oder ein Vorhersehen erklären zu wollen, sondern es ist in der Tat als eine von Gott gewollte und hervorgerufene Wirkung gemeint. Ebenso unrichtig wäre es, darin ein göttl. Verwerfungsurteil, das unabhängig von seinem Verhalten über den Menschen gefällt würde, zu verstehen. Die Voraussetzung ist vielmehr, daß einem Menschen die Offenbarung Gottes nahe gekommen ist und er derselben beharrlich widerstrebt. So heißt es auch von Pharao ebenso ost (2 Mo. 8, 15. 28; 9, 34 u. ö.), daß er sich selbst verstockte, als daß Gott ihn verstockte. Dies vorausgesetzt, ist es allerdings entschiedene Lehre der Schrift, daß Gott Sünde auch mit Hingabe an die Sünde straft und den beharrlich Sündigenden in einen Zustand dahingibt, in dem er nicht mehr anders kann und dem Gericht verfallen muß. Gott handelt „mit den Geraden gerade und mit den Verkehrten verkehrt“, Ps. 18, 26. Diese Lehre von der Verstockung ist auch nicht auf das A. T. beschränkt. Auch im N. T. ist davon die Rede (Mk. 3, 5), der Herr begründet seine Gleichnisreden damit, daß, die nicht hören und sehen wollten, es auch nicht können sollen, Mt. 13, 12; Mk. 4, 11; Lu. 8, 18; Paulus findet in der Entartung des Heidentums die strafende Hand Gottes, Rö. 1, 24, und in dem zeitweiligen Ausgeschlossensein Israels vom Reiche Gottes nicht bloß die Wirkung des Unglaubens, der sich selbst Außchließt, sondern ein göttl. Verhängnis, Rö. 11, freilich nicht eine ewige Verwerfung im Sinne Calvins. Dieselbe Wahrheit liegt der Stelle Hbr. 6, 4 ff. (vgl. 10, 26 ff.) zugrunde, wo die Unmöglichkeit ausgesprochen wird, daß einer, der des Geistes und der Kräfte der zukünftigen Welt teilhaftig geworden sei und dann wieder abfalle, wieder erneuert werde zur Buße. Calvin, der den Gnadenstand für unverlierbar erklärte, hat eben deswegen die Stelle von solchen verstanden, die nicht zur rechten Bekehrung durchgedrungen sind, ist aber damit weder den Worten gerecht geworden, noch ist es ihm gelungen, die scheinbare Härte der Stelle zu mildern. Luther, der ein wiederholtes Verlieren u. Wiedererlangen der Gnade für möglich hielt, hat eben darum in der Stelle einen „harten Knoten“ gefunden. Sie wird von Bekehrten zu verstehen sein, ohne daß sie auf jeden Fall aus dem Gnadenstand Anwendung fände.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verstoßen .","erklaerung":"Verstoßen. Im eigentl. Sinn, wenn Gott sein Volk unter die Heiden, 5 Mo. 30, 1; Hes. 12, 15, oder in die (fernen) Länder, Hes. 22, 15, v. Aber wenn es auch „bis an der Himmel Ende“ v. würde, so gilt doch die Verheißung 5 Mo. 30, 4, während die sündigen Engel zur Hölle v. wurden, 2 Pe. 2, 4. — Im uneigentlichen Sinn: verlassen, ungnädig sich abwenden, Ps. 74, 1; 88, 15 f. u. o. — 3 Mo. 21, 14; 4 Mo. 30, 10; Hes. 44, 22 ist eine entlassene Ehefrau gemeint.","author":null,"verweis":null,"imageList":[]},{"begriff":"Versuchen, Verfuchung .","erklaerung":"Versuchen, Verfuchung. 1) Die Menschen werden v. a. von Gott, wie z. B. Abraham, 1 Mo. 22, 1, die Israeliten, 2 Mo. 15, 25; 5 Mo. 8, 2; Ri. 2, 22; Ps. 81, 8, durch Liebe mit den Proben seiner rettenden Allmacht, 5 Mo. 4, 34; 7, 19; 29, 2, und durch Ernst vermittelst seiner Demütigungs- u. Züchtigungswege, Hi. 34, 36; Wsh. 3, 5. Der Zweck ist, zu prüsen, wie der Mensch zu Gott stcht, 5 Mo. 13, 4 — zwar nicht um Gottes willen, der ja der Herzenskündiger ist, Ps. 139, 2; Ap. 1, 24, sondern um der Menschen selbst willen — und sie dadurch zu läutern, wie man Gold und Silber läutert, Hi. 23, 10; Ps. 66, 10. Nic aber läßt Gott die Versuchen, Verfuchung . das Vermögen übersteigen, 1 Kor. 10, 13, vgl. 2 Pe. 2, 9; Off. 3, 10. Alles das beweist, daß Gott nicht ein Versucher zum Bösen ist, Jak. 1, 13 (wörtlich: keiner bösen Versuchen, Verfuchung . unterworfen), weshalb ihn die Frommen geradezu um Prüfung und Läuterung bitten, Ps. 26, 2; 139, 23. b. Ein Versucher zum Bösen ist der Teufel, der Versucher, 1 Th. 3, 5, der seit der Verführung Evas, 1 Mo. 3, 1 ff., sein böses Werk an den Menschen forttreibt, 1 Kor. 7, 5; Ga. 6, 1, vgl. 1 Chr. 21, 1; Hi. 1, 11; 2, 7; Lu. 22, 31; Joh. 13, 2; Ap. 5, 3. — c. Auch das eigene Fleisch und die Welt (Menschen) führen durch Lockungen und Reizungen (Spr. 1, 10; 1 Kor. 15, 33; 1 Tim. 6, 9), wie durch äußere Drohungen (Joh. 15, 18) und Seelenanfechtungen (Mt. 26, 41) in Versuchen, Verfuchung . Die besten Waffen dagegen sind Wachsamkeit und Gebet, Mk. 14, 38; Mt. 6, 13, Widerstandskraft aus dem Glauben und aus Gottes Wort, Mt. 4, 4. 7. 10; Eph. 6, 16; Jer. 4, 6. Auch Christus ward allenthalben, aber vergebens v. vom Satan, Mt. 4, 1 ff., von Menschen, Mt. 16, 1. 22; 19, 3; 22, 23. 35; Mk. 12, 15; 1 Kor. 10, 9, und von Regungen der angenommenen Fleischesnatur, Mt. 26, 38 ff. — 2) Gott (auch der h. Geist, Ap. 5, 9) wird v. von Menschen, durch Zweifel u. Mißtrauen gegen Gottes Wort, Jes. 7, 12 (wo der König Ahas gerade damit Gott v., daß er erklärt, er wolle den Herrn nicht v.); Wsh. 1, 2, durch leichtfertige Unternehmungen mit überschätzung der Gaben und Aufgaben, Sir. 18, 23, und durch ein freches Sündenleben, 2 Mo. 17, 2. 7; 4 Mo. 20, 2 ff.; 5 Mo. 6, 16; Ps. 78, 41; Mal. 3, 15; Jud. 8, 10; Hbr. 3, 9. Solche Bersucher trifft die schwerste Strafe Gottes, 4 Mo. 14, 22. 23. Weiteres s. bei Anfechtung, Prüfen, Teufel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Versündigen","erklaerung":"Versündigen s. Sünde.","author":null,"verweis":"Sünde","imageList":[]},{"begriff":"Vertrauen .","erklaerung":"Vertrauen. 1) Zu Gott. Wenn schon die Frommen des A. B. in triumphierenden Worten ihre Glaubenszuversicht zu Gott ausgesprochen haben (Ps. 27, 1–3), so haben die Christen in Christo das völligste Vertrauen ., die von keiner Sünde mehr gestörte, freie Ansprache an Gott, ein Kleinod, das sie bis ans Ende fest bewahren sollen, Hbr. 3, 6; 10, 35. Solch B. zu Gott bringt Segen und Schutz, Ps. 5, 12; 57, 2; 84, 13. — 2) Zu Menschen, ihrer Treue und Redlichkeit trauen, Ri. 11, 20; Jer. 12, 6; Sir. 6, 7, ihnen sich selbst — Ps. 41, 10; Sir. 6, 7; Joh. 2, 24 — oder etwas, und zwar jridsches, Sir. 41, 22; Lu. 16, 11, oder Geistliches, Rö. 3, 2; Ga. 2, 7; 1 Th. 2, 4; 1 Tim. 1, 11; 6, 20; 2 Tim. 3, 14, anvertrauen; in besonderem Sinn: zum Ehebund sich einem v. = sich verloben, 2 Mo. 21, 9; 5 Mo. 28, 30; 2 Sa. 3, 14; Mt. 1, 18 und sonst, auch von dem geistl. Ehebund Gottes mit seinem Volk, Jer. 3, 14; Hos. 2, 21; 2 Kor. 11, 2. — Menschenvertrauen und Selbstvertrauen aber ist unnütz und gefährlich ohne B. auf Gott, Ps. 118, 8. 9; 2 Kor. 1, 9, ebenso das Vertrauen . 3) auf Sachen, Jes. 31, 1; 59, 4; Jer. 29, 31; Mk. 10, 24, vgl. bes. Ri. 9, 15 mit Vertrauen . 19.20.23.24.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vertreten","erklaerung":"Vertreten = zertreten, Lu. 8, 5; = für jemand eintreten durch Fürbitte oder eine Leistung, die an Stelle einer ungenügenden Leistung eines andern tritt. So von Christus Rö. 8, 34, vom Geist Rö. 8, 26. 27, vom Propheten Jer. 7, 16. Gott selbst wird gebeten, den Menschen zu v., Ps. 119, 122, und er tut es auch, wenn sonst niemand da ist, Jes. 59, 16. — Hi. 13, 8 = Gottes Sache führen, gleichsam als dessen Anwalt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verurteilen","erklaerung":"Verurteilen s. Urteil.","author":null,"verweis":"Urteil","imageList":[]},{"begriff":"Verwerfen, Verwerflich .","erklaerung":"Verwerfen, Verwerflich. 1) Von Gott, wenn er einen von seinem Angesicht wegstößt, d. h. ihm seine Gnade entzieht, einzelne Menschen (1 Sa. 16, 7; Hbr. 12, 17), ein ganzes Volk (Ps. 78, 59; Jer. 6, 30; 7, 29; 14, 19; Klagel. 5, 22), den Teufel (Off. 12, 10), die Stadt Babel (Off. 18, 21). Dies geschieht zur Strafe für die Gottlosigkeit der Menschen, die ihn verlassen, 1 Chr. 28, 9, und seinem Wort nicht folgen, 1 Sa. 15, 23; Hos. 9, 17; 1 Kor. 1, 19. Dagegen verwirft Gott die Frommen und Bußfertigen nicht, 3 Mo. 26, 11. 44; Hi. 8, 20; Jes. 41, 9; Jer. 31, 37. Daher die Bitte der Glaubigen, daß Gott sie nicht v. wolle, Ps. 51, 13; 71, 9; Wsh. 9, 4. — 2) Von Menschen, die Gott (1 Sa. 8, 7; 10, 19), sein Wort (3 Mo. 26, 15; Jes. 30, 12; Jer. 6, 19; 8, 9; Hos. 4, 6), seine Zucht (Spr. 3, 11), seinen Gesalbten (Ps. 118, 22; Mt. 21, 42; Mk. 8, 31; Lu. 17, 25; Ap. 4, 11; 1 Ps. 2, 4. 7), überhaupt das Gute (Hos. 8, 3; 1 Tim. 4, 4) geringschätzen und als unnütz wegwerfen. Berwerflich sein steht 1 Kor. 9, 27 im Sinn von zu Schanden werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verwesen, verweslich","erklaerung":"Verwesen, verweslich s. Auferstehung, Tod.","author":null,"verweis":"Auferstehung","imageList":[]},{"begriff":"Verwüstung","erklaerung":"Verwüstung s. Greuel d. Verwüstung","author":null,"verweis":"Greuel","imageList":[]},{"begriff":"Verzäunen ,","erklaerung":"Verzäunen, Hi. 19, 8 den Weg v. für: absperren, so daß man nicht entfliehen kann, sich nicht zu helsen weiß. — Die Lücken v., Am. 9, 11; Jes. 58, 12 = Lücken u. Risse ausbessern in der „zerfallenen Hütte Davids“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verzehnten","erklaerung":"Verzehnten s. Zehnten und Minze.","author":null,"verweis":"Zehnten","imageList":[]},{"begriff":"Verziehen","erklaerung":"Verziehen = zögern, sich aufhalten, 2 Mo. 32, 1; Lu. 12, 45 u. o. — 2 Pe. 3, 9: der Herr v. nicht die Verheißung = er verzögert die Erfüllung derselben nicht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Verzweifeln .","erklaerung":"Verzweifeln. An seinem Leben v. = die Hoffnung der Wiedergenesung aufgeben, 2 Makk. 9, 18. Sonst kommt das Wort, das die gänzliche Hoffnungslosigkeit bezeichnet, da man sich nicht mehr zu helfen weiss und dann zum Selbstmord greift, nur noch Hi. 6, 26; 24, 22 vor, mehrfach aber die Sache: 1 Sa. 31, 4 (Saul), 2 Sa. 17, 23 (Ahitophel), Mt. 27, 4 (Judas), vgl. auch 1 Mo. 4, 13 ff.; 27, 46 und ähnliche Stellen. Aber in allen solchcn Fällen gilt die große Zusicherung Jes. 54, 10. — Verzweifelt böse, d. h. zum v. schlimm, überaus trostlos, Jer. 30, 12. 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vesperzeit","erklaerung":"Vesperzeit 1 Mo. 8, 11 = Abendzeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vetter","erklaerung":"Vetter = der Naheverwandte, z. B. 3 Mo. 10, 4; 1 Sa. 10, 14; Jer. 32, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vieh, Viehzucht .","erklaerung":"Vieh, Viehzucht. Vieh, Viehzucht . war die ursprüngliche Beschäftigung der Erzväter, ihre Herden ihr vornehmster Reichtum, 1 Mo. 12, 16; 13, 2. 5; 30, 43; 32, 6; 47, 17. Dies prägt sich auch sprachlich darin aus, daß das Wort für Vieh (mikneh) ursprüngl. Besitz überhaupt bedeutet. In Ägypten bewohnen die Israeliten den für Viehweiden geeigneten Landstrich Gosen, 1 Mo. 46, 33 ff.; 47, 1 ff., und auch nach der Eroberung Kanaans bleibt neben dem Ackerbau die Vieh, Viehzucht . ihr Hauptnahrungszweig, 1 Sa. 16, 11; 25, 2 f., namentlich wird ausgedehnter Herdenbefitz als wichtiger Teil königl. Reichtums erwähnt, 1 Sa. 21, 8; 1 Chr. 27, 29–31; 2 Chr. 26, 10. Insbesondere scheint im Oftjordanland die Vieh, Viehzucht . fast die auschließliche Beschäftigung gebildet zu haben, 4 Mo. 32, 1; Basan war hier für seine trefflichen Weiden berühmt, Jer. 50, 19, vgl. 5 Mo. 32, 14; Ps. 22, 13; Hes. 39, 18; Am. 4, 1, wo die „fetten“ Ochsen, Kühe, Widder nach dem Grundtext sprichwörtlich Ochsen usw. von Basan heißen. Im Westjordanland ist besonders die blumenreiche (Hohel. 2, 1) Ebene Saron als gutes Weideland bekannt, 1 Chr. 27, 29; Jes. 33, 9; 65, 10. War bei den Ägyptern die B. verachtet, 1 Mo. 46, 34, so sehen wir sie bei den Israeliten in hohem Ansehen; der König David und der Prophet Amos gehen aus dem Hirtenstand hervor; vom Hirtenleben hergenommene Bilder bezeichnen den Beruf des Königs, 2 Sa. 5, 2; Ps. 78, 72, ja die Fürsorge Jahvehs für sein Volk, Ps. 23; Jes. 40, 11; Hes 34, 11 ff. Auch der Umstand, daß der fromme Abel und der Erbe der Verheißung, Jakob, Hirten, dagegen Kain der Vertreter von Ackerbau und Handwerk, 1 Mo. 4, 2. 17. 22, Esau von Ackerbau und Jagd, 1 Mo. 25, 27, sind, gibt dem Hirtenberuf eine fast religiöse Weihe. So macht auch den Rechabiten ihr Stammvater das Festhalten am Hirtenleben zur strengen Pflicht, Jer. 35. — Die Herde blieb, soweit immer möglich, unter freiem Himmel, Da. 4, 22. 29 f.; 5, 21, wurde nachts in Hürden eingeschlossen, 4 Mo. 32, 24; 2 Chr. 32, 28; Jes. 13, 20; Jer. 9, 9; 50, 6; Hes. 34, 14; Lu. 2, 8; für die Außeher waren Wachttürme errichtet, 1 Mo. 35, 21; 2 Chr. 26, 10; 27, 4 (Luther: Schlöffer), auch hatte man Hunde zur Bewachung der Herden, Hi. 30, 1; Jes. 56, 10. Als Weideplätze dienten teils die Berghänge hauptsächlich für Schafe und Ziegen, teils die fruchtbaren Ebenen vorzugsweise für die Rinderherden, vielfach haben wir uns unter den „Wüsten“ der luth. Üb. Weidetriften zu denken, Joel 1, 19; Jer. 9, 9; 23, 10. Während der Regenzeit stand das Vieh in Ställen, 2 Chr. 32, 28; Ps. 50, 9; Mi. 2, 12; Hab. 3, 17; Joh. 10, 16, für welche, wie noch heutzutage, meist natürliche Höhlen benützt worden sein mögen. Auch Krippen werden erwähnt, Spr. 14, 4; Jes. 1, 3; Lu. 2, 7. — Das Kleinvieh (zon) bestand aus Schafen und Ziegen (s. die Artt.), deren Milch, Fleisch, Fell, Wolle und Haare benützt wurden, das Grossvieh (bakar) aus Rindern, welche Milch und Fleisch (s. Mastvieh) lieferten und — namentlich die Ochsen, unter denen wir uns nicht verschnittene (3 Mo. 22, 24), sondern die männlichen Tiere zu denken haben — zum Ziehen des Pflugs, 5 Mo. 22, 10; Ri. 14, 18; 1 Sa. 11, 5; 1 Kö. 19, 19 ff.; Hi. 1, 14; Jes. 30, 24; Am. 6, 12, der Egge, Hos. 10, 11, des Wagens, 1 Sa. 6, 7; 2 Sa. 6, 6. zum Dreschen, 5 Mo. 25, 4, sowie als Lasttiere, 1 Chr. 12, 40, verwendet wurden. Zum Treiben diente ein Stecken, Ri. 3, 31; Jes. 9, 3, oder Stachel, 1 Sa. 13, 21; Ap. 9, 5. Daß das Rindvieh der Israeliten eine kräftige und stattliche Rasse gewesen sein muß, darauf deuten der poetische Ausdruck abbir = der Starke für den Stier, und Stellen wie Ps. 22, 13 f. Als Lasttiere dienten jedoch hauptsächlich Kamel und Esel, 1 Mo. 12, 16; Hi. 1, 3; 1 Sa. 27, 9 (s. d. Artt.), die ersteren scheinen in Palästina selten gewesen zu sein, die letzteren waren die gewöhnl. Reittiere in Friedenszeit, 1 Sa. 25, 20; 2 Sa. 17, 23; 1 Kö. 2, 40; 2 Chr. 28, 15. Pferde (s. d. Art.) haben sich, vorzugsweise aus Ägypten bezogen, 1 Kö. 10, 29, bei den Israeliten spät eingebürgert; sie waren wohl immer nur das Reittier der Vornehmen, Pr. 10, 7; Jer. 17, 25. Auf gebirgigen Pfaden tat das Maultier bessere Dienste, 2 Sa. 13, 29; 18, 9; 1 Kö. 1, 33; 1 Chr. 12, 40; Jes. 66, 20. Schweinezucht war ausgeschlossen, 3 Mo. 11, 7; 5 Mo. 14, 8; Jes. 65, 4; 66, 17. Tauben werden mehrfach erwähnt, 1 Mo. 8, 8; 15, 9; 3 Mo. 5, 7; Jes. 60, 8; dagegen ist von Hühnern oder Gänsen im A. T. nirgends die Rede.","author":"O. Kirn.","verweis":null,"imageList":[{"path":"v_images/0001.png","description":"Abb. 1. Assyrer, cinen wilden Gchsen bändigend.","width":282,"height":216}]},{"begriff":"Vierfürst ,","erklaerung":"Vierfürst, griech. Tetrarch, hieß ursprünglich der Teilfürst eines zur Schwächung in vier Teile zerschlagenen Landes — so unter Philipp von Macedonien — später in der Diadochenzeit hießen so die Teilfürsten kleiner Gebiete überhaupt, wie solche namentlich im Gebiet des syrischen Reiches, in Syrien, Cölesyrien, im Libanon, in Phönizien und Palästina häufig waren. In diesem Sinne gaben auch die Römer den Titel an Duodezfürsten, für die der Königstitel zu hoch schien. Im N. T. heißen so die zwei Söhne Herodes d. Gr., H. Antipas, der Tetrarch von Galiläa u. Peräa (Lu. 3, 1. 19; 9, 7; Mt. 14, 1; Ap. 13, 1), und Philippus, Tetrarch von Trachonitis, Batanäa und Auranitis (Lu. 3, 1). In der letzteren Stelle wird noch ein Tetrarch Lysanias von Abilene genannt. Wenn im N. T. dem Antipas auch der Königstitel beigelegt wird (Mt. 14, 9; Mk. 6, 14. 22. 25. 26. 27), so ist das eine ungenaue Ausdrucksweise, die um so häufiger wird gebraucht worden sein, da gerade Antipas so sehr „nach der viel höheren Würde“ eines Königs sich sehnte.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Vogelgeschrei","erklaerung":"Vogelgeschrei s. Art. Wahrsager 2 a.","author":null,"verweis":"Wahrsager 2 a","imageList":[]},{"begriff":"Vogler","erklaerung":"Vogler s. Jagd, Rebhuhn.","author":null,"verweis":"Jagd","imageList":[]},{"begriff":"Vogt .","erklaerung":"Vogt. 2 Mo. 5, 6. 10. 13 sind die Fronvögte der Israeliten in Ägypten gemeint, ihre Treiber (was das hebr. Wort eigentlich heißt). Da. 3, 2. 3 sind unter einer Reihe hoher Beamter des Nebukadnezar auch Vögte (Schatzmeister) aufgezählt; vgl. Amtmann.","author":null,"verweis":null,"imageList":[]},{"begriff":"Volk .","erklaerung":"Volk. Schon die natürliche Ordnung Gottes verbindet die Menschen aufs engste miteinander und läßt uns nur als Glieder eines grössern Ganzen existieren und gedeihen. Durch den Natursegen Gottes erwächst aus dem ersten und nächsten menschlichen Verbande, aus der Familie, die durch Gemeinsamkeit der Abstammung, der Sprache, des Wohnsitzes, der Erlebnisse und der Rechtsordnung zusammengehaltene Gemeinschaft des Volk ., 1 Mo. 12, 2. Diese natürliche Ordnung Gottes ist aber zugleich die Vorstufe seiner höhern geistlichen Ordnung. Auch in den Verband mit Gott werden wir nicht isoliert jeder für sich hineingestellt, sondern verbunden zu einer großen Gemeinschaft als sein Reich. Dieses Resultat führte die göttliche Offenbarung dadurch herbei, daß sie zunächst Israel in seinem natürlichen Volksverbande berufen und zum Volk . Gottes geheiligt hat, 2 Mo. 19, 6. Bei Israel liegen die natürliche Gemeinschaft und diejenige in Gott, die Bande des Bluts und diejenige der einen Wahrheit in derselben Erkenntnis und Liebe Gottes ineinander; das Natürliche ist zum Gefäß und Träger des Geistlichen gemacht. Das ist das Unvollendete, erst Werdende an der Gestalt Israels; die Einschränkung der Gnade, die in dieser naturhaften Begrenzung derselben lag, wird in Christo übersprungen; durch ihn wird in jedem Volke, wer Gott fürchtet, von ihm aufgenommen, Ap. 10, 35. Aber auch durch Christi Werk entsteht wiederum ein Volk, das Gottes Eigentum ist, Tit. 2, 14; 1 Pe. 2, 9, eine Gemeinde, die im selben Geiste in dem einen Herrn unter sich verbunden ist. Der Christ hält den Verband mit seinem Volke hoch als göttliche Stiftung u. Ordnung; aber höher als das nationale Band stellt er die Zugehörigkeit zu derjenigen Gemeinde, die Christus sich erworben u. in Gott geeinigt hat. Ad. Schlatter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Völkertafel","erklaerung":"Völkertafel nennt man den merkwürdigen Abschnitt 1 Mo. 10 (verkürzt auch 1 Chr. 1, 4 ff.), in welchem die dem Verfasser bekannten Völker in der Form eines Geschlechtsregisters von Noah und seinen Söhnen Sem, Ham und Japhet abgeleitet werden. Jene Benennung des Abschnittes ist dadurch gerechtfertigt, daß jenes Kap. selbst es als seine Absicht deutlich bezeichnet, die Verzweigung der Menschheit in verschiedene Völker nachzuweisen (V 5. 20. 31), und daß unter den Nachkommen nicht nur Namen vorkommen, die sonst Städte-, Länder- und Völkernamen sind, sondern auch Namen, welche die Form von Völkernamen haben, vgl. Völkertafel 16–18: den Jebusiter, deu Amoriter usw., Völkertafel 4 die Chittiter und die Dodaniter, ebenso Völkertafel 13. 14. Dieser Abschnitt ist von hohem Wert: während die heidnischen Nationen sich wenig um die fremden Völker kümmern, werden hier die Völker als Glieder einer großen Völkerfamilie, als Brüder und Verwandte aufgeführt. Indem die heil. Geschichte sich zu dem Volke Gottes wendet und die heidnischen Völker ihre eigenen Wege gehen läßt, deutet sie durch diesen Völkerstammbaum an, daß darum doch die ganze Völkerwelt, als eine große Völkerfamilie bildend, umschlossen ist von dem Heilsrat Gottes. Daneben hat das Kapitel auch eine nicht gering zu schätzende geschichtliche Wichtigkeit, wenn auch eine uralte zuverlässige historische Urkunde darin nicht gesehen werden kann. Man ist in der Hauptsache darüber einig, daß auch in diesem Kapitel sich verschiedene Quellenschriften nachweisen lassen. Die Anordnung des Ganzen, etwa die Verse 1–7, 20–23, 31. 32 gehören der Priesterschrift, Vers 8–19, 25–30 der jahwistischen Quelle an. Darauf, was von der Hand des Redaktors stammt u. dgl., braucht nicht eingegangen zu werden. Von den Japhetiten ist uns aus der jahwistischen Quelle nichts erhalten, von Ham die Ausführung über Nimrod und die Gliederung von Mizraim und Kanaan, bei Sem die Gliederung Ebers. Unsere Karte II enthält die Angaben der Priesterschrift. — Überblicken wir den Inhalt, wobei wir für das Nähere auf die einzelnen Artt. verweisen, so finden wir von Japhet 7 Söhne abgeleitet: Gomer, Magog, Madai, Javan, Thubal, Mesech, Thiras; von Gomer werden 3, von Javan 4 Söhne, bezw. Völker abgeleitet. 1) Gomer sucht man im östlichen Kleinasten (Kappadozien) und bringt es wohl in Zusammenhang mit den Kimmeriern, die vielleicht dorthin eingewandert sind; in Kleinasien sucht man auch die von Gomer abgeleiteten Askenas (andere — Skythen) und Riphat, Thogarma in Armenien. 2) Magog (das Gogland?) ist dunkel: man hat an die Skythen gedacht; der Aufzählung nach würde man an ein Volk zwischen Armenien und dem nun folgenden 3) Madai = Medien denken. 4) Javan sind die Jonier, überhaupt die Griechen: Elisa sucht man auf Sizilien (andere Karthago wegen der Gründung durch Dido — Elissa, oder Hellas, Elis, Äolis, oder (so Hommel) Alaschia — Cypern), Tharsis in Spanien (Hommel — Tarsus), Chittiter = Kition aus Cypern, vielleicht mit der gegenüberliegenden Küste; statt Dodaniter wird Rhodaniter = Rhodier zu lesen sein. 5) Thubal sind die Tibarener im späteren Pontus am Schwarzen Meer. 6) Mesech, die Moscher östlich davon; bei 7) Thiras denkt man an die Turusa der Inschriften, die Tyrsener der Griechen, ein Seeräubervolk im Ägäischen Meer (?). Ham hat 4 Söhne: Kusch mit 5 Söhnen, Mizraim mit 7 Söhnen, Put u. Kanaan mit 11 Zweigstämmen. Unter den Hamiten werden aufgeführt 1) Kusch, keine Neger trotz Luthers „Mohrenland“, sondern die Äthiopen im Süden Ägyptens. Von ihm werden abgeleitet Seba am Roten Meer bei Massaua, Hevila, jedenfalls in Arabien (vielleicht auch auf der afrikanischen Seite des Roten Meers südlich von der Meerenge Bab el Mandeb), Sabtha vielleicht in Südarabien, Ragma in Arabien, von dem Saba (ebr. Scheba) und Dedan stammen sollen (Saba ist sonst in Südwestarabien nachgewiesen, Dedan ein Stamm in Nordwestarabien; es steht aber fest, daß es auch nordarabische Sabäer gab, während man aus unserer Stelle südarabische Dedanäer erschlossen hat; etwas anders Hommel s. d. Art.), Sabtecha (unbekannt), 2) Mizraim = Ägypten: die Luditer und Anamiter sind unbekannt, die Lehabiter = die Libyer, Naphthuhiter und Kasluhiter dunkel, Palhrusiter = Oberägypten, Kaphthoriter, wahrscheinlich = Kreta. 3) But sucht man in Nordafrika westlich von Ägypten oder = dem ägyptischen Punt an der Somaliküste oder in Arabien. 4) Kanaan ist das bekannte Volk, von dem 11 Zweige abgeleitet sind, darunter 5 (Sidon, Arkiter, Siniter, Arvaditer, Zemariter) nach Phönizien weisend. Sem hat 5 Söhne: Elam, Assur, Arphachsad, Lud, Aram. Von Arphachsad wird die Linie bis ins dritte Glied auf Peleg und bis ins vierte Glied zu den dreizehn Söhnen des Joktan verfolgt. Zu den Semiten werden gerechnet: 1) Elam, das Land östlich vom unteren Tigris, dessen Bewohner aber keine semitische Sprache redeten, 2) Assur, 3) Arphachsad, von dem der Jahwist in einem ausführlicheren Stammbaum durch seinen Enkel Eber einerseits den Beleg als Stammvater der Israeliten, andererseits Joktan als Vater von 13 Araberstämmen ableitet. Arphachsad wird als „das Gebiet der Chaldäer“ (Babylonier) gedeutet, andere suchen es im oberen Tigrisland; Eber erscheint als Vertreter der Ebräer, zu denen hier außer den Abrahamiten auch arabische Stämme gerechnet sind. Diese von Joktan abgeleiteten Stämme sind, soweit sie nachweisbar sind, im südlichen, näher südwestlichen Arabien zu suchen. Saba (= Reicharabien) und Hevila findet sich darunter, wie unter den Kuschiten; sonst ist Ophir der bekannteste Name. 4) Lud (die Lydier) stehen, da sie keine semitische Sprache haben, hier so auffällig wie die Luditer bei Mizraim Völkertafel 13. 5) Aram mit vier „Söhnen“, von denen Uz in der Gegend von Damaskus und dem Hauran, Hul in der des Hule-Sees (?), Mas im masischen Gebirg am oberen Tigris gesucht wird. — Die Völkertafel spiegelt den Gesichtskreis und die Anschauungen der Zeit ihres Ursprungs, sie ist, so beachtenswert ihre Angaben sind, nicht bestimmt, ein Leitfaden der Völkerkunde für uns zu sein. Man hat vermutet, daß ursprünglich die Zahl 70 beabsichtigt war; doch ist das nicht sicher. Auffällig ist jedenfalls, daß in der Aufzählung manche Völker, nicht nur solche, die den Alten unbekannt waren, sondern auch solche, die sie kannten, fehlen, z. B. Perser und Neger (letztere sind trotz Luthers „Mohrenland“ nicht aufzufinden). Germanen und Slaven, vollends Chinesen, Malayen, Mongolen, Indier und Indianer sind nicht zu finden. Die Völkertafel umfaßt also nicht die ganze Menschheit. Das ergibt sich auch, wenn man die Gliederung der Menschheit in drei Stämme, die die Namen Sem, Ham, Japhet tragen, ins Auge fasst. Es fällt einmal auf, daß manche Völker in unerwartetem Zusammenhang stehen: Kanaan trotz seiner Sprache unter den Hamiten, Elam und die Lydier unter den Semiten. Daß manche Namen an verschiedenen Orten auftauchen, z. B. Hevila und Saba unter den Kuschiten und den Joktaniten, kann man mit Völkerwanderungen und Mischungen erklären. Es fragt sich: nach welchem Gesichtspunkt ist die Zuweisung der einzelnen Völker an die Familien erfolgt? Man könnte denken, die drei Stämme sollen die Hauptrassen bedeuten, über deren Zahl freilich die Gelehrten noch lange nicht im Reinen sind. So hat man denn schon gemeint, die Völker seien nach äußeren oder physischen Unterschieden, namentlich der Hautfarbe eingeteilt. Aber weder in den Namen der Stämme, noch in den Völkern und ihrer Beschaffenheit läßt sich das begründen. Daß Semiten und Japhetiten nicht verschiedene Rassen bilden, ist bekannt; aber auch zwischen Semiten und Hamiten besteht kein Unterschied der Hautfarbe, man denke an Israeliten einerseits, Phönizier und Ägypter andererseits. Die heutigen Ethnologen sehen in den Japhetiten, Semiten, Hamiten, soweit wir die einzelnen Namen deuten können, Zweige der einen kaukasischen Rasse. Auch Franz Delitzsch urteilt: „Die genealogisierten Völker reichen über die kaukas. Rasse, die Anwohner des Mittelmeers bis ostwärts Mittelasien, nicht hinaus.“ Auch hier zeigt sich wieder, daß nicht die ganze Menschheit von der Tafel umfaßt wird. Ebensowenig läßt sich nachweisen, daß die Völker nach der Sprachverwandtschaft geordnet seien. So reden wir jetzt von semitischen und hamitischen Sprachen. Aber diese Unterscheidung ist durch die vergleichende Sprachwissenschaft begründet worden, von der das Altertum keine Ahnung hatte. Es finden sich denn auch in der Völkertafel Völker mit grundverschiedener Sprache vereinigt, vgl. Elam unter den Semiten, oder auch Völker mit nah verwandten Sprachen getrennt, wie Kanaan und Israel. In neuerer Zeit hat man vielfach darum die Ansicht aufgestellt, daß in der Völkertafel die Völker einfach nach der geographischen Lage geordnet seien; Japhet bedeute die nördlicheren, Sem die mittleren, Ham die südlichen Völker. An dieser Ansicht ist, namentlich für die Darstellung der Priesterschrift, sicher etwas Richtiges. Auch Hommel bemerkt: „Man darf in ihr (der Völkertafel) nicht in erster Linie eine streng ethnologische oder linguistische Anordnung suchen, sondern weit mehr eine bloß geographische.“ Aber ganz erklärt sich daraus der vorliegende Tatbestand doch nicht: warum dann Tharsis (wenn man es nicht mit den kleinasiatischen Thyrsenern identifiziert, sondern in Spanien sucht) unter Japhet, Kanaan unter Ham, Lud unter Sem? Irgendwelche politische Gründe, irgendwelche Sagen von der Abstammung müßen mitgewirkt haben. Manche Angaben der Völkertafel mögen künftige Forschungen noch aufhellen; manche auffallende Zusammenstellungen mögen durch künftigen gründlicheren Einblick gerechtfertigt werden. Eine irrtumslose Darstellung können wir weder von dem Jahwisten noch von dem priesterlichen Verfasser erwarten. Aber schon dadurch ragt die Darstellung der Völkertafel hoch über die Erkenntnis der alten Welt hervor, daß sie die wesentliche Einheit des Menschengeschlechtes zum Ausdruck bringt. Wenn sie von der Geschichte der Menschheit zu der Israels überleitet, so liegt der Gedanke im Hintergrund, daß dieses Israel für die ganze mit ihm verbundene Menschheit eine Heilsbedeutnng bekommen soll. J. Frohnmeyer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vollbereiten","erklaerung":"Vollbereiten 1 Pe. 5, 10, ganz fertig machen, wie Hbr. 13, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vollenden .","erklaerung":"Vollenden. Hbr. 10, 14: Christus hat durch sein Sühnopfer die Seinen ans Ziel gebracht. Nach 11, 40 können auch die Frommen des A. B. erst durch die Versühnung Christi dieses Ziel der Vollendung ganz erreichen. Christus ist der Vollenden . des Glaubens, weil er den Seinen aus Kampf zum Ziel hilft, Hbr. 12, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vollkommen, Vollkommenheit","erklaerung":"Vollkommen, Vollkommenheit ist, was seinem Wesen und seiner Bestimmung entspricht, 1) Gott ist der uneingeschränkt Vollkommen, Vollkommenheit in seinem Wesen (Mt. 5, 48), Denken (Hi. 37, 16), Wollen (Rö. 12, 2) und Wirken (Sir. 18, 1). Darum geht auch B. nur von ihm aus, und was von ihm ausgeht, ist v., Jak. 1, 17. In demselben Mass wie Gott, nur durch die Kämpfe des irdisch-zeitlichen Lebens hindurchgegangen und in seiner Sündlosigkeit bewährt (Hbr. 2, 10), ist auch Christus v. und darum gegenüber den unvollkommenen Hohenpriestern des A. B. der v. Hohepriester geworden, Hbr. 7, 28, vgl. 2, 17; 4, 15; — 2) Bei Menschen kann von Vollkommen, Vollkommenheit nur verhältnisweise die Rede sein. So bei Israel, als dem gottbefreundeten Volk (Jes. 42, 19) gegenüber den Heiden, bei den Christen dem A. B. gegenüber (Kol. 2, 9. 10), bei den Geförderten gegenüber von Anfängern in der Erkenntnis und im Fleiss der Heiligung (1 Kor. 2, 6; Phi. 3, 15; Hbr. 5, 14). Eine völlige Erfüllung des ganzen Gesetzes in Gesinnung und Wandel ist unter Menschen nicht zu finden, Jak. 2, 10; 3, 2, vgl. Hbr. 7, 19; 9, 9; 10, 1. Wohl aber gibt es eine evang. Vollkommen, Vollkommenheit, bei der die völlige Liebe Gottes als neugestaltende Lebensmacht offenbar wird, 1. Joh. 2, 5. Vollkommen, Vollkommenheit in diesem Sinn ist, wer von Christo ergriffen, der Vollkommen, Vollkommenheit nachjagt, Phi. 3, 12, und unter der Zucht der Schrift (2 Tim. 3, 17), in Selbstverleugnung und hingebungsvoller Liebe (Mt. 19, 21), besonders aber in der rechten Liebesgemeinschaft mit Gott und den Glaubigen (Joh. 17, 23; 2 Kor. 13, 9. 11; Kol. 3, 14), in das Mannesalter Christi hineinwächst, 1 Kor. 14, 20; Eph. 4, 13. Das Ziel wird nicht hienieden, sondern erst im Erbteil der Heiligen im Licht erreicht, 1 Kor. 13, 10; Phi. 3, 12. — 3) Sonst steht v. von der völligen Freude (Joh. 16, 24), vom Glauben hinsichtlich seiner Bezeugung und Ausreifung in den Früchten christlichen Lebens (Jak. 2, 22), von der Liebe als dem Band der Vollkommen, Vollkommenheit (s. Band, Kol. 3, 14), von den tieferen Heilslehren gegenüber den Elementarlehren (Hbr. 6, 1), von der v. gültigen Versöhnung (Hbr. 7, 11) und von der im Vergleich mit dem „Heiligen“ der Stiftshütte vollkommeneren Hütte, durch die Christus als Hohepriester ins Allerheiligste eingegangen, womit die im Fleische Christi auf Erden sich offenbarende Gottesgegenwart gemeint ist, durch welche hindurch er ins himmlische Allerheiligste, d. h. zur v. Gottesherrlichkeit einging (Hbr. 9, 11).","author":null,"verweis":null,"imageList":[]},{"begriff":"Vorbild .","erklaerung":"Vorbild. 1) = Riß, Modell, z. B. das himmlische Muster der Stiftshütte, 2 Mo. 25, 9. 40; Ap. 7, 44; der Priesterdienst des Alten Bundes als Vorbild . des vollkommenen Priesterdienstes Jesu, Hbr. 8, 5, die Modelle zum Tempel, 1 Chr. 28, 11. 12 s. Bild. — 2) Im geistigen und geistlichen Leben. Hier ist Christus (1 Pe. 2, 21) das von Gott gesandte große Vorbild . und lebendige Ideal. Daher gibt es für Christen keine heiligere Pflicht, als den Fussstapfen Christi nachzufolgen, und in solcher Nachfolge anderen wieder zum Vorbild . zu werden, ja sogar sie zur Nachfolge aufzufordern, Phil. 3, 17; 1 Th. 1, 7; 2 Th. 3, 9, was besonders wieder den Dienern Christi gilt, 1 Tim. 4, 12; Tit. 2, 7; 1 Pe. 5, 3. — In 2 Tim. 1, 13, Rö. 6, 17 ist Vorbild . = Muster. — In 1 Kor. 10, 6. 11 = Warnungsspiegel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vorhang .","erklaerung":"Vorhang. Ein Vorhang . „von blauem und rotem Purpur u.Karmesin und gezwirntem Byssus“ (deWette), mit Cherubsbildern durchwirkt, verschloß in derStiftshütte den Eingang zum Allerheiltgsten, 2 Mo. 26, 31; 36, 35; 40, 3; 3 Mo. 24, 3. Nach 1 Kö. 6, 31 kamen im salomon. Tempel zu diesem Vorhang . noch (oder traten an seine Stelle?) Flügeltüren aus Ölbaumholz, vgl. 2 Chr. 3, 14. Beim Sündopfer wurde das Opferblut gegen den Vorhang . gesprengt, 3 Mo. 4, 6; nur am großen Versöhnungstage betritt der Hohepriester den Raum hinter dem Vorhang ., 3 Mo. 16, 12 ff. Das Zerreißen des Vorhang ., Mt. 27, 51, bedeutet deshalb den ungehinderten Zugang zu Gott, der nun jedem eröffnet ist; das Hineingehen Christi „in das Inwendige des Vorhangs“, Hbr. 6, 19, bezeichnet sein neutestamentl. Hohepriestertum, während Hbr. 10, 20 zugleich das Fleisch Christi mit diesem Vorhang . verglichen wird, sosern es erst im Tode abgelegt sein mußte, ehe er als Hohepriester Gott nahen konnte. Vgl. auch Stiftshütte, Tempel.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Vorhaut .","erklaerung":"Vorhaut. Zusammenfassende Bezeichnung der Heiden als der Unbeschnittenen, Ga. 2, 7; Eph. 2, 11; Kol. 3, 11, s. Beschneiden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vorhof","erklaerung":"Vorhof s. Stiftshütte und Tempel.","author":null,"verweis":"Stiftshütte","imageList":[]},{"begriff":"Vorsabbat","erklaerung":"Vorsabbat Mk. 15, 42 = Rüsttag (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Vorsatz","erklaerung":"Vorsatz Gottes ist der von Ewigkeit her in Gottes Willen ruhende und tatkräftige Gnadenratschluss Gottes, gemäss welchem er seinen Heilshaushalt zum Besten der Menschen in der Ewigkeit und in der Zeit in Christo Jesu ausrichtet und zum Ziel führt, Rö. 8, 28 ff.; Eph. 1, 11; 3, 11. Menschliches Eigenwirken zur Erlangung des Heils kann daneben nicht bestehen, 2 Tim. 1, 9. Wer aber diesen Vorsatz Gottes an sich verwirklichen läßt, bei dem werden alle Heilshindernisse überwunden und alles muß ihm zum Besten dienen, Rö. 8, 28. Weiteres s. Erwählung und Art. Borsehung im Kirchenlex. II, 917 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vorwerk","erklaerung":"Vorwerk Ap. 28, 7 = Landgut.","author":null,"verweis":null,"imageList":[]},{"begriff":"Vorwitz, vorwitzig","erklaerung":"Vorwitz, vorwitzig (= naseweis, Naseweisheit), Sir. 3, 24; 1 Tim. 5, 13; 2 Th. 3, 11; Ap. 19, 19. Der griech. Ausdruck bezeichnet in allen diesen Stellen ein (geschäftiges) Besorgen von Dingen, die „einen nichts angehen“, die über den eigenen Beruf oder über das eigene Verständnis hinausliegen, die man darum lassen soll, s. Müssiggang.","author":null,"verweis":null,"imageList":[]}]