[{"begriff":"Pahath-Moab","erklaerung":"Pahath-Moab [Statthalter Moabs, vom babyl. Lehnwort pechat = babyl. pachâtu Statthalter], Geschlechtshaupt einer aus dem Exil zurückgekehrten Familie, ein Israelit, wahrsch. über ein den Moabitern abgenommenes Gebiet gesetzt, Esra 2, 6; Ne. 3, 11 u. a.","author":null,"verweis":null,"imageList":[]},{"begriff":"Palast","erklaerung":"Palast, ein durch Größe und Pracht sich auszeichnendes Haus (über Bauart u. Einrichtung s. den Art. Haus), z. B. die Wohnung des Hohepriesters, Mt. 26, 58; Lu. 22, 55, wo „mitten im Palast“ den vom Palast umschlossenen Hof bedeutet, oder eine königliche Burg, 1 Kö. 21, 1; 2 Kö. 20, 18, manchmal auch nur den innersten Teil derselben, 1 Kö. 16, 18. Auch die Paläste werden von den göttl. Gerichten nicht verschont, Jer. 9, 20, ja die Zerstörung derselben wird besonders als Strafe gedroht, z. B. Jes. 13, 22; Am. 1, 7; 6, 8, denn die Menge der Palast ist ein Zeichen von Üppigkeit im Volk. Ps. 144, 12 ist Palast ein Bild stattlicher Schönheit. Ps. 73, 4 lautet nach dem Grundtext: „gemästet ist ihr Bauch“. [An der Stelle Da. 11, 45 steht für Luthers „Palast“ das pers. Lehnwort appéden (auch babyl. appadannu, s. oben S. 61 im Art. Babel).]","author":null,"verweis":"Haus","imageList":[]},{"begriff":"Palästina","erklaerung":"Palästina. 1) Name. Der Name Palästina, der für uns das Land der Geschichte Israels bezeichnet, wurde von Luther nur Jer. 25, 20 gebraucht (der Palästiner Land), und auch hier hat die rev. Bibel „Philister“ gesetzt. Der Name bedeutet in der Tat ursprünglich das Philisterland (ebr. Peléschet) und wird so auch von Josephus meist gebraucht, wird aber frühe schon auf das ganze hinter dem Küstenstrich liegende Land ausgedehnt. So redet schon Herodot in diesem doppelten Sinn von den palästinischen Syrern und dem palästinischen Syrien. Schließlich ist die weitere Bedeutung herrschend geworden. So brauchten den Namen griechische und römische Schriftsteller, und so ist er, namentlich durch Hieronymus, auch unter den Christen für das Land des Volkes Israel üblich geworden, ohne daß man dem so benannten Land bestimmte Grenzen gegeben hätte. Man dachte vor allem an das Westjordanland. — Im A. T. ist die gewöhnliche Bezeichnung des Landes Kanaan (s. d. Art.), eine Bezeichnung, deren ursprünglicher Sinn unsicher ist und die noch mehr als der Name Palästina ein verschieden begrenztes Gebiet umfaßt (s. u.). — Im Lauf der Geschichte sind manche andere Bezeichnungen gebraucht worden, nicht alle eigentliche Eigennamen, so „Land Israel“ (1 Sa. 13, 19), „Land der Ebräer“ (1 Mo. 40, 15) u. a. Nach der Makkabäerzeit wurden die Namen „Judäa“, auch „Jdumäa“ für das ganze Land gebraucht. Bei den Christen hat sich der Name „das heilige Land“ (Sach. 2, 16) und „das gelobte (= verheißene) Land“ (vgl. Hbr. 11, 9) eingebürgert. Assyrer und Babylonier brauchten für Palästina und die nördl. angrenzenden Gebiete verschiedene Namen: Amurru, Kanaan, Land Hatti (der Hethiter), Ebir nari (= das Land im Westen des Euphrat). Spätere griechische Geographen wie Strabo nennen auch das ganze Land vom Orontes bis Ägypten und bis Arabien Cölesyrien und gliedern dies wieder in Cölesyrien im engern Sinn, Phönizien und Judäa. — 2) Grenzen und Größe. Im allgemeinen verstehen wir unter Palästina das südliche Drittel des Hochlandes, das sich hinter der von Nord nach Süden ziehenden Ostküste des Mittelmeeres erhebt. Die Grenzen im Westen und im Osten sind durch das Meer und die syrischarabische Wüste deutlich bestimmt. Schwieriger ist die Begrenzung im Süden und im Norden: im Süden geht das Land ohne scharfe Scheidung in das Wüstengebiet der sinaitischen Halbinsel über; die Einsenkung um Beerseba hat man etwa als Grenze vorgeschlagen. Im Norden kann der mit dem Vorgebirge Ras en-Nakura ans Meer vorspringende Dschebel el-Muschakkah und der Höhenzug, der von da südlich vom Nahr el-Kasimije zum Südende des Hermon zieht, als die natürliche Grenze des Gebietes angesehen werden. — Im A. T. sinden sich manchmal die Grenzen des gelobten Landes angegeben. In den verschiedenen Grenzbestimmungen tritt das Bewußtsein zu Tag, daß das Volk nicht das ganze ihm verheißene Land eingenommen hat. Namentlich im Norden gehen die angegebenen Grenzen an einzelnen Stellen weit über das wirklich besetzte Land hinaus. Die Grenze des besetzten Landes bezeichnet die Formel „von Dan bis Beerseba“ (1 Sa. 3, 20; 2 Sa. 3, 10 u. ö.); ähnlich Jos. 11, 17 und 12, 7. Als Grenze des verheißenen Landes im Nordosten wird 1 Mo. 15, 18; 5 Mo. 11, 24 u. ö. sogar der Euphrat genannt. Am ausführlichsten sind Nord- und Südgrenze bei Hes. 47, 15–20; 48, 1 ff. u. in dem dem Priesterkodex zugehörigen Stück 4 Mo. 34, 1–12 besprochen (vgl. auch für die Südgrenze Jos. 15, 2–4); nur sind leider die angegebenen Örtlichkeiten zum großen Teil nicht sicher nachgewiesen. Die Südgrenze ist im ganzen zu erkennen, da drei Örtlichkeiten, Thamar, Kades und der Bach Ägyptens (Wadi el-Arisch) in der Hauptsache feststehen; sie ist also so weit im Süden gezogen, daß sie noch Kades einschließt. Schwieriger ist es über die Nordgrenze ins klare zu kommen. Die Hauptfrage ist, wie die oft gebrauchte Grenzbestimmung „bis man gen Hamath kommt“ oder „bis gegenüber dem Zugang zu Hamath“ zu verstehen ist. Nach Buhl u. a. ist „der Punkt, wo man nach Hamath geht, die Senkung zwischen dem Libanon und dem Hermon, durch welche man nach Cölesyrien kam“. Dann läßt man die Nordgrenze in der Hauptsache mit dem Nahr el-Kasimije und dem Fuß des Hermon zusammenfallen u. sucht die einzelnen Hes. 47 und 4 Mo. 34 genannten Örtlichkeiten demgemäß zu bestimmen. So wird die Nordgrenze mit dem oben genannten Dan übereinstimmen. Guthe dagegen erklärt jenes „bis gegenüber dem Zugang zu Hamath“ anders: nach Jos. 13, 5 u. andern Stellen müsse dieser die Nordgrenze des für Israel bestimmten, aber nicht von Israel eroberten Gebietes bezeichnende Punkt im Norden des Libanon gesucht werden, ob man nun an das Tal des Nahr el-Kebir, des Eleutheros der Alten, oder an die Talenge des Orontes bei er-Restun, vier Stunden nördlich von Höms (Emesa), vier Stunden von Hamath denkt. (Vgl. über diese Grenzen Hes. 47 u. 4 Mo. 34 die Kommentare und Guthe, Real-Enz. 143 S. 558 ff.) Für diesen Art. kommt Palästina nur in dem zu Anfang von 2. bezeichneten Umfang in Betracht. — Palästina war auf der einen Seite durch seine natürlichen Grenzen für sich abgeschlossen, auf der andern aber den alten Kulturvölkern, Assyrern, Babyloniern, Phönikiern u. Ägyptern benachbart, so daß es notwendig mit ihnen in Zusammenhang oder in Konflikt kommen mußte. Das kleine Land im Mittelpunkt der alten Welt sollte die Wiege des Monotheismus, der mosaischen und christlichen Religion werden, von dem verachteten Volk der Juden sollte das Heil der Welt ausgehen unter die Völker. Das ganze Land ist etwa 29 000 qkm groß (seine Größe kommt demnach etwa der des Königreichs Belgien mit 29 456 qkm gleich). Das Westjordanland etwa wie Württemberg, ca. 19 270 qkm; das Ostjordanland ca. 9900 qkm. — 3) Bodengestaltung. a. Jordantal. Die Bodengestaltung wird bestimmt durch den großen Graben des Jordantals, eine Erdspalte, die sich nach Norden in der Senkung zwischen Libanon und Antilibanus fortsetzt, während ihre südliche Fortsetzung die Araba ist, die zum älanitischen Meerbusen zieht. Das Jordantal ist am tiefsten in die Landschaft eingeschnitten. Daß es so tief eingeschnitten sei, ahnte lange Zeit kein Mensch; erst 1837 fanden Reisende, zuerst durch eine Messung mit dem Kochthermometer, dann von Schubert und Erdl durch das Barometer, daß sie sich am Toten Meer in einer Depression befanden. Sie hielten ihr Ergebnis (— 194,5 m) für so unrichtig, daß sie gar nicht davon zu sprechen wagten. Erst 1865 stellte Wilson die seitdem anerkannte Tiefe von — 393,8 m fest; schon das Galiläische Meer hat eine Tiefe von — 208 m. Durch diese Spalte (vgl. d. Art. Jordan) ist die ursprünglich zusammenhängende Kreideplatte in zwei Teile geteilt worden, das Hochland des West- und des Ostjordanlandes. b. Das westjordanische Hochland. Das Westjordanland ist in der Hauptsache ausgefüllt durch ein Hochland, das sich im Norden im Libanon fortsetzt. Dem Westrand des Hochlands entlang zieht eine zweite Bruchlinie. „Das Gebirge des Westjordanlandes gleicht im ganzen einem schief liegenden Dach, das von seinem First, der Wasserscheide, aus nach Westen (zur Küstenebene) allmählich, nach Osten (zum Ror) steil abfällt“ (Guthe). Dieses westliche Hochland wird durch die Ebene von Jesreel in zwei Teile zerlegt. Der südliche, das Hochland von Judäa und Samaria, ist im Süden (Judäa) ein breit gewölbtes, kahles Tafelland, im Norden (Samaria) ein mehr gegliedertes, freundlicheres Hügelsystem. Die Gebirge von Judäa und von Samaria gehen unvermerkt ineinander über; die Grenze bildet etwa der nördlich vom Tell Asur nach Westen ziehende Wadi Der Ballut und der nach Osten ziehende Wadi el-Audscha. In dem südlich von dieser Linie gelegenen Hochland von Judäa unterscheidet Ankel das Bergland von Hebron etwa 900 m hoch (größte Höhe Siret el-Bellaa 1027 m), das Bergland von Jerusalem, etwa 750 m hoch (Ölberg 818 m, Nebi Samwil 895 m), und das nordjudäische Bergland (von Guthe Bergland von Bethel genannt), das im Tell Asur an der Nordgrenze sich noch zu 1011 m erhebt. Das Hügelland von Samaria wird durch das offene Tor zwischen dem Garizim und dem Ebal, durch den nach Westen ziehenden Wadi esch-Schair gegliedert. Der Garizim 868 m und der Ebal 938 m sind die bedeutendsten Erhebungen. Nach Norden senkt sich das Gebiet rasch: die Ebene von Dothan ist nur noch 245 m hoch. Nach Nordwesten läust das samaritanische Bergland in den Höhenzug des Karmel (höchster Punkt 552 m), nach Nordosten in das Gebirge Gilboa (518 m) aus. Die Ebene Jesreel, ein Einsturzbecken, wohl eine alte Seemulde, die durch das Durchbruchstal des Kison nach dem Westen entwässert wird, ist nur 60–75 m hoch. Nördlich davon folgt der zweite Teil des westjordanischen Hochlands, das galiläische Bergland, das wieder in das Hügelland von Südgaliläa und das nordgaliläische Tafelland zerfällt. Südgaliläa besteht aus mehreren von Westen nach Osten streichenden mäßig hohen Bergzügen und dazwischen gelagerten breiten Hochflächen. So liegt im Südosten der Dschebel ed-Dahi („der kleine Hermon“), 515 m hoch, im Osten der Ebene Jesreel. Dann folgt nach Norden das Hügelland von Nazareth mit dem Dschebel et-Tor, dem Thabor, 562 m; das Hügelland von Turan mit dem Dschebel Turan 541 m und dem Karn Hattin 316 m, den eine wertlose Tradition zum Berg der Bergpredigt gemacht hat; dann nördlich von der fruchtbaren, nur 120–150 m hohen Ebene el-Battof das Hochland esch-Schaghur. Die Ebene von Râmeh, ca. 370 m, bildet die Grenze von Niedergaliläa. Darüber erhebt sich das nordgaliläische Tafelland, eine viel massigere Erhebung als Südgaliläa, ein freilich sehr unebenes Tafelland mit buntem Wechsel von Bergen und Tälern, bei seinem Wasserreichtum viel freundlicher und fruchtbarer als Judäa. Gleich am Südrand steigt Obergaliläa im Nebi Heider zu 1049 m, in der Dschebelet el-Arus zu 1073 m auf. Hier findet sich der höchste Berg von ganz Westjordanland, der 1199 m hohe Dschebel Dschermak. Das ganze Hochland ist ein unregelmäßiges Viereck, von Bergketten durchzogen, zwischen denen zum Teil fruchtbare, gut angebaute, auch bewaldete Hochebenen sich ausdehnen. c. Die Küstenebenen. Dem westjordanischen Hochland sind eine Reihe von Ebenen vorgelagert: im Norden, nördlich vom Karmel, die Ebene von Akko; weiter südlich zwischen dem Nahr ez-Zerka und Joppe die Ebene Saron (s. d. Art.); endlich die Ebene Sephela (s. d. Art.). Die noch von Ankel vertretene Ansicht, daß die Sephela das dem Gebirg vorgelagerte Hügelland sei und daß dieses Hügelland der Sephela den Übergang bilde zu der Ebene Philistia, von der die Sephela zu unterscheiden wäre, ist nicht haltbar. Es gibt keine von der Sephela unterschiedene Küstenebene. Die Sephela reicht bis zur Küste, ist aber von verschiedenen Höhenzügen durchzogen und durchaus kein völliges Flachland. d. Das ost jordanische Hochland. Dieses Hochland ist weniger mannigfaltig und gegliedert als das west-jordanische, übertrifft es aber an Fruchtbarkeit. Im einzelnen sind folgende Teile zu unterscheiden: 1) Der Teil nördlich vom Jarmuk, der sich weiter nach Osten erstreckt als die übrigen, schließt das alte Basan in sich, hat aber nie einen gemeinsamen Namen gehabt. Im Westen liegt das Hochland des Dscholan (Gaulanitis), etwa 700 m hoch, von einer Reihe erloschener Vulkane, wie Tell esch-Schecha 1294 m. Tell Abu en-Neda 1257 m u. a. überragt, das Land der „Eichen“ und der „Stiere Basans“. jetzt baumarm, aber im Norden treffliches Weideland, im Süden auch fruchtbares Ackerland. Östlich liegt die Hauranebene, en-Nukrah, der Kern des alten, wegen seiner Fruchtbarkeit berühmten Basan (s. d. Art.), immer noch überaus fruchtbares, in steigendem Maß bebautes Land. Östlich davon das zerrissene Lavaplateau der Ledschah, wohl die alte Trachonitis. Die Lavamassen der Ledschah stammen von dem südlich davon gelegenen Haurangebirge, einer Hochebene mit darüber emporragenden Bergen, von gegen und über 1800 m Höhe (Tell ed-Dschena 1802 m u. a.). 2) Südlich vom Jarmuk folgt das Gilead des A. T. (s. d. Art.), welcher Name im weiteren Sinn das ganze Ostjordanland umfaßt, im engeren das Hochland zu beiden Seiten des Jabbok, des jetzigen Nahr ez-Zerka bezeichnet. Jetzt heißt das Gebirge der Nordhälfte zwischen Jarmuk und Jabbok Dschebel Adschlun. Das gut bewaldete Gebirge steigt bis zu 1000 m Höhe und darüber an. 3) Südlich vom Jabbok bis zum Arnon folgt die Hochebene der Belka. Im nördlichen Teil, südlich vom Jabbok, der einst zu Gilead gerechnet wurde, findet sich der Name des Gebirgs Gilead noch im Dschebel Dschilad erhalten: sein höchster Berg der Dschebel Oscha-Hoseaberg, 1096 m. Im A. T. wurde im Ostjordanland Basan, Gilead (zu beiden Seiten des Jabbok) und „die Ebene“ (nördlich vom Arnon) unterschieden. Jetzt folgt auf die Belka (zwischen Jabbok und Arnon) noch der Bezirk von Kerak (s. d. Art. Moab). — 4) Der geologische Bau Palästinas. Die Hauptmasse des Gebirges (auch des Libanon u. des Antilibanus) gehört dem Kalkgebirge der Kreideformation an. Als Grundlage erscheint am moabitischen Ufer des Toten Meers ein dunkler, meist braunroter Sandstein, der nubische Sandstein; das Urgebirge tritt in Palästina selbst nicht zutage. Die Masse des Kalkgebirges gehört der oberen Kreide an, die man mit den Namen Cenoman, Turon u. Senon bezeichnet (vgl. Abb. 166). Vulkanische Eruptivmassen sinden sich namentlich im Norden des Westlandes und in weiterer Ausdehnung im Ostland: im Westen, nirgends im Süden, erst im Dschebel ed-Dahi, zwischen Nazareth und dem Galiläischen Meer, in der Gegend von Safed; im Osten ist der ganze Norden vulkanischer Art: der Dscholan ist reich an ausgebrannten Kratern und Lavafeldern, von den Kratern des Haurangebirges haben sich breite Massen nach Norden ergossen und den Boden der Ledschah bedeckt; auch im Süden in Moab findet sich Basalt. Eocäner Nummulitenkalk findet sich vereinzelt z. B. in Samaria am Ebal und Garizim. Eine Quartärbildung ist der von den Arabern Nari genannte Kalkstein, der aus verhärtetem Kreidemergel, scharfkantigen Stücken von Kreidekalk und scharfkantigen Feuersteinen zusammengebacken ist und sich bei Jerusalem, in der Wüste Juda und im Dschebel Adschlun findet. In der Küstenebene sinden sich mächtige diluviale Ablagerungen; dazu die alluvialen Dünen an der Küste und die Anschwemmungen der Flüsse. — Mit dem Charakter des Kalkgebirgs hängen die zahlreich im Osten und Westen vorkommenden Höhlen zusammen. Mit den vulkanischen Ausbrüchen mögen die heißen Quellen, die sich bei Tiberias, im Tal des Jarmuk und des Wadi Zerka Main finden, im Zusammenhang stehen. — Die nicht seltenen Erdbeben sind tektonischer Art; ihre Zonen fallen mit den beiden Hauptbruchlinien des syrischen Gebirgskörpers zusammen: das letzte schwere vom 1. Januar 1837 traf namentlich Safed, wo 4000 Menschen umkamen, auch Tiberias und Nazareth. — 5) Bewässerung. An bedeutenden Flüssen ist das Land arm. Der größte, der Jordan (s. d. Art.) ist weder für den Verkehr noch für die Bewässerung seines Tals von größerer Bedeutung, er ist wesentlich Grenzfluß. Von seinen u. des Toten Meeres Zuflüssen haben nur die größeren, der Jarmuk, der Jabbok, der Arnon immer fließendes Wasser. Auch die meisten zum Mittelmeer fließenden Bäche sind im Sommer trocken: nur der Bach Kison in seinem Unterlauf und der Nahr el-Audscha nördlich von Jaffa sind perennierende Flüsse, der letztere neben dem Jordan der wasserreichste Fluß Palästinas. Die meisten Täler (Wadi) führen nur zur Regenzeit Wasser. An Seen ist außer den im Jordantal gelegenen nur der kleine Birket er-Ram in der Nähe der Jordanquelle von Banijas vorhanden. Da die Flüsse höchstens in der Küstenebene der Bewässerung dienen, ist das Gebirge auf die Quellen und den Regen angewiesen. Quellen sind in manchen Teilen nicht selten; sie haben vielfach über die Besiedlungsstätten entschieden, daher die vielen nach einer Quelle (Ain oder En) benannten Ortschaften. Da die Quellen für den Wasserbedarf nicht ausreichen, sammelt man das Regenwasser in Zisternen oder auch in größeren Teichen. — 6) Klima. (Hierüber vgl. jetzt Felix M. Exner, ZDPV. 1910, S. 107–164.) Palästina liegt zwischen 31° u. 33° 15′ nördlicher Breite und gehört demnach in das nördliche Subtropengebiet der alten Welt. Sein Klima ist hauptsächlich durch das Bestehen einer ausgesprochenen Regenzeit charakterisiert: das Jahr zerfällt in eine winterliche Regenzeit und eine sommerliche Trockenzeit. Der Niederschlag ist wegen seiner Bedeutung für die Landwirtschaft das wichtigste klimatische Element. Unterschiede innerhalb der klimatischen Gleichheit bringt die Bodengestaltung: in dieser Hinsicht unterscheiden sich der Küstenstrich, das westliche Gebirgsland, das Jordantal, das Ostjordanland. a. Die mittlere Temperatur beträgt an der Küste 19, 5 (Jaffa), 19, 7 (Gaza), 20, 3° (Haifa), auf dem Gebirg in Jerusalem 15, 9, in Tiberias 22, 5° (von Jericho hat man keine Zahlen). Dabei finden große Schwankungen innerhalb des Jahres statt (um rund 40°). Der kälteste Monat ist der Januar, der wärmste der August; September u. Oktober haben noch auffallend hohe Temperatur. Die höchsten in neuerer Zeit beobachteten Temperaturen waren in Haifa u. Gaza 40, in Jerusalem 42, 2, in Nazareth 43, 6, in Tiberias 45, 6°. Demgegenüber wurden als niederste Temperaturen beobachtet in Gaza + 4, in Tiberias + 1,1, in Haifa — 1,6, in Nazareth — 3,7, in Jerusalem — 3,9 u. — 6, in Hebron — 7,3° C. Übrigens ist Frost auch im Gebirg eine seltene Erscheinung. In Jerusalem waren im Durchschnitt von 1896–1907 nur 3,6 Frosttage im Jahr. Empfindlich sind die starken Temperaturschwankungen an einem Tag; sie sind auf dem Gebirg höher als an der Küste, und scheinen im Ostjordanland noch stärker zu sein. Der Gesundheit sind sie nicht zuträglich. b. Die Regenzeit dauert vom Oktober bis zum Mai und umfaßt etwa 6½ Monate. Sie beginnt mit dem Frühregen (s. d. Art.) Ende Oktober oder Anfang November, hat ihre meisten Regenfälle vom Dezember bis Februar und schließt mit dem Spätregen im März und April. Trockene Tage fehlen zwischenhinein nicht. Von der zweiten Hälfte des Mai bis zum Oktober ist trockene Zeit: Juli, August, September sind völlig trocken; auch in der zweiten Maihälfte und im Juni ist Regen große Ausnahme. Diese Verteilung des Regens ist das für die Vegetation entscheidende Moment. Die Niederschlagsmenge im ganzen ist nicht geringer als in Mitteleuropa, eben deswegen in der Regenzeit noch reichlicher, die Regengüsse durchweg heftiger als bei uns. Aber während die Regenzeit eine üppige Vegetation hervorruft, trocknet im Sommer, wo nur der allerdings reichliche Tau fällt, der Erdboden so aus, daß die Vegetation aufhört. Die Regenmenge nimmt dabei von Norden nach Süden ab, sie ist auf dem Gebirg (600–650 mm) größer als an der Küste (Haifa 600, Jaffa 500, Gaza 420) u. als im Jordantal (450 mm), im Süden noch viel kleiner; im Ostjordanland (Der’a) dürfte sie auf 300 sinken. Dabei zeigen sich große Unterschiede zwischen den verschiedenen Jahren: Jerusalem hat schon 976 mm, aber auch 404 gehabt, Haifa gar 403 und 1128 mm. Die Zahl der Regentage nimmt ebenfalls nach Süden ab und ist auf dem Gebirg höher als an der Küste (Haifa 61, 6, Jaffa 50, 9, Gaza 40, 6; Nazareth 63, 3, Jerusalem 57, 6; Der’a im Ostjordanland 45). — Im Bergland von Palästina kommen auch Schneefälle zwei- bis dreimal im Jahr vor, meist nicht von Dauer (doch konnte am 11. Februar 1911 der Morgenzug von Jerusalem wegen eines Schneesturms nicht abgehen und der Schnee lag 18 cm hoch, in Hohlwegen bis zu 1 m hoch). Im Ostjordanland ist der Schnee häufiger und hält länger. c. Die Winde sind bedingt durch den Passat und Antipassat und durch die regelmäßigen Wechsel von Land- und Seewinden. Die Westwinde sind an der Küste und im Bergland im Frühling am häufigsten, auch im Sommer und Herbst. Im Sommer bringen die westlichen und nordwestlichen Luftströmungen Mäßigung der heißen Temperatur. Der Südwestwind bringt nasse, warme Luft vom Meer und damit den meisten Regen. Der Ostwind ist im Winter willkommen, im Sommer, in dem er aber selten ist, beschwerlich. Am lästigsten ist der Südostwind (Schirokko), der eine drückende Schwüle hervorruft. — 7) Pflanzenwelt. Es ist oft gefragt worden, ob die Fruchtbarkeit des Landes etwa unter dem Einfluß klimatischer Änderungen sich vermindert habe. Es scheint, daß Wald im Westjordanland einst in weiterem Umfang bestand. Aber eine wirkliche Änderung des Klimas ist nicht nachgewiesen, und die verminderte Fruchtbarkeit wird mehr in der Trägheit und Gleichgültigkeit der Bewohner, die auf Anbau und Bewässerung des Landes nicht den Fleiß verwandten, der einst drauf verwendet wurde, als in einer objektiven Änderung der Verhältnisse seinen Grund haben. Der Ausdruck „da Milch und Honig fließt“ weist zudem nicht sowohl auf lohnenden Anbau als auf gewisse natürliche Erscheinungen des Landes hin. Hinsichtlich der Pflanzenwelt sind drei Teile zu unterscheiden: a. die Mittelmeerflora des Küstenlandes mit immergrünen, schmal- und lederblätterigen Sträuchern und rasch verblühenden Frühlingskräutern; b. die Zone der oriental. Steppenvegetation auf dem Hochland, durch Mannigfaltigkeit der Arten, Dürre und Dornigkeit der Buschgewächse, Zurücktreten des Baumwuchses gekennzeichnet; c. die an Nubien erinnernde subtropische Flora des Ror. Im allgemeinen vermissen wir unsere Wiesen u. unsere Wälder. Letztere fehlen im Westjordanland südlich vom Karmel fast ganz; Galiläa und das Ostjordanland sind reicher daran. Von Getreidearten wird Weizen und Gerste besonders gepflanzt. Unter den nutzbaren Bäumen steht der Ölbaum obenan; außerdem der Feigenbaum; auch Orangen, Zitronen, Pfirsiche, Mandeln, Granaten finden sich; der Weinbau hat nicht mehr die frühere Bedeutung. Die Dattelpalme kommt nur vereinzelt im Ror und in der Ebene von Gaza vor. — 8) Das jetzige Palästina Es gehört zur astatischen Türkei und zwar zu Syrien. Syrien zerfällt in folgende Bezirke: 1) Das Sandschat oder Mutesarriflik el-Kuds, d. h. Jerusalem unter einem Gouverneur (Mutesarrif), der unmittelbar unter der Zentralregierung steht; 2) das Wilajet Beirut unter einem Generalgouverneur (Wali) in Beirut mit den Sandschaks: a. Ladiksije, b. Tarabolus, c. Beirut, d. Akka, e. Nablus; 3) das Sandschak Libanon unter einem selbständigen Gouverneur; 4. das Wilajet Surija (Syrien) mit einem Wali in Damaskus und den Sandschaks: a. Hama, b. Damaskus, c. Hauran, d. Maan; 5) das Wilajet Haleb (Aleppo) mit den Sandschaks Urfa, Marasch, Haleb; 6) das selbständige Sandschak Zor. Zu Palästina gehört 1, 2, d. u. e. und 4, c. u. d, doch greifen die letztgenannten Sandschaks über Palästina hinaus. Die genaue Größe anzugeben, ist nicht möglich. Bädeker (7. Aufl. 1910) gibt für Syrien nach Euinet 338 000 qkm und 3 326 160 Einw., für Palästina ca. 700 000 Einw. (Guthe, R. E. XIV 3, rechnet nach demselben Cuinet 559 127 Einw. auf 75 191 qkm [?]). 650–700 000 Einw. wird man immerhin annehmen dürfen. Verglichen mit den biblischen Angaben (2 Sa. 24, 9; 1 Chr. 21, 5) ist das eine kleine Zahl. Die Möglichkeit jener hohen Zahlen wird von den Gelehrten bezweifelt; es beweist auch bei den völlig verschiedenen Verhältnissen nichts, daß das etwa gleich große Belgien jetzt 7½ Mill. Einw. hat. Die Bevölkerung besteht aus Mohammedanern, Juden und Christen. Die Mohammedaner, ⅘ der Bevölkerung, sind zum kleineren Teil Türken (vor allem die Beamten), meist Araber, neben den ansässigen auch noch nomadisierende Beduinen. Die Juden sind zum kleineren Teil einheimische, d. h. Nachkommen längst eingewanderter Juden, Sephardim, d. h. spanischportugiesische Juden, die meist aus Spanien vertrieben wurden; viel zahlreicher sind die seit dem vorigen Jahrhundert eingewanderten, aus Rußland, Polen, Galizien, Deutschland usw. stammend. Russische, englische, französische Gesellschaften förderten diese jüdische Rückwanderung. Wenn sie im bisherigen Tempo fortschreitet, werden die Juden in Bälde ein wichtiger Teil der Bevölkerung sein. Es waren nämlich 1840 ca. 10 000 Juden in Palästina, 1880 ca. 25 000, 1890 ca. 43 000, 1900 ca. 60 000, 1910 waren es 95 000. Von den Christen gehören die meisten der griechischen Kirche an, die in Jerusalem einen Patriarchen hat und in Palästina mehr und mehr unter russischen Einfluß kommt. Auch die römisch-katholische Kirche macht Fortschritte, sie hat in Jerusalem einen Patriarchen; ihre Geistlichen und Mönche zeichnen sich durch höhere Bildung, die römische Kirche überhaupt durch tiefergehende Einwirkung auf das sittliche und religiöse Leben des Volks vor der griechischen vorteilhaft aus. Auch die evangelische Kirche hat sich im letzten Jahrhundert in Palästina niedergelassen: Amerikaner und Engländer (die kirchliche Missionsgesellschaft) begannen im Land zu wirken. 1841 bis 1886 bestand ein englischdeutsches evangelisches Bistum. Schneller gründete und leitete das syrische Waisenhaus, das sich blühend entwickelte. 1898 weihte der Kaiser die neue Erlöserkirche ein. Groß ist freilich die Zahl der Evangelischen in Palästina nicht. Endlich sind auch die nach schwerem Anfang sich zu einiger Blüte erhebenden Kolonien der Tempelgemeinden in Haifa, Jaffa und Sarona, Jerusalem und Rephaim nicht zu übersehen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Palme","erklaerung":"Palme, Palmbaum, Phoenix dactilifera L., das Wahrzeichen des Orients, einer der Bäume, welche die Landschaften der Erde bezeichnen u. welcher speziell für Phönikien (Phoenix) u. Palästina einst so charakteristisch war, daß die jüd. Münzen oder die Siegesmünze des Vespasian den Palmbaum mit den Datteltrauben tragen (s. Abb. 178 S. 370). Heutzutage ist die Palme nahezu ganz aus Palästina verschwunden und nur noch in den Küstenniederungen da zu finden, wo eine Bewässerung möglich ist. Hauptsächlich kommt sie vor in den Oasen der libyschen Wüste und der Sinaihalbinsel. Der ausgewachsene Palmbaum wird gegen 20 m hoch und soll bis zu 200 Jahre alt werden, bringt aber vor dem 15. Jahre selten Früchte. Ein im besten Ertrag stehender Baum trägt zwischen 20 und 30 Trauben mit je ca. 1000 Datteln und bildet dadurch den Wohlstand und Reichtum des Arabers, sowie eine Steuerquelle der Regierung. Seit Menschengedenken wurde der Baum von der Poesie verherrlicht als der König der Bäume, der „seinen Fuß im Wasser hat und sein Haupt im Feuer des Himmels“. Auch die Sänger des Alten Bundes werden nicht müde, das Lob der Palme zu verkündigen (Ps. 1, 3) und die Gerechten mit einer Palme zu vergleichen (Ps. 92, 13). Der hebr. Name Thamar war ein beliebter Frauenname, wie auch heute noch der arab. Name ein Kosename für Frauen und Mädchen ist.","author":null,"verweis":"178","imageList":[]},{"begriff":"Palmenstadt","erklaerung":"Palmenstadt 5 Mo. 34, 3 u. a. = Jericho, s. d.","author":null,"verweis":null,"imageList":[]},{"begriff":"Palmenzweige","erklaerung":"Palmenzweige nach 3 Mo. 23, 40; Ne. 8, 15 beim fröhlichen Laubhüttenfest ein beliebter Schmuck; auch sonst bei festlichen Anlässen, wie einer Siegesfeier, 1 Makk. 13, 51; 2 Makk. 10, 7, oder Begrüßung eines Königs, Joh. 12, 13, gerne getragen, als Zeichen der Huldigung auch entgegengesandt, 1 Makk. 13, 37; 2 Makk. 14, 4. — Off. 7, 9 tragen die Seligen, die überwunden haben, Palmenzweige als Siegeszeichen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Paltiel","erklaerung":"Paltiel (Befreiung Gottes). 1) Stammesfürst über Iaschar zur Zeit Josuas, 4 Mo. 34, 26. — 2) 2 Sa. 3, 15, s. Phalti.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pamphylien","erklaerung":"Pamphylien, eine Landschaft im Süden Kleinasiens, westlich von Cilicien, östlich von dem vorspringenden Lycien, mit dem es (seit 43 n.Chr., definitiv unter Vespasian) zu einer Provinz vereinigt war. Es ist der etwa 18 Meilen lange, aber nur schmale Küstenstrich, der nur zum Teil in flachem Strand ans Meer herantritt, meist als niedrige, wasserarme Kalkebene sich darüber erhebt; nur an einzelnen Stellen an den Flüssen besonders fruchtbar. In diese schon Ap. 2, 10 genannte Landschaft kam Paulus auf der ersten Missionsreise, Ap. 13, 13 ff. Perge (s. d. Art.) wird auf der Hin- u. Rückreise, auf der letzteren auch Attalia (14, 25) genannt. Auf dem Hinweg mag er, ohne an der Küste zu landen, gleich den Kastrosfluß nach Perge hinaufgefahren sein. Daß Paulus sich in Pamphylien nicht missionierend aufhielt, erklärt Ramsay mit einem Anfall von Malariafieber, das ihn in der heißen Küstenebene ergriffen und vor dem er sich in das hohe Antiochia geflüchtet habe; eine Vermutung, die freilich durch Ga. 4, 13 nicht genügend begründet ist. Ein zweiter Hafen in Pamphylien war Side (s. d. Art.). Auf der Reise nach Rom fuhr Paulus an Pamphylien vorbei (27, 5). Eine politische Bedeutung hat die kleine Landschaft nie gehabt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Panier","erklaerung":"Panier s. Fahne.","author":null,"verweis":"Fahne","imageList":[]},{"begriff":"Panzer","erklaerung":"Panzer, derjenige Teil der Waffenrüstung, der den Leib, besonders die Brust, schützend umgibt. Er war in frühester Zeit von Erz (1 Sa. 17, 5), später von Eisen (Off. 9, 9), entweder aus übereinander-greifenden Schuppen oder ineinanderverschlungenen Ringen zusammengesetzt. Bildlich steht Panzer Jes. 59, 17 (vgl. Wsh. 5, 19) von der Gerechtigkeit des Herrn, die ihn gleichsam rings umgibt, und hienach mahnt Paulus Eph. 6, 14 die Christen, sich zum Schutz gegen die satanischen Angriffe in die Gerechtigkeit zu hüllen, während er 1 Th. 5, 8 Glauben und Liebe als schützenden Panzer des Christen bezeichnet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Paphos","erklaerung":"Paphos, Stadt auf Eypern, in die Paulus auf der ersten Missionsreise kam und in der er mit dem Zauberer Bar Jesus zusammenstieß (Ap. 13, 6 ff.). Es gab zwei Städte des Namens im Westen der Insel, ein Alt-Paphos, ¼ Meile von der Küste mit berühmtem Aphroditekultus mit Tempel u. Orakel, jetzt ein kleiner Ort Kuklia, und Neu-Paphos, etwa 12 Km westlich davon, jetzt noch ein kleiner Hafen mit armseligem Dorf (etwa 290 Einw.), 20 Min. von der landeinwärts gelegenen größeren Stadt Ktima (etwa 3000 Einw.). Dieses Neu-Paphos war wohl damals der Sitz des röm. Prokonsuls und die Stätte der Wirksamkeit Pauli.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Papier","erklaerung":"Papier s. Schreiben.","author":null,"verweis":"Schreiben","imageList":[]},{"begriff":"Pappelbaum","erklaerung":"Pappelbaum 1 Mo. 30, 37, wahrscheinlich der Storaxbaum oder eigentl. -strauch, dessen schneeweiße Blüten den hebr. Namen libneh — „der weiße“ erklären können.","author":null,"verweis":null,"imageList":[]},{"begriff":"Paradies","erklaerung":"Paradies als Ursitz der Menschen s. Eden, und zu den vier Paradies-Flüssen auch Euphrat. Jesus verheißt Lu. 23, 43 dem neben ihm Gekreuzigten: er werde heute, also gleich im Anschluß an seinen Tod, mit ihm im Paradies sein. Hier ist Paradies der Name für den Ort, an den die, die im Frieden Gottes sterben, versammelt werden. Ganz ebenso sprachen die Lehrer Palästinas vom „Garten Eden“ als dem Ort, wohin die Gerechten nach dem Tode gelangen. Der Name knüpft an 1 Mo. 2 an, an den Ort, an dem die von Gott geschaffenen Menschen noch ohne Sünde in seiner Gemeinschaft lebten. Dieser Anfang bestimmt auch das Ziel, zu dem die gelangen, die in Gottes Frieden scheiden. Damit war nicht notwendig eine Vorstellung über die Lage des Paradies verbunden, weder dessen, in dem die Menschheit ihren Anfang nahm, noch dessen, in dem die Toten Gottes reiche Gnade erleben, und die an den Gekreuzigten gerichtete Verheißung Jesu hat vollends nicht den Zweck, ihm eine Offenbarung über die Lage des Paradies mitzuteilen. In jenem Augenblick bestand die Gabe Jesu an den Sterbenden darin, daß er ihn in den Frieden Gottes setzte und ihm die Gewißheit des ewigen Lebens gab. Dies tat mit dem tiefen und schönen Ausdruck „Paradies“, den damals jeder Jude verstand. Als Paulus den Korinthern einige Andeutungen über die ihm gewährten Offenbarungen gab, hat er von zwei Erlebnissen gesprochen, von einer Entrückung in den dritten Himmel und von einer solchen in das Paradies, 2 Kor. 12, 4. Der Schluß, Paulus habe das Paradies in den dritten Himmel verlegt, hat keinen Grund; vielmehr ist auch hier beim Paradies an den Ort der abgeschiedenen Frommen zu denken. Mit beiden Sätzen drückt Paulus die Größe der ihm zuteil gewordenen Begnadigung aus; in den dritten Himmel wurde er getragen, d. h. an den Ort der herrlichen himmlischen Geister, und in das Paradies, d. h. an den Ort der vollendeten Gerechten, die drüben beim Herrn sind. An den Lebensbaum im Paradies schließt sich die Verheißung Off. 2, 7 an; der Christus reicht denen, die überwunden haben, die Frucht vom Lebensbaum im Paradies Hier ist nicht nur an den Zustand nach dem Tod gedacht, sondern ohne Verteilung auf die verschiedenen Zeiten einheitlich das Ziel der Vollendung bezeichnet, zu dem der Christus seine Gemeinde führt. Sie wird durch ihn vom Tod erlöst und in den Besitz des Lebens gesetzt. Das wird daran sichtbar, daß nach dem letzten Gesicht der Off., das die ewige Vollendung der Gemeinde beschreibt, die Lebensbäume zum neuen Jerusalem gehören, Off. 22, 4. Auch in der Judenschaft ist 1 Mo. 2 u. 3 oft mit der Erwägung gelesen worden, daß das Paradies und sein Lebensbaum nicht verschwunden sein könne, sondern nur für die Gegenwart der Menschheit verschlossen sei. Daraus ergaben sich mancherlei Vermutungen über seine Lage; bald wird es im Himmel gesucht, bald neben die Erde gesetzt, etwa durch den Ozean von ihr getrennt. Aber keine dieser Vorstellungen erhielt in der jüdischen Gemeinde die Bedeutung einer befestigten Lehre, und das N. T. hat vollends keine Spekulationen über solche Dinge in seine Verkündigung eingemengt, sondern den Rückblick auf die erste Heimat des Menschen nur dazu benützt, um uns das Ziel zu zeigen, zu dem uns die uns Erlösung bereitende Gnade führt. [Das Wort Paradies selbst (im A.T. nur Hohel. 4, 13; Pr. 2, 5 u. Ne. 2, 8 in der Bedeutung Park) ist pers. Ursprungs, kommt aber auch schon im späteren Babylonisch als pardêsu vor.]","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Parbar Parwarim","erklaerung":"Parbar (1 Chr. 26, 18) und Parwarim (2 Kö. 23, 11) bezeichnet eine dem westlichen Tempeleingang nahegelegene Abteilung des Tempels; es scheint ein ummauerter Raum oder ein Anbau an die Mauer mit Zellen gewesen zu sein. [Die Bedeutung des aus dem Persischen stammenden Wortes scheint Vorhof oder Vorbau gewesen zu sein.]","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Pardel Leopard","erklaerung":"Pardel und Leopard (so Hohel. 4, 8), hebräisch namer, Felis pardus. Diese 1½ m lange Katze mit ledergelbem Fell u. braunen Flecken, die in 10 Reihen die Seite des Tieres bedecken, ist heute noch in ganz Syrien und auf der arab. Halbinsel zu Haus, wie schon in alter Zeit. Nach Jer. 5, 6 und Jes. 11, 6 holt sich das Tier junge Schafe und Ziegen aus den Herden und Ställen. Den Menschen fällt der L. nur an, wenn er von ihm gereizt od. verwundet wird. Seine Schnelligkeit u. Gewandtheit wird als Vergleichung verwendet, Hab. 1, 8. Da. 7, 6 ist er Bild des Perserreichs. Off. 13, 2 bezeichnet er die röm. Weltmacht. Jer. 13, 23 werden seine seltsamen Flecken zu einem prophetischen Gleichnis gebraucht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pareos","erklaerung":"Pareos, Volkshaupt u. Versiegler des erneuerten Bundes, Ne. 10, 15, wahrscheinlich eins mit dem Vater des Pedaja, 3, 25, und vielleicht auch mit dem Esra 2, 3; 8, 3; 10, 25 genannten Geschlechtshaupt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Parther","erklaerung":"Parther sind nur Ap. 2, 9 als Gäste bei dem ersten Pfingstfest genannt. Es sind Juden gemeint, die in Parthien oder Parthyene angesiedelt waren. Seit der assyr. Gefangenschaft waren zahlreiche Israeliten in jenen Ostländern verbreitet. Die alte Landschaft Parthien lag südöstlich vom Kaspischen Meer, südlich von dem Turan und Iran scheidenden Gebirgszug in der heutigen Provinz Khorassan im nordöstl. Persien. Es war im Grund ein armes Land, teils rauh und gebirgig, teils Salzsteppe, nur mit wenigen fruchtbaren Hochtälern. In diese Landschaft drangen die Parther, wahrscheinl. ein turanisch.Nomadenstamm ein, verschmolzen mit den früheren Einwohnern, trennten sich unter Arsakes I. um 250 v. Chr. von dem Seleukidenreich und gründeten ein parthisches Reich, das sich nach Osten bis zum Indus, nach Westen bis zum Euphrat ausdehnte, den Römern öfters ein gefährlicher Nachbar, bis es 226 n. Chr. durch Artaxerxes, den Gründer des neupersischen Reichs der Sassaniden (226 bis ca. 650), zerstört wurde. Der 1 Makk. 14, 2 erwähnte Arsakes, der eigentlich Mithradates I. (?) hieß, ist eben ein Partherkönig, der nach den Hauptprovinzen König in Persien und Medien heißt. Er nahm 138 den Seleukiden Demetrius II. Nikator gefangen. Alle Partherkönige nannten sich Arsakes. Im J. 40 v. Chr. fielen die Parther in Syrien ein u. führten Hyrkan II. u. den Bruder des Herodes, Phasael, gefangen fort, welch letzterer sich durch Selbstmord ihnen entzog.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"p_images/0001.png","description":"Abb. 1. Parthische Münze aus der Zeit des ersten Criumvirats.","width":192,"height":76},{"path":"p_images/0002.png","description":"Abb. 2. Münze des Artaxerxes, des Gründers der Sassanidendrnastie.","width":226,"height":93}]},{"begriff":"Parwaim","erklaerung":"Parwaim wird nur 2 Chr. 3, 6, und zwar als Goldland erwähnt. Dieser Dualform entspricht genau der nordwestarabische Ort Farwain (ebenfalls Dual) im alten Land Meluch (s. den Schl. des Art. Amalek), welch letzteres nach den sumerischen Inschriften Goldstaub lieferte.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Parwarim","erklaerung":"Parwarim s. Parbar.","author":null,"verweis":"Parbar","imageList":[]},{"begriff":"Pashur","erklaerung":"Pashur. 1) Ein Priester aus der (16.) Priesterklasse Immer (s. d.), Oberaufseher des Tempels, Jer. 20, 1, somit ein hochgestellter Mann, der sich außerdem durch falsche Heilsweissagungen Anhang zu verschaffen wußte, V. 6 Er ließ den Propheten Jeremia wegen einer drohenden Weissagung schlagen u. einen Tag ins Gefängnis werfen. Dieser aber ließ sich nicht einschüchtern, sondern verwandelte ihm sogleich nach seiner Freilassung den Namen Pashur = Freiheit, Erlösung in Magor = „Schrecken um und um“ (V. 3), zum bleibenden Gedächtnis an die hinzugefügte Drohung, daß er selbst mit allen seinen Freunden nach Babel geführt u. dort begraben werde, Jer. 20, 1–6. daß diese Weissagung im J. 597 sich erfüllt hat, ist mit Wahrscheinlichkeit daraus zu schließen, daß nach Jer. 29, 25; 52, 24 im J. 595 Zephania das Amt Pashurs bekleidet. — 2) Ein Sohn Malchias, Jer. 21, 1; 38, 1, oder Angehöriger der (5.) Priesterklasse. Malchia wird unter den vornehmsten Hofbeamten des Zedekia genannt und hatte als solcher mit anderen eine Botschaft des Königs an den Propheten auszurichten, 21, 1; zeigt sich aber nachher als entschiedener Gegner desselben, 38, 4. — 3) Name eines unter Serubabel heimgekehrten Priestergeschlechts Esra 2, 38; Ne. 7, 41; 10, 4.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Passah","erklaerung":"Passah oder Pascha, das erste der drei großen Hauptfeste der Juden (s. d. Art. Feste), hat diesen Namen (= Überschritt, Borübergehen) von dem schonenden Vorübergehen des Racheengels an den Wohnungen der Israeliten in Ägypten (2 Mo. 12, 13. 23 f.). Daher wird Passah genannt: 1) das Lamm, durch dessen Blut jenes Vorübergehen veranlaßt wurde („das Passah schlachten, essen, 12, 21. 43); 2) der Abend, wo jene Opfermahlzeit stattfand (4 Mo. 28, 16); 3) das ganze achttägige Fest, das mit jenem Abend begann, 5 Mo. 16, 1; 2 Mo. 34, 25 (Luther: Osterfest), das sonst auch Fest der ungesäuerten Brote heißt, 2 Mo. 23, 15. Über die Entstehung des Passah festes und die Art, wie es begangen werden sollte, s. 2 Mo. 12, 1 ff.; 13, 3 ff.; 3 Mo. 23, 5 ff.; 4 Mo. 9, 10 ff.; 28, 16 ff.; 5Mo. 16, 1 ff. Demnach fällt dieses Fest in den Monat des Auszugs, der um dieses Ereignisses willen der erste sein sollte (Abib, später Nisan geheißen), und zwar beginnt er am Abend des 14. Tages dieses Monats mit der Schlachtung des schon am 10. Tage von jedem Hausvater für seine Familie auserwählten Lammes, eines fehlerfreien, einjährigen, männl. Tieres (Schaf oder Ziege). Diese Schlachtung fand nach 2 Mo. 12, 6 „zwischen beiden Abenden“ (Luther: „zwischen abends“) statt, das wohl gemeint war: zwischen Sonnenuntergang und Eintreten der Nacht, aber später verstanden wurde: zwischen Nachmittag und Sonnenuntergang. Das Blut wurde in Ägypten an die Türpfosten gestrichen, was die Juden später unterließen, die es an den Altar brachten, das Lamm gebraten und mit ungesäuerten Broten u. bittern Kräutern (wildem Lattich, Endivien u. a.) in den einzelnen Häusern verzehrt. Kein Bein durfte dem Lamm gebrochen und nichts davon aus dem Hause getragen werden, auch nichts bis auf den Morgen übrig bleiben. Jedes Glied der Haushaltung, das nicht unbeschnitten (2 Mo. 12, 43 ff.) oder unrein war, hatte bei schwerer Androhung daran teilzunehmen; wer durch zeitweilige Unreinigkeit daran verhindert war, hatte es im folgenden Monat nachzuholen (4 Mo. 9, 9 ff.). Das Essen sollte in der Nacht des Auszugs in hastiger Eile geschehen mit gegürteten Lenden und beschuhten Füßen, den Stab in der Hand (2 Mo. 12, 11). Die Bedeutung des Ganzen ergibt sich aus dem oben erklärten Namen des Festes. Es gehört das Passah mahl zu den Opfermahlzeiten (s. Art. Opfer), welche stets eine Gemeinschaft zwischen Gott und den Menschen, aber auch zwischen den Menschen untereinander (vgl. 1 Kor. 10, 17 f.) ausdrücken. Aber die Gemeinschaft gilt hier speziell der Bewahrung vor der göttl. Ungnade; daher der tiefe Ernst, der in dieser Mahlzeit liegt. Das Lamm sühnt durch sein Blut die Glieder des Hauses, und wie es selbst ein ungebrochenes Ganzes darstellt, so vereinigt es auch die, welche von ihm essen, zu einer kleinen Gemeinde, die durch das Heil verbunden ist. Die ungesäuerten Brote waren überhaupt bei Opfern üblich, erinnerten aber hier neben den bittern Kräutern speziell an die Trübsal Ägyptens und den schleunigen Auszug (5 Mo. 16, 3; 2 Mo. 12, 39), an die Eile desselben auch das hastige Essen des Lammes, welche Gewohnheit die Samaritaner bis heute beibehalten haben. So ist das Passah fest unter der Bangigkeit der letzten ägypt. Bedrückung und dem Herzklopfen vor der Nähe des furchtbaren Richters und Rächers der Sünden jenes Landes erwachsen — ein Ausdruck davon, daß der Herr denen, die zerschlagenen Herzens sind, seine Gnade zuwendet, neben seinen Gnadenerweisungen aber seine Gerichte ergehen läßt, damit auch die Geretteten und Beseligten wissen, es sei lauter Gnade, daß der heil. Gott seinen Strasernst an ihnen vorübergehen lasse. Es war in diesem Sinn ein Gedächtnisfest, das den Nachkommen Zeugnis ablegte von der wunderbaren Erlösungstat des Herrn, 2 Mo. 12, 26 f.; 13, 8. Der häusliche Charakter des Passahmahl, bei welchem noch das Priestertum aller Hausväter hervortritt, erhöhte dessen eigentümlichen Wert. Das Essen der ungesäuerten Brote wurde vom 15. bis zum 21. Tage fortgesetzt: während dieser ganzen Zeit war das Essen von Gesäuertem bei Strase der „Ausrottung“ verboten. Der 15. u. 21. Tag, also der erste und siebente der eigentlichen Festwoche, zu der sich jener 14. wie ein Vorabend verhie t, waren Hochfeiertage, wo die Gemeinde sich versammelte und von jeder Arbeit ruhte, 2 Mo. 12, 14 ff.; 3 Mo. 23, 6 ff. Auch war die ganze Festzeit durch besondere Opfer ausgezeichnet, 3 Mo. 23, 8; 4 Mo. 28, 16 ff. — Neben seiner geschichtl. Bedeutung hatte aber das Passah fest wie die übrigen drei Hauptfeste auch seine Beziehung auf den Landbau als Weihung und Eröffnung der Ernte (5 Mo. 16, 9). Die Erstlingsgarbe von der zuerst reifen Gerste wurde während der Tage der ungesäuerten Brote dem Herrn dargebracht u. damit die ganze Ernte geweiht (3 Mo. 23, 10 ff.). Nach der Tradition geschah dieses „Weben“ (so Luther für das weihende Hinundherbewegen) der Garbe späterhin am 16. Nisan, d. h. am Tage nach dem ersten großen Festtag; doch ist wohl 3 Mo. 23, 11, welche Stelle man so verstand, ursprünglich gemeint der Tag nach dem in die Festzeit fallenden Wochensabbath. Nicht unmöglich ist, daß ein solches Frühlingsfest zu Danksagung u. Sühnung bei den Hebräern schon vor ihrem ägyptischen Aufenthalt üblich war und die Israeliten, 2 Mo. 5, 3, ein solches zu feiern wünschten. Jedenfalls aber ist seit Mose der Charakter des ganzen Passah festes vorwiegend durch die großen geschichtlichen Ereignisse bestimmt gewesen, die sich in dieser Jahreszeit zugetragen haben. — In den geschichtl. Büchern der Bibel werden freilich nur wenige Passah feste ausdrücklich erwähnt: Jos. 5, 10 das erste nach dem Einzug ins Land; 2 Chr. 30 das unter Hiskia mit besonderem Aufwand gefeierte (vgl. V. 5. 26); das von Josia veranstaltete, 2 Chr. 35, 18; 2 Kö. 23, 21 ff., von welchem angemerkt wird, es habe seit Samuel kein solches stattgefunden, d. h. kein so vollkommen dem Gesetze entsprechendes. Daß dagegen die Passah feier, wenn auch die Art derselben vor dem Exil nicht immer oder nur selten völlig die gesetzliche war, seit Mose stets in Übung blieb, ist nicht zu bezweifeln. Zur Zeit Jesu war das Fest ungemein stark besucht. Die Lämmer durften gleich andern Opfern nur in Jerusalem, im Vorhofe des Tempels geschlachtet werden. Deswegen kam eine ungeheure Volksmenge alljährlich auf diese Zeit in die Hauptstadt, so daß leicht ein Aufstand möglich war (Mt. 26, 5). Die röm. Landpfleger liebten es, an solchen jüdischen Festen Hinrichtungen zur Abschreckung der Musse vollziehen zu lassen, aber auch auf das Fest einen Gefangenen frei zu geben, um die Juden günstig zu stimmen (Mt. 27, 15). Da die Menge der Festgäste in der Stadt nicht Raum fand, verteilte sie sich in die umliegenden Dörfer und wohnte auch in Hütten und Zelten. Die Mahlzeit hielt man in der Stadt selbst im Hause eines Gastfreundes, dem man dafür das Fell des Osterlamms überließ. Die Zeit der Festfeier war mit beeinflußt durch den Stand der Ernte. War nämlich, wie es bei der Rechnung nach Mondjahren mit der Zeit eintreten mußte, der Stand der Feldfrüchte im 12. Monat nicht weit genug vorgerückt, um die Ernte in einigen Wochen zu beginnen, so wurde ein 13. Monat eingeschaltet. Am 14. Nisan entfernte der Hausvater mit peinlicher Sorgfalt alles Gesäuerte aus dem Hause. Am Nachmittag (von halb 3 Uhr an) wurden die Lämmer im Tempelvorhof geschlachtet unter dem Lobgesang der Leviten; die in Reihen aufgestellten Priester reichten einander das Blut in goldenen und silbernen Schalen; wenn diese so zum Altar gelangt waren, wurden sie ausgegossen. Bei der Mahlzeit, d. h. nachdem der erste Becher getrunken war, fragte der erstgeborene Sohn (nach 2 Mo. 12, 26 f.; 13, 8) den Vater nach der Bedeutung dieses Gebrauches, worauf dieser (später ein Vorleser) die Geschichte des Auszugs mit Anknüpfung an die verschiedenen Gebräuche der Mahlzeit erzählte. Die Gesellschaft stimmte darauf Ps. 113. 114 an; dann folgte der zweite Becher, darauf die eigentliche Mahlzeit. Dann wurde der dritte Becher getrunken, welcher wohl Lu. 22, 20 gemeint ist als derjenige, den der Herr zur Stiftung des Abendmahls benützte. Es folgte noch ein vierter Becher, nach dessen Einschenken Ps. 115 bis 118 gesungen wurden. Auf diesen Lobgesang geht wohl Mt. 26, 30; Mk. 14, 26. Durch die Abendmahlsstiftung hat Christus sich als das wahre Passah lamm zu erkennen gegeben, dessen Blut die Seinigen versöhnt, d. h. ihnen Verschonung vom Zorne Gottes erwirkt und dessen Leib sie mit göttlichem Leben speist (vgl. auch Joh. 6), so daß sie zu Einem Leibe verbunden werden. Jenes Mahl des Herrn war übrigens ein vorausgefeiertes Passah mahl, da, wie sich aus dem Johannesevang. ergibt (18, 28; 19, 14), der 14. Nisan damals erst auf den Freitag, den Todestag des Herrn, fiel, was nicht zufällig war, da er auch durch diesen Zeitpunkt seines Sterbens sich als das rechte Osterlamm darstellen sollte. Er starb am Kreuz, während im Tempel die Passahlämmer bluteten, die sein unvollkommenes Vorbild waren, vgl. Joh. 19, 36; 1 Kor. 5, 7. [Das Wort Passah ist jetzt auch auf einem aramäisch-jüdischen Papyrus von Elephantine aus d. Jahr 419 v. Chr. und ebenso auf einer dort gefundenen Scheibe (einem sog. Ostrakon) bezeugt, welchen man einige Jahrzehnte früher ansetzt; an der letzteren Stelle ist vom Passah fest als von einer längst üblichen Feier die Rede.]","author":"v. Orelli.","verweis":"Feste","imageList":[]},{"begriff":"Patara","erklaerung":"Patara, eine der sechs mächtigsten unter den 23 stimmberechtigten Städten des lycischen Städtebundes, der aus 70 Städten bestand. Es war eine große, tempelreiche Stadt mit einem Hafen und lebhaftem Handel, 8–10 km von der Mündung des Xanthus gelegen, der berühmteste Orakelort des lycischen Apollo [der Name Patara selbst ist ein kleinasiatisches Wort, welches Stadt bedeutete, vergl. auch griech. ptolis, also dann Patara „die Stadt“ schlechthin als der Hauptort Lyciens]. Hieher kam Paulus auf der Rückreise von der letzten Missionsreise, um sich nach Ptolemais einzuschiffen (Ap. 21, 1). Jetzt ist der Hafen ein Sumpf, der vom Meer abgeschlossen scheint; aber ausgedehnte Ruinen erinnern bei dem Orte Furnas an die einstige Blüte. Nur wenige Hirten zeigen sich noch in der vom Sumpffieber verödeten Gegend.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Pathros","erklaerung":"Pathros (Jes. 11, 11; Jer. 44, 1. 15; Hes. 29, 14; 30, 14, daher Pathrusiter, 1 Mo. 10, 14; 1 Chr. 1, 12) ist ohne Zweifel, wie namentlich aus der ersten Stelle, wo es zwischen Mizraim und Kusch genannt wird, erhellt, Oberägypten. Nach Hes. 29, 14 sind von hier die Ägypter ausgegangen, wie denn auch nach der ägypt. Darstellung der erste König Menes von der uralten Stadt This in Oberägypten stammte. [Der Name Pathros ist ägyptisch und bedeutet Südland, p-to-res = „das (Artikel) Land (des) Südens“; auch assyr, bei Assurbanipal als Paturisi bezeugt.]","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Patmos","erklaerung":"Patmos (jetzt Patmo), eine kleine, dürre und unfruchtbare fruchtbare Felseninsel im Ägäischen Meer, an der Küste Kleinasiens, südwestlich von Samos, die einen Umfang von 6–8 Stunden hat. Sie hatte im Osten eine kleine Stadt und einen guten Hafen. Sie ist allein durch Off. 1, 9 als Aufenthaltsort des Johannes bekannt. Noch zeigt man in der Nähe der Hafenstadt de Scala die Grotte, in der Johannes die Offenbarung erhalten haben soll; darüber ist ein griech. Kloster der Apokalypse (= Offenbarung) errichtet. Auf der Höhe des vulkanischen Gebirges der Insel liegt um das zitadellenartige Kloster des heil. Christodulos her die Hauptstadt. Die heutigen Einwohner, griech. Christen, sind ein frommes, tüchtiges Bölkchen, das etwas Weizen, Gerste und einen feurigen Wein baut, meist aber aus Schiffern und Schiffszimmerleuten besteht.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Patriarch","erklaerung":"Patriarch, Erz- oder Stammvater des Volkes Israel; Hbr. 7, 4 von Abraham.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pauke","erklaerung":"Pauke s. Musik.","author":null,"verweis":"Musik","imageList":[]},{"begriff":"Paulisch","erklaerung":"Paulisch 1 Kor. 1, 12; 3, 4, s. Korinth.","author":null,"verweis":null,"imageList":[]},{"begriff":"Paulus","erklaerung":"Paulus ist derjenige unter den Aposteln, welcher durch das tiefe Eindringen in das Wort und die Person Christi und das gründliche Lehrzeugnis von seinem Werk, wie durch die große Zahl seiner Lehrschriften und durch seine Missionsarbeit als Heidenapostel der größte und erfolgreichste (1 Kor. 15, 10) Mitarbeiter und Nachfolger Christi geworden ist. Auch rein menschlich betrachtet, gehört er zu den größten Männern der Geschichte. I. Die Zeit vor seiner Bekehrung. Er war geboren zu Tarsus in Cilicien, Ap. 21, 39; 22, 3, vgl. 9, 11 (die Nachricht des Hieronymus, er sei aus Giskala in Galiläa und sei schon als Knabe mit seinen Eltern nach Tarsus gezogen, ist schwerlich begründet). Seine Eltern waren Juden, 2 Kor. 11, 22; Rö. 11, 1, aus dem Geschlecht Benjamin, der Vater gehörte zu den Pharisäern, ein Vorzug, den Paulus auch gelegentlich rühmend erwähnt und benützt, Ap. 23, 6; Phi. 3, 5, ebenso wie den anderen, daß er durch seine Eltern schon das römische Bürgerrecht besaß, Ap. 22, 25; 16, 37, wohl nicht, weil die Stadt Tarsus überhaupt das röm. Bürgerrecht gehabt, sondern weil des Paulus Vater oder ein früherer Vorfahre es um irgend welcher Berdienste willen bekommen haben wird. Die Zeit seiner Geburt ist nicht sicher; eine alte Nachricht nennt das zweite Jahr nach Chr. Geburt, eine andere Berechnung führt auf das Jahr 14. Es wird etwa das Jahr 10 n. Chr. angenommen werden dürfen. Auch über die doppelte Benennung des Apostels Saulus und Paulus ist Meinungsverschiedenheit. Die Apostelgeschichte nennt ihn bis 13, 9 immer Saulus, und von der Bekehrung des Prokonsul Sergius Paulus an: Paulus. Hiernach kann es scheinen, daß Paulus von diesem ersten großen Ersolg seiner Missionsarbeit an, der Bekehrung des Prokonsuls, seinen früheren Namen Saulus in Paulus umgeändert habe. Doch wird in neuerer Zeit für wahrscheinlich gehalten, daß Paulus schon von Anfang an die beiden Namen Saulus (= der Erbetene) als jüdischen, und Paulus als römisch-hellenistischen Namen gehabt, wie es in jener Zeit häufig vorkam — daß er aber, seit er mit nichtjüdischen Nationen in Verkehr trat, den römischen Namen allein geführt habe. Dies würde dann nur zufällig mit dem mer würdigen Ereignis von Ap. 13, 7 zusammentreffen. Wichtiger als alle diese Fragen ist diejenige: welche Erziehung und Bildung wurde dem großen Apostel zuteil? Das Heranwachsen in Tarsus läßt an griechisch-römische Erziehung denken und von manchen wird die Bekanntschast mit der griechischen Sprache nicht nur, sondern auch mit der griechischen Literatur, die er gehabt habe (Ap. 17, 28; 1 Kor. 15, 33; Tit. 1, 12), als Beweis dafür angesehen. Allein wenn sein Vater ein strenger Pharisäer war, ist nicht wahrscheinlich, daß der Sohn vorwiegend in griechischer Bildung aufgewachsen sei, und die wenigen Stellen, da Paulus griechische Schriftsteller zitiert, können ganz wohl allgemein bekannte Zitate und Wendungen sein. Dagegen ist begreiflich, daß Paulus die griechische Sprache, die er mit vieler Gewandtheit handhabt, hier sich aneignete. Auch konnte er hier jedenfalls das heidnisch-griechische Wesen kennen lernen und an den Verkehr mit Griechen sich gewöhnen. Dem Geist nach war gewiß seine erste Erziehung die pharisäische. Er kam wohl frühe schon nach Jerusalem. Nach Ap. 22, 3 wurde er dort unterrichtet zu den Füßen des Gamaliel, des hervorragenden pharisäischen Lehrers. Der rabbinische Unterricht begann gewöhnlich etwa im 10. Lebensjahr. Dann müßte er in Jerusalem gewesen sein, als die wichtigsten Ereignisse des Lebens und Sterbens Jesu die Aufmerksamkeit auf sich zogen. Die Bildungseinflüsse, die Paulus von Gamaliel erfuhr, waren diejenigen einer gründlichen Einführung in das Gesetz, in die Schriftgelehrsamkeit, Schriftauslegung nach der rabbinischen Wissenschaft (vgl. Art. Rabbi). Gamaliel war — nach dem was der Talmud andeutet — ein Mann von verhältnismäßig freierer Richtung (vgl. Ap. 5, 34), und so wurde Paulus von ihm in freierer geistvoller Weise im edleren Judentum u. besseren Rabbinentum unterrichtet, natürlich aber eben auch um so tiefer die Überzeugung von der Einzigkeit und Wahrheit des Gesetzes in ihm gepflanzt. Diese Lehre und Unterweisung nahm Paulus mit der ganzen Kraft seines tiefdringenden Wesens an und bemühte sich zugleich mit Erfolg den Vorschriften des Gesetzes nachzuleben (Ap. 23, 1; 26, 5; Ga. 1, 14; Phi. 3, 6). Zu der Erziehung und Bildung eines jungen Mannes auch aus besserer Familie gehörte es aber, daß er auch ein Handwerk erlernte. Paulus wurde Zeltmacher oder Zelttuchweber (Luther: Teppichmacher), Ap. 18, 3, und hat auf seinem Handwerk auch als Apostel gearbeitet, um sich sein Brot zu verdienen und frei und unabhängig dazustehen. Ein wichtiges Ereignis im Leben des Paulus war der Prozeß des Stephanus (s. d. Art.). Mit dem Auftreten desselben wurde der Kampf des um seine letzten Stellungen ringenden Judentums viel ernster. Da wollte Paulus nicht fehlen unter den Streitern für Moses und für Gottes Sache. Paulus legte nicht selbst Hand an den Märtyrer, aber er billigte die gewalttätige Unterdrückung desselben, Ap. 8, 1, und nachdem er einmal an dieser Art von Christenunterdrückung „Wohlgefallen“ gefunden hatte, „schnaubete“ er bald auch gegen die Gemeinde (9, 1), fand eine Freude darin, die Glaubigen zu verstören (9, 21) und meinte, er „müsse viel zuwider tun dem Namen Jesu von Nazareth“, 26, 9 f. Doch mag andererseits diese Gewalttat gegen Stephanus, deren Zeuge er war, einen Stachel in seinem Innern zurückgelassen haben. Soll das, wofür man so freudig und siegesgewiß in den Tod gehen kann, wie Stephanus, eine Täuschung, ein Nichts sein? Diese Frage mochte in seinem Innern aufsteigen. Bald kam darauf die Antwort. — II. Die Bekehrung. Wir haben darüber drei Berichte in der Apostelgeschichte: Kap. 9. 22 u. 26. Nach 26, 14 fielen alle zur Erde, nach 9, 7 stunden die Begleiter des Paulus Nach 22, 9 sahen die Begleiter das Licht, hörten aber die Stimme nicht, wogegen sie nach 9, 7 eine Stimme hörten, aber niemand sahen; ein Teil der Worte Jesu 26, 16–18, die er zu Paulus spricht, ist 22, 15 dem Ananias in den Mund gelegt und wird 22, 21 von dem Herrn zu anderer Zeit und an anderem Ort zu Paulus geredet. Für eine unbefangene Betrachtung sind diese geringen Unterschicde leicht begreiflich, aber auch sehr unerheblich. Wie ist aber die Sache selbst anzusehen? Man wollte schon auf manchfache Weise das Außerordentliche, Wunderbare auf die Seite schaffen und den ganzen Vorgang natürlich erklären: In Paulus habe der Eindruck von dem so standhaft sterbenden Märtyrer Stephanus nachgewirkt, es habe ihn wohl auch die Freudigkeit, mit welcher viele von ihm verfolgte Christen in den Tod gingen, beschäftigt, er habe unterwegs über diese ernsten Fragen nachgedacht, habe zu zweifeln angefangen an der Richtigkeit seines bisherigen Weges, da habe ihn Blitz und Donner überrascht, und in seiner Überraschung sei es ihm nun vorgekommen, als sei Christus ihm erschienen u. habe das zu ihm gesprochen, was er vorher selbst in seinen Gedanken bei sich bewegt hatte. Ist dies die ältere rationalistische Ansicht, — die sich bei einigen sogar zu der Geschmacklosigkeit verirrt hat: der nur scheintot gewesene Christus habe sich dem Paulus auf seinem Weg plötzlich zu dessen großer Überraschung hervortretend gezeigt — so hat später Holsten mit viel Scharfsinn versucht das Ganze als eine Vision zu erklären, d. h. dann wäre es nicht etwas äußerlich, objektiv, auch von den Begleitern Wahrnehmbares gewesen, sondern eine rein subjektive Erscheinung, die Paulus allein hatte, die wesentlich daraus entsprang, daß Paulus sich auf seinem Weg so angelegentlich mit dieser Frage beschäftigte, bis er endlich das Bild Christi auch äußerlich vor sich zu haben, dessen Worte (und nicht mehr bloß die Stimme seines eigenen ringenden Innern) zu hören vermeinte. (Ob aber Paulus sich damals so eisrig mit der Frage nach der Messianität Christi beschäftigte? um des Gesetzes willen, das er durch die Christen bedroht sah, verfolgte er sie, diese Frage war es wohl mehr, die sein Inneres beschäftigte). Daß auch die Begleiter etwas gehört und gesehen haben, muß dann natürlich in das Gebiet der Sage verwiesen werden. Aber für den Glauben an einen lebendigen Gott, der in wirklicher Beziehung zu den Menschen steht, der in ihre Geschicke eingreift, muß es nicht undenkbar erscheinen, daß Gott in einem wichtigen Augenblick in das Leben eines Menschen eingreife, der zu so Außerordentlichem berufen war wie Paulus — Zu der äußeren merkwürdigen Erscheinung kam das wunderbare Zusammentreffen des Ananias mit Paulus In der Christuserscheinung war ihm zugerufen worden: es wird dir schwer werden, wider den Stachel zu löcken, d. h. es wird dir schwer, ja unmöglich werden, der auf dich eindringenden Macht des Evangeliums fortgesetzten Widerstand zu leisten; Ananias als ein gottgesandter Botelöste ihn vollends aus seinem Widerstand, und wie jetzt die zeitweilige äußerliche Blendung wich, so wich auch bald die geistige Nacht und Blindheit, die bisher über ihm gelegen hatte. Jetzt war dieser „Starke dem zum Raube geworden“ (Jes. 53, 12), der als ein noch Stärkerer über ihn kam und ihn so unwiderstehlich berufen hatte (Ap. 9, 19 f.). — III. Der Heidenapostel u. seine Missionsarbeit. Nach seiner Bekehrung und Taufe ging Paulus (Ga. 1, 17) zuerst „nach Arabien“ (d. h. wohl nach Auranitis, südöstlich von Damaskus). Dort hat er in der Stille die Eindrücke verarbeitet, die so gewaltig auf ihn eingedrungen waren; wohl nach Ga. 1, 18 etwa 2 Jahre lang. Erst jetzt ging er nach Jerusalem und „versuchte sich an die Jünger zu machen“, Ap. 9, 26. Er fand natürlicherweise noch Mißtrauen (V. 26), wurde jedoch durch Barnabas bei den Aposteln eingesührt, Ap. 9, 27, aber durch die Anfeindungen der Hellenisten (Ap. 9, 29) nach kurzer Zeit (Ga. 1, 18) vertrieben, kam er, von den Brüdern geleitet, nach Tarsus, seiner Vaterstadt. Längere Zeit war er nun hier in der Stille, doch gewiß nicht untätig, sondern hat wohl noch manches Stück griech. Bildung sich angeeignet, manche Waffe geholt für den Kampf, und auch schon hier angefangen zu „predigen den Glauben, welchen er weiland verstörete“, Ga. 1, 23, bis er dann von Barnabas aufgesucht und nach Antiochien in Syrien gebracht wurde, Ap. 11, 25. 26. Dort war eine größere, aus Griechen (Heidenchristen) bestehende Gemeinde entstunden, Ap. 11, 20. 21, zu deren Dienst Barnabas abgeschickt worden war, B. 22. In diese Zeit seines antiochenischen Aufenthalts fällt nach gewöhnlicher Annahme die „Entzückung“, von der Paulus 2 Kor. 12, 2 ff. sagt. Etwa ein Jahr nachher ging er mit Barnabas nach Jerusalem, um die Kollekte der antiochenischen Gemeinde für die hungernden Christen in Jerusalem zu überbringen, Ap. 11, 29 (im Galaterbrief wird diese Reise, wei für den dort verfolgten Zweck unerheblich, nicht erwähnt.) Bei der Rückkehr nach Antiochien nahmen sie dann den Johannes Markus (den Berf. des zweiten Evangeliums) mit, Ap. 12, 25, einen Verwandten des Barnabas (Kol. 4, 10), und nun wird sofort Ap. 13, 1 der Anfang der Heidenmission des Apostels berichtet. Paulus war das von Gott auserwählte Rüstzeug (Ap. 9, 15; 22, 21) hiezu; und jetzt (Ap. 13, 1) kam der innerliche Antrieb durch den Geist u. die Aufforderung, Weihung u. Sendung durch die Gemeinde. Die erste Missionsreise trat Paulus mit Barnabas und Markus wohl i. J. 45 an. Die Reise ging von Seleucia zu Schiff nach Cypern (wo Barnabas zu Haus war, Ap. 4, 36), welche Insel von Salamis bis Paphos durchwandert wurde. Es wurde in Cypern der Prokonsul Sergius Paulus (s. d.) bekehrt u. der „Zauberer“ Bar Jehu (s. d.) gedemütigt. Von Paphos fuhren die Reisenden nach Perge in Pamphylien, wo Johannes Markus sich von ihnen trennte. Der Grund war wohl (Ap. 15, 38) Furcht vor den Gesahren u. Beschwerden der sich länger ausdehnenden Reise. Dann kamen Paulus und Barnabas nach Antiochien in Pisidien, von hier vertrieben nach Jkonien; als sich auch dort „ein Sturm gegen sie erhob“ (14, 5), nach Lystra, wo Paulus beinahe sein Leben verlor (s. d. Art.), dann nach Derbe, und wieder zurück über Lystra, Jkonium, Antiochia, Perge nach Attalia, von wo die Rückreise nach dem syrischen Antiochien zur See gemacht wurde (Ap. 14, 24 ff.). Stets befolgte Paulus die Praxis, daß er sich zuerst an die Juden in der Synagoge wandte; sreilich sand er die Juden nicht nur unempfänglicher als die Heiden (13, 42. 48), sondern vielfach auch feindselig und bemüht, seine Arbeit zu vereiteln und zu zerstören, was ihnen auch mehrfach gelang (13, 50; 14, 19). Trotzdem aber hatte Paulus manchen Erfolg. Die ganze Reise mag etwa 2 Jahre gedauert haben; auf dem Rückweg kann Paulus schon in den früher besuchten Orten „hin und her Alteste ordnen in den Gemeinden“ (14, 23). In die „nicht kleine“ Zeit, welche Paulus u. Barnabas nun wieder in Antiochia zubrachten (14, 28), fällt das sog. Apostelkonzil wohl 48. Paulus selbst war durch die Resultate seiner ersten Misstionsreise sehr bestärkt worden in dem Bewußtsein seiner Aufgabe für die Heiden, wie in der Anschauung von der Nichtverbindlichkeit des Gesetzes für die Heidenchristen; die großen Erfolge des Paulus machten aber die Judenchristen stutzig und es schien ihnen, um dem jüdischen Gottesvolk se inen Vorrang zusichern, nötig daß, wenn überhaupt Heiden zur Christengemeinde sollten kommen dürfen, dies wenigstens auf dem Weg durch das Judentum hindurch geschehen müsse; daher verlangten etliche, die von Judäa gekommen waren, von den Christen in Antiochien, daß sie sich beschneiden lassen sollten (15, 1). Diese Zumutung brachte die heidenchristlichen Gemeindeglieder von Antiochien in Gewissensnot. Paulus und Barnabas wehrten sich für sie, aber die Sache konnte nicht hier in Antiochia zum Austrag kommen, sondern Paulus und Barnabas (seit Ap. 13, 13 steht Paulus als die Hauptperson da) wurden abgeordnet nach Jerusalem, zur Besprechung mit den leitenden Persönlichkeiten. Paulus nahm auch den Titus mit, und es scheint, daß in Jerusalem wenigstens der Versuch gemacht wurde, diesen Heidenchristen Titus zur Beschneidung zu bringen; aber Paulus gab das nicht zu (Ga. 2, 3), vielmehr wurde von diesem „Apostelkonzil“ die Anschauung des Paulus als berechtigt anerkannt. Petrus sieht seit der Bekehrung des Kornelius das, was etliche „von der Pharisäer Sekte, die da gläubig waren geworden“, forderten an als ein „Auflegen des Joches auf der Jünger Hälse“ (Ap. 15, 10); auch Jakobus stimmt dafür, daß man den Heidenchristen „nicht Unruhe mache“ mit solchen Forderungen, nur riet er, die Heidenchristen sollten zur Vermeidung dessen angehalten werden, was auch in den Vorschriften für die Proselyten verboten sei. Paulus aber wurde von den jerusalemischen Aposteln nun ausdrücklich als der von Gott für die Heidenbekehrung berufene anerkannt und nur gebeten, der Armen und Bedürftigen in der judenchristl. Gemeinde ferner zu gedenken (Ga. 2, 10). Diese Entscheidung, wesentlich durch die ausschlaggebende Persönlichkeit des Paulus Zustande gekommen, war hochwichtig. Es war Gefahr vorhanden, daß entweder eine Spaltung geschehe zwischen den Judenchristen und Heidenchristen, oder aber die jüdisch-gesetzlich Gesinnten in der Gemeinde auch die anderen in ihre Gesinnung hineinzwingen möchten, womit das Christentum mehr und mehr in jüdisch-enge Grenzen eingeschränkt worden wäre. Die Spaltung wurde glücklich vermieden, von dem Abweg der unevangelischen Gesetzlichkeit wurde abgelenkt und der evangelischen Freiheit Raum geschafft, zugleich aber die von der anderen Seite immerhin auch drohende Gefahr vermieden, daß die Freiheit zu einer ins Heidentum zurückführenden Zügellosigkeit werde. Nicht lange Zeit nach her zeigt sich Paulus wiederum als den, der mit klarem Urteil und sicherem Takt das Rechte zu treffen weiß. Als Petrus nach Antiochien kam, pflegte er zuerst Gemeinschaft mit den dortigen Heidenchristen; als aber andere Judenchristen auch nach Antiochien kamen, scheute er sich vor diesen und zog sich von den Heidenchristen zurück. Paulus findet darin eine Unlauterkeit und Heuchelei — diese hatte schon angefangen, andere, selbst Varnabas, anzustecken — u. bekämpft sie öffentlich u. siegreich, Ga. 2 (weiteres s. Art. Galaterbrief). Durch alle diese Erlebnisse und Kämpfe wurde dem Apostel immer mehr seine besondere Lebensaufgabe, die Heidenbekehrung, sicher und wichtig u. ebenso die Zuversicht, daß sein Apostolat so rechtmäßig sei, wie das der anderen. Er konnte sich nicht als ihren Schüler ansehen, sondern fühlte die völlige Selbständigkeit seiner Stellung wie seiner Aufgabe. Diese nahm er nun bald wieder ernstlich auf in der zweiten Missionsreise. Paulus wollte sie in Gemeinschaft mit Barnabas machen. Da aber Barnabas den das letztemal untreu gewordenen Markus wieder mitnehmen wollte, was Paulus nicht billigen konnte, so trennten sich beide und Paulus nahm sich den Silas zum Begleiter. Die Reise ging durch Syrien und Cilicien nach Derbe und Lystra, wo Paulus den Timotheus mitnahm, dann durch Phrygien und Galatien. Die besondere göttliche Leitung (Ap. 16, 6 f.) führte ihn nun nach Europa, zunächst nach Philippi (vgl. Art. Philipperbrief), von da über Amphipolis und Apollonia nach Thessalonich (s. d.), Beröa und Athen. Manchsach wiederholten sich die Schwierigkeiten der ersten Reife, namentlich durch die Feindschaft der Juden; in Athen boten Spottsucht u. Unglaube der Heiden wieder andere Hindernisse; aber bewundernswert ist bei Paulus einerfeits die unermüdliche Geduld, mit der er, an dem einen Ort vertrieben, sofort wieder einen anderen aufsucht (wobei er aber gelegentl. ganz energisch sein röm. Bürgerrecht zu seinem Schutze geltend zu machen weiß, Ap. 16, 37), andererseits das Geschick, seine Verkündigung des Evangeliums je seinen Zuhörern anzupassen, „den Juden ein Jude, den Griechen ein Grieche zu werden“, wovon seine Predigt zu Athen (Ap. 17, 22–31) ein Beispiel gibt. Eine längere und erfolgreichere Wirksamkeit entfaltete Paulus in Korinth, wohin er von Athen kam. Es gelang ihm, eine Gemeinde zu gründen, die er auch später in Blüte und Pflege erhalten durste (vgl. Artt. Korinth, Korintherbriefe). Von hier aus schrieb er die zwei Thessalonicherbriefe (s. d. Art.). Nach einem 1½ bis 2 Jahre langen Aufenthalt in Korinth reiste er über Ephesus, bis wohin ihn Aquila und Priscilla begleiteten, und Cäsarea nach Jerusalem (Ap. 18, 22) und kehrte von dort nach kurzem Ausenthalt (er „grüßte die Gemeinde“, V. 22) nach dem syrischen Antiochien zurück. Die Apostelgeschichte schließt den Bericht von der dritten Missionsreise unmittelbar an. „Er verzog etliche Zeit“ (18, 23), aber dann ging er, diesmal zunächst allein, durch Galatien und Phrygien, wo er die Jünger zu „stärken“ hatte, d. h. wohl (vgl. Ga. 1, 9) auch zu warnen vor den schon eingedrungenen Irrlehrern, die für ihren engen judaistischen Standpunkt die heidenchristlichen Gemeinden in z. T. sehr unlauterer, unedler Weise zu gewinnen suchten, wogegen Paulusallerdings Grund genug hatte, seine Gemeinden zum Widerstand zu ermuntern. Sodann aber wählte Paulus auf dieser Reise wieder, wie auf der letzten in Korinth, ein Arbeitsfeld zu einem längeren Aufenthalt, nämlich in Ephesus, und was er dort vollbrachte, war eine neue Reihe von Siegen (Gewinnung der Johannesjünger, 19, 1 ff., Zulauf zu seiner Evangeliumsverkündigung und die Wirkung seiner Wunder, 19, 8–12, Sieg über die jüd. Zauberer und Beschwörer. 19, 13–20). Auch der Aufruhr des Demetrius bewies, wie sehr der Götzendienst in Erschütterung und Wanken gekommen sein muß. Paulus hat auch von hier aus den Brief an die Galater geschrieben, und ebenso unseren ersten Korintherbrief (vgl. die Artt. Galatien und Korinth). Außerdem hat Paulus wahrscheinlich in dieser Zeit von Ephesus einmal, u. zwar wohl zwischen unserem ersten und unserem zweiten Korintherbrief einen Besuch in Korinth gemacht und dann auf dem Rückweg in Makedonien unseren zweiten Korintherbrief geschrieben (vgl. S. 407). Manche nehmen auch an, der Besuch in Kreta, der nach dem Titusbrief vorausgesetzt ist, sei während dieses ephesinischen Aufenthalts gemacht worden. Von Ephesus aus ging er selbst über Makedonien nach Korinth (ob er vorher noch Illyrien bereist habe, Rö. 15, 19. ist nicht sicher). In den dreimonatlichen Aufenthalt fällt die Abfassung und Absendung des Römerbriefs (vgl. d. Art.), den er schrieb, weil er nicht, wie er beabsichtigt hatte, jetzt nach Rom reisen konnte, sondern um der „Steuer“ willen zunächst nach Jerusalem reisen mußte, Rö. 15, 22 ff. Diese Reise nach Jerusalem machte er bereits mit ängstlichen Ahnungen (Rö. 15, 30 f.). Schon in Korinth veranlaßte ihn ein Anschlag der Juden gegen ihn, seinen Plan, direkt (zur See) nach Syrien zu fahren, aufzugeben, und (zu Land) über Makedonien zu reisen. Auf dieser Reise fand er dann in Beröa, Thessalonich u. Philippi Begleitung bis Troas (Ap. 20, 4). Rührend und ahnungsvoll ist der Abschied zu Milet (Ap. 20, 17 ff.), betrübend und ernst — und doch bei Paulus vergeblich — war die Warnung des Agabus (Ap. 21, 10 ff.), und traurig war die Erfüllung dieser Ahnungen und Borhersagungen, die sich in Jerusalem vollzog. (Vgl. Karte IV zu Pauli Missionsreisen.) — IV. Gesangenschaft und Ende des Apostels; Zeitbestimmungen. Es ist ein schmerzlicher Kontrast zwischen dem heiligen Liebeseiser des Apostels, der aller Warnungen ungeachtet, die Gaben der heidenchristlichen Gemeinden in Makedonien u. Griechenland selbst nach Jerusalem bringen will, — und dem sanatischen Haß der Juden, welche dem Apostel seinen Abfall von Mose nicht verzeihen konnten, und dafür Rache nehmen wollten um jeden Preis. Gott ließ es zu, daß wenigstens ein Teil der Zorngedanken der Juden sich erfüllen durfte. Da nicht nur die Juden überaus feindselig, sondern auch viele Judenchristen bedenklich waren gegen Paulus und seine Missionspraxis, so folgte Paulus dem gutgemeinten, aber wohl gar zu ängstlichen Rat des Jakobus und der Ältesten, er möge die Kosten des Reinigungsopfers für einige ärmere Judenchristen, die ein Gelübde abgelegt hatten, übernehmen (was als ein hervorragendes Zeichen von Religionseifer angesehen wurde) und selbst dieses Opfer mitmachen; Paulus, um den Juden ein Jude, den Schwachen ein Schwacher zu sein, ging darauf ein, aber er beschwor auch mit dieser Nachgiebigkeit den Sturm nicht. Die Juden hatten ihn in der Gesellschaft des Trophimus in der Stadt gesehen, 21, 29; schnell wurde daraus die Beschuldigung gemacht, er habe diesen Griechen in den Tempel gebracht, also den Tempel verunreinigt; dadurch wurde ein Ausbruch des Fanatismus beim Judenvolk herbeigeführt; im Aufruhr wurde Paulus ergriffen u. zum Tempel herausgerissen; vor der Ermordung durch die aufgeregte Menge rettete ihn die Kohorte der röm. Soldaten, welche herbeieilte, zunächst eben um Ordnung zu schaffen. Der röm. Hauptmann hielt ihn, gegen den sich die Wut der Juden so heftig gestürzt hatte, für einen ägyptischen Aufrührer, erlaubte aber, als das Mißverständnis sich aufklärte, dem Paulus zu seiner Verteidigung eine Ansprache an das aufgeregte Volk. Aber auch diese Verantwortung, Ap. 22, 1–21, die sich zur kräftigen, ins Gewissen dringenden Predigt gestaltete, hatte, sobald er von seinem Beruf der Heidenbekehrung redete, nur einen neuen Wutausbruch der Menge zur Folge (V. 22), wiederum mußte ihn die röm. Wache schützen; einer ungerechten Behandlung seitens dieser entging Paulus durch Berufung auf sein röm. Bürgerrecht (22, 24 ff.). Der Oberhauptmann übergab die Sache dem Synedrium; auch vor diesem muß Paulus Schmach erleiden. im Synedrium selbst entsteht eine Spaltung durch die Worte des Paulus, Ap. 23, 6 (die nicht etwa als ein geschickter Griff oder Advokatenkniff zu beurteilen sind, sondern dem Wunsch entsprangen, durch Hochhaltung einer Wahrheit, die auch den Pharisäern bekannt war, Anknüpfungspunkte für weitere und höhere Wahrheiten sich zu erobern), aber aus allem Tumult, aller Bedrohung gegen sein Leben kann er nur gerettet werden durch die heimliche Überführung nach Eäsarea und Übergabe an den dort residierenden Landpfleger Felix (23, 33). Aus der mehr als zweijährigen cäsareischen Gefangenschaft hätte Paulus durch Bestechung frei werden können, aber einen solchen Weg erlaubte dem Apostel und seinen Freunden ihr Gewissen nicht. Da er auch in Festus keinen gerechten Richter erwarten konnte, appellierte er an den Kaiser. Deshalb wurde er, nachdem er noch Gelegenheit gehabt hatte, vor Felix und Festus, wie vor Agrippa und Bernice ein Zeugnis abzulegen (Ap. 24–26), zuletzt von Cäsarea nach Rom geschickt, wo er nach Sturm, Schiffbruch und anderen Gefahren endlich anlangte, Ap. 28, 16. Er wurde dort von den Christen, denen er ja durch den Römerbrief schon bekannt war, freundlich begrüßt, und die Art seiner Haft gestattete, daß er (ähnlich wie in Eäsarea) mit seinen Freunden verkehren u. die Evangeliumspredigt auch jetzt treiben konnte. Mit der Notiz, daß er zwei Jahre lang in dieser Weise in Rom lebte, schließt der Bericht der Apostelgeschichte (28, 30 f.). Aus der Zeit der Gefangenschaft stammen noch einige Briefe; der Epheser- u. Kolosserbrief, vielleicht auch der an Philemon, s. Art. Epheserbrief u. Philemon. Über das weitere Schicksal des Apostels wissen wir nichts Unbestrittenes. Soviel ist allerdings wohl sicher, daß Paulus in Rom den Märtyrertod in einer Christenverfolgung erlitten hat; aber eine ziemlich verbreitete Ansicht geht dahin, daß Paulus aus dieser Gefangenschaft befreit und erst später nochmals gefangen und in Rom dann getötet worden sei. Hiefür spricht in der Tat manches. Ein Brief des Klemens Romanus sagt, daß Paulus noch bis an das „Ziel des Westens“, d. h. wohl, da der Schreiber in Rom war, nach einem noch westlicher gelegenen Ort, also Spanien, welches der Apostel ja nach seinen eigenen Aussprüchen zu besuchen beabsichtigte, gekommen sei. Ehe er aber nach Spanien kam, habe er, wird dann angenommen, noch Ephesus, Philippi (1 Tim. 1, 3), Griechenland (2 Tim. 4, 20), auch Kreta (wegen Tit. 1, 5) und Epirus (Nikopolis, Tit. 3, 12) bereist und in dieser Zeit auch den ersten Brief an Timotheus und den an Titus geschrieben, dann sei er bei der Rückkehr von Spanien wieder gefangen und endlich in Rom getötet worden, nachdem er noch kurz vorher den zweiten Timotheusbrief geschrieben. Diese Annahme wird wesentlich unterstützt durch einen neuen glücklichen Fund, der für die Chronologie des Paulus höchst wichtig ist. Ein französischer Gelehrter (Bourguet) hat in Delphi eine Inschrift entdeckt, aus welcher hervorgeht, daß der Ap. 18, 12 genannte Gallio höchstwahrscheinlich vom 1. Juli 51 bis 1. Juli 52 Prokonsul in Achaja war. Die Ap. 18, 12 ff. erzählte Geschichte muß in die erste Zeit von Gallios Amtsführung gefallen sein (Paulus war schon 1½ Jahre in Korinth, aber nun beim Eintreffen des neuen Statthalters versuchen seine Gegner energisch, ihn zu beseitigen), also in den Juli od August 51; hiezu stimmt vortrefflich, daß Aquila und Priscilla nach Ap. 18, 2 „neulich aus Welschland nach Korinth kamen, infolge der Vertreibung der Christen aus Rom“, denn dieses Edikt des Klaudius, der 41–54 regierte, fällt nach alten Nachrichten (Orosius) ins neunte Jahr seiner Regierung, also ins Jahr 49. Danach wären Aquila und Priscilla im Jahr 50 nach Korinth gekommen, wo Paulus mit ihnen bald nachher zusammentraf. Von diesem Datum (der Ankunft in Korinth Anfang 50) ergibt sich nun, daß Paulus nach den Reisen in Galatien, Phrygien, dem 2 jährigem Aufenthalt in Ephesus, der Reise nach Makedonien und Griechenland etwa im Mai 55 nach Jerusalem kam, wo er gefangen wurde. Die Gefangenschaft in Cäsarea hätte dann 55–57 gedauert, die Ankunft in Rom (nach der langen Reise mit dem dreimonatlichen Aufenthalt in Malta Ap. 28, 11) würde Februar 58 geschehen sein. Die röm. Gefangenschaft dauerte 2 Jahre, also 58 bis 60. Wenn Paulus in der neronischen Verfolgung Juli 64 starb, so könnte in die Zeit 60–64 die Reise nach Spanien usw. wie die Abfassung der Pastoralbriefe fallen. Natürlich ergeben sich von dem gesicherten Datum 51 auch die Zahlen der vorangehenden Ereignisse. Anfang 50 kam Paulus nach Korinth, die vorangehenden Reisen dauerten mindestens 1 Jahr, das „Apostelkonzil“ fällt dann ins Jahr 48 und der erste Besuch in Jerusalem, der nach Ga. 2, 1 13 J. früher geschah, ins Jahr 35, die Bekehrung, nach Ga. 1, 18 2 Jahre vorher), ins Jahr 33. Als Jahr der Geburt des Paulus wird dann etwa 9 oder 10 anzunehmen sein, da Paulus bei seiner Bekehrung doch mindestens 23 oder 24 Jahre alt gewesen sein muß. (Vgl. Lietzimann in Hilgenfeld, Zeitschr. f. wissenschaftl. Theol. 53. Jahrg. 1911, Heft 4 u. Deißmann, Paulus, eine kultur- und relig.-geschichtl. Skizze, 1911.) — V. Die Lehre des Apostels ist niedergelegt in 13 Briefen, die im N. T. unter seinem Namen erhalten sind. (Daß Paulus auch noch andere geschrieben hat, die wir nicht mehr besitzen, s. z. B. im Art. Korintherbriefe S. 407. Aus 2 Th. 2, 2 scheint hervorzugehen, daß es schon zu seinen Lebzeiten, ganz im Anfang seiner schriftstellerischen Tätigkeit, unechte Briefe gab, die dem Apostel zugeschrieben wurden. Unecht ist natürlich auch der lateinische Briefwechsel des Paulus mit dem heidnischen Philosophen Seneka, einem Bruder des Gallion Ap. 18, 12.) Die erste Frage ist die nach dem Ursprung der Lehre des Apostels. Petrus u. Johannes haben den unmittelbaren Unterricht Jesu im täglichen Umgang mit ihm genossen. Anders ist es mit Paulus Es ist zwar möglich, daß Paulus, als er in Jerusalem zu Gamaliels Füßen studierte, Jesum gesehen hat (2 Kor. 5, 16, kann aber nicht bedeuten, daß Paulus Jesum zu dessen Lebzeiten gekannt habe); es ist notwendig, daß er vieles über ihn gehört hat auch nach Christi Tod, und es ist sehr wahrscheinlich, daß er, gerade weil er die Christen bekämpfte und verfolgte, um so sorgfältiger sich bemühte, über Jesus, sein Leben, seine Taten und Lehren genau sich zu unterrichten. Aber das genügt noch nicht. Und gegen die andere Erklärung, die nun am nächsten liegt, protestiert er selbst sehr entschieden, nämlich dagegen: er habe sein Evangelium von den übrigen Aposteln empfangen, so daß er ihr Schüler wäre. Mit großem Nachdruck betont Paulus vielmehr, daß er Apostel sei „nicht von Menschen, auch nicht durch Menschen“, Ga. 1, 1, daß er sein Evangelium „von keinem Menschen empfangen noch gelernet“, Ga. 1, 12. Unmittelbar nach seiner Bekehrung kam er nicht zu den Aposteln nach Jerusalem, 3 Jahre nachher war er nur 15 Tage bei Petrus und sah sonst nur Jakobus, Ga. 1, 17 ff., vgl. auch Ga. 2, 6. Nein, Paulus hat das entschiedene Bewußtsein und will auch von seinen Lesern anerkannt sehen, daß ihm der erhöhte und verklärte Christus selbst nicht nur seine besondere Aufgabe (der Heidenmission), sondern auch eine besondere Offenbarung, unmittelbare Belehrung und Unterweisung gegeben hat, welche den persönlichen Umgang, den die anderen genossen, völlig ersetzt, ja vielleicht — läßt er durchblicken — an Wert übertrifft, ihn aber jedenfalls völlig ebenbürtig an die anderen Apostel anreiht. (Er spricht mit Betonung von seinem Evangelium, Rö. 2, 16; 16, 25.) Es ist nun diesem Bewußtsein des Apostels und seinen zuversichtlichen Aussagen gegenüber gewiß eine dürftige Auskunft, nur zu denken: Paulus habe einige Hauptgedanken von Christi Lehre erfahren, und dann, unterstützt durch seine Kenntnis des A. T., sich ein eigenes Evangelium zurechtgemacht; es genügt auch nicht, wenn auf anderer Seite die Bekehrung bei Damaskus als die alleinige Quelle gelten soll, aus welcher Paulus seine Lehre schöpft. Das alles wirkte gewiß mit, aber es kommt ein Wichtigeres hinzu: die innerliche Offenbarung, die unmittelbare Belehrung durch Christus, seinen Herrn; von der Bekehrung an war es einbesonderes Verhältnis zwischen dem Geist Christi u. dem Geist Pauli, ein Ineinandersein (vgl. „Christus lebet in mir“, Ga. 2, 20), und bei Paulus ein Nehmen und Empfangen, ein Belehrt- und Getriebenwerden durch Christus, was wir bei diesem außerordentlichen Mann anzunehmen haben, eine Begeisterung nicht nur, sondern eine Begeistung im wahren und höchsten Sinn. Des Paulus menschliche Individualität, sein besonderes Wesen ist erkennbar aus allen seinen Briefen, aus jeder seiner Handlungen; aber zugleich ist das alles so sehr erhoben in das höhere Wesen, das ihm Christus mitteilt, daß man nicht mehr trennen kann zwischen seinen natürlichen Gaben u. Gedanken u. den göttlichen, übernatürlichen. Aber was war nun das Besondere und Eigentümliche, was Paulus heller und klarer zu lehren berufen war, so daß er hiedurch eine besondere Stellung neben den anderen Aposteln einnimmt und zwar mit vollem Bewußtsein? Das war die volle und klare Erkenntnis von der Rechtfertigung des Menschen durch den Glauben an Christus, den Erlöser und Versöhner. Wie kommt der Mensch, das ist seine Hauptfrage, in das richtige Verhältnis, die richtige sittlichreligiöse Grundstellung zu Gott? Die Antwort ist: man erlangt die Gerechtigkeit nicht auf dem Wege des Gesetzes, durch Gesetzeserfüllung, sondern einzig auf dem Weg des Glaubens an Christus, den Erlöser und Versöhner. Aber warum soll und kann die Gerechtigkeit nicht auf dem Wege des Gesetzes vom Menschen erlangt werden? Es ist einmal nach unwidersprechlicher Erfahrung so, daß das göttl. Gesetz von den Menschen nicht erfüllt wurde, aber es konnte auch nicht erfüllt werden, der Mensch ist vielmehr der Gegenstand des göttl. Zorns geworden (Eph. 2, 3), die Menschen sind allzumal Sünder, die Sünde herrscht in allen, darum herrscht auch die Folge der Sünde, der Tod über alle, Rö. 5, 12 ff. Aber freilich das Gesetz ist eben auch ganz objektiv betrachtet nicht imstande, zum wahren Heil zu führen, es dient vielmehr wesentlich dazu, die Sünde zu offenbaren, sie sozusagen herauszutreiben und zum Ausbruch und eben dadurch auch zur Erkenntnis zu bringen, Rö. 3, 20, wodurch dies Bedürfnis nach Erlösung dann recht geweckt werden soll (vgl. Art. Gesetz I 3 c. S. 230). Es ist ja eine noch unvollkommene Offenbarung des göttl. Willens, es hat nur vorbereitenden Charakter und Wert und weist weissagend hin auf eine höhere Veranstaltung Gottes zum Heil der Menschen. Was aber im ganzen der Heilsökonomie Gottes gilt, gilt auch für jeden einzelnen. Auch jedem einzelnen ist das Gesetz, d. h. nicht das mosaische, sondern das sittliche Gesetz überhaupt, das ihm geschrieben oder ungeschrieben gegenübersteht und ihn verpflichtet, der „Zuchtmeister“ und Führer zu Christus. Die „Werke des Gesetzes“ sind überhaupt die nicht aus innerlicher Liebe und innerem Drang hervorkommenden, sondern die nur vom Gebot der Pflicht vielleicht mit innerlichem Widerstreben und innerlicher Unlust dem eigenen Wesen abgerungenen, die keine Gerechtigkeit sehaffen, die vielleicht nur zu dem traurigen und doch heilsamen Geständnis führen: „ich elender Mensch!“ (Rö. 7, 24). Aber auf diesen Ruf hat Paulus selbst eine freudige Antwort (V. 25), und was Paulus an sich selbst in seiner Bekehrung erlebt hat, die Machtwirkung des Gekreuzigten, die in ihm ein neues Leben schuf, das verkündigt er als Evangelium, als Heils- und Lebenskraft allen Menschen. Was dem Gesetz unmöglich war, bei ihm und bei anderen vor ihm und nach ihm, das tat Gott, indem er seinen Sohn sandte, Rö. 8, 3. Der Verherrlichte, der ihm erschien, der Auferstandene, den andere Jünger (1 Kor. 15, 5–7) sahen, ist eben durch die Auferstehung erwiesen als Sohn Gottes, Rö. 1, 4, als der Herr vom Himmel, 1 Kor. 15, 47, sein Tod aber war das, was Erlösung und Gerechtigkeit zustande gebracht hat, Rö. 3, 24 ff., das Mittel, wodurch Gott „die Welt mit ihm selber versöhnte“, 2 Kor, 5, 19. Durch diese göttl. Veranstaltung ist der Fluch, der auf den Menschen lag, weggenommen, Ga. 3, 13. Alles dessen aber wird der Mensch teilhaftig durch den Glauben (s. d. Art.), dieser nimmt die von Gott in Christo dargebotene Gnade und Liebe dankbar, demütig und kindlich an, gibt sich ihr hin, läßt sie in sich wirken und tritt mit Christus in eine wahrhaftige Lebensgemeinschaft, 1 Kor. 1, 9; Rö. 8, 10; Ga. 2, 20 usw. Dieser Glaube wird dem Menschen gerechnet zur Gerechtigkeit, d. h. Gott spricht den Menschen los von der Sündenschuld u. rechnet ihm die Gerechtigkeit Christi als seine eigene an. Aus diesem Empfangen der Liebe, Gnade Vergebung und Erneuerung kommt dann ein neues Leben, Eph. 2, 15; 4, 24; Kol. 3, 10, der Friede, Eph. 2, 17, die Kindschaft und wahre Freiheit, Ga. 4, 5 ff.; Rö. 8, 14 ff.; der Zugang zu Gott, Eph. 2, 18, und die Hoffnung des ewigen Erbes, Ap. 25, 18; Eph. 1, 14 — nicht nur für den einzelnen Gläubigen, sondern auch für die aus „Juden und Griechen“ als gleichberechtigten Gliedern (Ga. 3, 28; Rö. 10, 12; Kol. 3, 11) zusammengesetzte und in eins verbundene neue Gemeinde, welche die reine Braut Christi (2 Kor. 11, 2) sein soll und ihm zugeführt werden muß und entgegengeht in still erwartender Hoffnung (Rö. 8, 24; 15, 13), bis er wiederkommen wird (1 Th. 3, 13; 4, 16 ff.) zur Scheidung und Entscheidung, zum Gericht (2 Tim. 4, 1) über die Widerstrebenden und Feinde und zur Beseligung der Seinen (Rö. 8, 24). Indessen von diesem Mittelpunkt, den Paulus für sein ganzes Denken gefunden hat, daß der gekreuzigte, gestorbene und auferstandene Christus die Quelle des Heils für alle ist, daß es nun gilt, die Gerechtigkeit Christi im Glauben zu erfassen und festzuhalten, geht Paulus schon in den früheren Schriften, noch mehr aber in den späteren Briefen darauf zurück, das Bild Christi auszumalen und darzustellen, wie es sein und gewesen sein mußte, wenn er wirklich das alles vollbringen konnte, was der Glaube von ihm glaubt. Er ist „der Herr“ (s. oben), der Sohn Gottes, aber nicht nur in dem Sinn, daß er der zu Gott erhöhte Messias ist (Ap. 9, 20. 22), sondern er ist Mittler eines neuen, von Gott unmittelbar geschenkten Lebens, des wahren Heils, er ist der Weltrichter, vor dem alle Kniee sich beugen werden, Rö. 14, 10 f., den die Seinigen darum betend anrufen, 2 Kor. 12, 8, und als ihren Herrn bekennen, 1 Kor. 12, 3. Er ist ferner das Ebenbild Gottes, 2 Kor. 4, 4; derjenige, in welchem die Fülle der Gottheit wohnt, Kol. 2, 3, den Gott aussandte (Ga. 4, 4 Grundtext) aus einem Zustand vorweltlicher Herrlichkeit, deren er sich, indem er auf die Erde kam, entäußerte (Phi. 2, vgl. Art. Phil.-Brief), zu der er aber einst wird wieder erhoben werden, wenn er sein Werk vollendet, seine Feinde unter seine Füße gebracht hat und nun das Reich und die Herrschaft Gott, seinem Vater, zurückgeben wird, 1 Kor. 15, 24 ff. Aus der Betrachtung dessen, daß dieser Sohn Gottes zum Heil der Menschen auf die Erde kam, nach göttl. Ratschluß zur rechten Zeit. „als die Zeit erfüllet war“ (Ga. 4, 4; Eph. 1, 10), ergibt sich dem Apostel auch ein großartiger Ausblick auf die ganze Geschichte, deren Mittelpunkt Christus geworden ist, die von Gottes Weisheit von Anfang an gelenkt wird; das Verständnis für den Verlauf der vorchristlichen Geschichte, sowohl der Heiden, welche Gott bis zu einer bestimmten Zeit ihre eigenen Wege gehen lassen wollte, als der Juden, denen er die Verheißungen und Offenbarungen gab und die er besonders leitete. Es eröffnet sich ihm von da auch der Blick in den ewigen Plan Gottes, da Gott von Ewigkeit her das Heil der Welt beschlossen hat, das Christus bringen sollte, und alles hinleitete auf die Erscheinung desselben; und der Blick in die ferne Zukunft, da der alles umfassende Heilsplan Gottes sich verwirklichen muß und wird, indem Gott sich aller erbarmen (Rö. 11, 32), indem er alles in Christo zusammenfassen (Eph. 1, 10), und Christus einmal das Haupt und der Herr von allem sein wird (Phi. 2, 9 ff.; Eph. 1, 22). Ja nicht nur für die Menschheit in ihrer Gesamtheit ist Christus das Ziel der Vollendung, sondern — auch zu diesem großartigen Gedanken erhebt sich der Apostel — die ganze Schöpfung, auch die unvernünftige Kreatur, soll in Beziehung treten u. stehen zu dem Heil in Christo (Rö. 8, 21). So ist es ein Reichtum von Gedanken, die der Apostel nicht in systematischer Form, aber in inniger Zusammengehörigkeit in seinen verschiedenen Lehrschriften seinen Gemeinden und uns hinterlassen hat; aber es sind nicht nur Gedanken, die zu denken geben, sondern es liegen darin Kräfte, die Leben schaffen. — VI. Es sind noch ein paar Worte zu sagen über eine Frage, die in den letzten Jahren von mehreren Theologen erörtert und in versch. Sinn beantwortet wurde: nach dem Verhältnis des Evangeliums des Paulus zu dem Evangelium Jesu, dem Verhältnis von Paulus zu Jesus überhaupt. Man hat geradezu von einem Gegensatz gesprochen, der zwischen Paulus und Jesus sich auftue. Paulus habe das Werk Jesu nicht sowohl fortgesetzt, als vielmehr gestört, er habe seinen Meister in den Hintergrund gedrängt, er sei ein zweiter Stifter der christl. Religion (vgl. Wrede, Paulus, Relig.-gesch. Volksbücher I, 5/6), so daß jetzt die Frage laute: „Jesus oder Paulus?“ Wie wenn es jetzt heißen müßte: los von Paulus! zurück zu Jesus! Wie wenn die Kirche in ihrer Entwicklung von Jesus sich abgewendet hätte, von ihm abgefallen wäre. Doch aus dem eigenen Lager der liberalen Theologie kommt schon die Abwehr. Nur in Kürze sei angeführt, was Jülicher in einem andern Heft der relig.-geschichtl. Volksbücher (I, 14: Paulus und Jesus) in dieser Frage sagt: Paulus hat allerdings einen neuen Anfang gemacht, wie auch Luther oder Spener einen neuen Anfang gemacht haben. Aber er hat nicht Jesum weggerückt, um seinen Christus an seine Stelle zu setzen, auch nicht unbewußt durch seinen überragenden Einfluß Jesum verdrängt. Das Christentum verdankt dem Paulus unendlich viel, nur nicht sein Dasein. Dafür schuldet es den Dank dem Größeren, Jesus. Jesus hat in seinem Leben das Samenkorn gelegt, aus dem nach seinem Tod das Christentum emporgesproßt ist. Des Paulus Triumphruf lautet: das Heil kommt eben aus Jesu Tod. Durch den Tod des Sohnes Gottes sind wir gerettet worden. (Vgl. auch Deißmann, Paulus S. 155.)—VII. Vergegenwärtigen wir uns nochmals das Gesamtbild des Apostels, seine Individualität u. Charakter, so dürfen wir sagen, daß er zu den hervorragendsten u. bedeutendsten Erscheinungen der ganzen Geschichte gehört. Er war eine scharf ausgeprägte Persönlichkeit nach allen Seiten seines geistigen Wesens. In demselben waren Gegensätze zu einer inneren Harmonie vereinigt, welche sonst nicht so leicht in einer Individualität sich friedlich zusammenfinden. Was diese Harmonie möglich machte und zustande brachte, war freilich eben die gewaltige, im tiefsten sittlichen Wesen umwandelnde, neugestaltende Kraft des Christentums. Paulus ist ein merkwürdiges Beispiel davon, wie sehr ein Mensch bei den höchsten Gaben und dem besten Willen in der gehen kann nach dem bloß natürlichen Wesen, und wie er Großes leisten und zum reichen Segen werden kann in einem durch Christus umgewandelten Wesen. Er war immer ein Mann von großer Frömmigkeit, sein Wesen war auf Gott gerichtet, seine Gedanken suchten ihn, seine Gefühle bezogen sich auf ihn, sein Wille wollte das, was Gottes Wille sei. Aber vor seiner Bekehrung kannte er Gott nicht. Er kannte ihn nicht als heilige Liebe; seine pharisäische Frömmigkeit war knechtische Gottesfurcht. Gott wollte er dienen, so wie er diesen Dienst verstand, und energisch, heftig, leidenschaftlich wie er war, stürmte er nun auf einem verkehrten Weg einem falschen Ziele zu. Glühend in seinem Eifer für das, was er als wahr erkannte, hatte er kein Verständnis für den abweichenden Glauben der Christen, keine Liebe für sie als Nebenmenschen, kein Verständnis für Gewissensfreiheit. Stolz sah er auf die Anhänger des Gekreuzigten herab, er sah sich ihnen in seiner pharisäischen Bildung, seiner Kenntnis des Gesetzes, in seinem Wissen und Denken weit überlegen, er konnte sie verachten, er haßte und darum verstörte er sie. Er haßte wohl auch Jesum, diesen Feind Moses, diesen Zerstörer des Gesetzes, diesen Frevler an Gott. Plötzlich kam die Wendung. Seine tiefwurzelnde Frömmigkeit, sein religiöser Trieb erhielt nun die rechte Richtung; mit der ganzen Energie seines starken Wesens verfolgte er diese, folgte er dem, der ihm diesen Weg gezeigt, hing er sich an ihn mit aller Liebe, versenkte sich sein Geist, sein ganzes Denken und Forschen in ihn bis zur innigsten Einheit. Daraus kommen alle die anderen Änderungen. Wohl fordert er auch jetzt noch von sich selbst alles und kann sich nicht genug tun, aber mit dem pharisäischen Hochmut ist es vorbei, er ist demütig, bußfertig, der vornehmste der Sünder — aber nicht in erkünstelter Demut, sondern zugleich mit dem Bewußtsein, daß Gottes Gnade etwas aus ihm gemacht hat (2 Kor. 12, 1 ff.), dessen er sich sogar rühmen darf, da er mehr empfangen hat als andere, und ihm (1 Kor. 15, 10; 2 Kor. 11, 23) auch mehr gelungen ist als anderen. Und mit dem Haß gegen die Andersgläubigen u. Andersdenkenden ist’s nun vorbei, u. statt dessen hat er Liebe für sie, auch für seine Feinde, Verständnis für die, welche anderer Meinung sind, Anerkennung ihrer Freiheit, auch wenn sie irrt, aber über dem allem freilich den heißen Drang der Liebe, sie zu überzeugen, zu gewinnen, zu retten (Rö. 9, 3. 4). Daß er scharf sein kann, zeigt er auch jetzt noch im Kampf mit den judaistischen Gegnern, die sein Apostelamt bekämpfen, seine Gemeinden ihm verstören; wohl läßt er sich auch jetzt von seinem raschen Temperament fortreißen zu einem Ausdruck, wie ihn sein großer Meister Christus nicht gebraucht haben würde (vgl. Ap. 23, 3) — wer wollte da einen Stein auf ihn werfen?! —, aber doch ist sonst immer die Schärfe und Heftigkeit überwunden durch die Liebe, die nun die Richtschnur seines Handelns ist im persönlichen Verkehr wie im apostolischen Amtsleben, ein praktischer Kommentar, ein lebendiges Beispiel für seinen Psalm der Liebe in 1 Kor. 13. Wie zart und innig war diese Liebe zu den Freunden, die des Paulus Herz bewegt, wie sie sich ausspricht in allen seinen Briefen, bes. im Philipperbrief, im Philemonbrief, oder etwa in dem rührenden Abschied von den ephesinischen Ältesten zu Milet, Ap. 20! Und doch war sie nicht zu weich, nicht süßlich-schwächlich, sondern immer männlich stark und edel. Ja stark, groß und fest zeigt ersich stets, gegen Feinde wie gegen schwache Freunde, und vor allem auch gegen sich selbst, aber auch so tat- und willenskräftig gegenüber von allen Hindernissen, kommen sie nun von den Umständen oder von den Menschen. Und überlegen ist er nach seiner hohen Geisteskraft den Feinden, die er bekämpft, den Schülen, die er unterweist, den Gemeinden, die er pflegt. Seine Worte alle machen den Eindruck einer ungewöhnlichen geistigen, intellektuellen Kraft. Daß der junge, noch unreife Mann von den Gegnern des Evangeliums für ein so treffliches Werkzeug der Bekämpfung desselben angesehen und als solches auch ausgesandt wurde, ist ein Beweis hiefür; und daß der gereifte Mann durch seine Wandlung und Bekehrung in seiner geistigen Kraft und Fähigkeit nicht gebrochen, vielmehr zu einer höheren Stufe geführt worden, das bezeugen seine Briefe. Er hat ein selbständiges, tief eindringendes, klares Denken, er zeigt eine hohe dialektische Kraft, einen Scharfsinn und zugleich eine Produktivität, einen Reichtum ihm zuströmender Gedanken, daß in der Tat oft der Schein — aber nur der Schein — von Unklarheit und Verworrenheit im Gedränge der nach dem Ausdruck ringenden Gedanken entsteht und seine Sätze noch heute Probleme bieten, an denen noch manche Generationen sich werden abarbeiten müssen. Wie viel Lebenskraft und Glaubenskraft, wie viel Heil und Seligkeit liegt verborgen in diesen Schätzen! und in so einfacher, schmuckloser Form! Aber das ist ja überhaupt das Bezeichnende für ihn wie für jeden wahren Jünger des demütigsten und doch höchsten aller Menschenkinder: himmlische Schätze in irdischen Gefäßen (2 Kor. 4, 7)! Ein irdisches Gefäß mit himmlischem Inhalt war er auch, wenn wir an seinen Körper denken mit all seiner Schwachheit, die ihn doch nicht hindern durfte, sein Brot sich selbst zu erwerben, damit er „nicht dem Evangelium Christi ein Hindernis mache“ (1 Kor. 9, 12), an seinen Pfahl im Fleisch (2 Kor. 12, 7, s. d. Art.), den ihm Gott nicht abzunehmen für gut fand, an sein Zittern und Zagen und Bangen seinen hohen Aufgaben gegenüber (1 Kor. 2, 3), an seine Fährlichkeiten auf seinen arbeitsvollen Wegen (2 Kor. 11, 23 ff.; Ap. 27, 28 usw.), an sein frühes Altern (Philem. 9) im aufreibenden Dienste seines Herrn (Ga. 6, 17). Es ist wunderbar, wie viel der Mann, der körperlich unscheinbar und schwächlich (vgl. 2 Kor. 10, 10) oder doch zart, der äußeren Erscheinung nach nicht hervorragend (Ap. 14, 12 wird er für Merkurius gehalten, dieweil er das Wort führte, und wohl auch, weil er einen weniger imponierenden Eindruck machte als sein Begleiter), durch viele schwere Arbeit ermüdet war und durch Kummer und Sorgen, Sorgen der Liebe und Sorgen der Anfechtung (1 Kor. 4, 9 ff.; 2 Kor. 12, 10), heimgesucht, geleistet hat bis zur Stunde des Todes, dem er getrost und freudig ins Auge sah (Phi. 1, 20 ff.; 2, 17; 2 Tim. 4, 6 ff.). Das war möglich bei ihm, weil er selbst gewesen, wozu er alle Menschen bringen wollte und wofür er heute noch ein Wegweiser ist, „in Christo eine neue Kreatur“ (2 Kor. 5, 17).","author":null,"verweis":null,"imageList":[]},{"begriff":"Pech","erklaerung":"Pech s. Asphalt.","author":null,"verweis":"Asphalt","imageList":[]},{"begriff":"Pein","erklaerung":"Pein s. Strafen.","author":null,"verweis":"Strafen","imageList":[]},{"begriff":"Peitsche","erklaerung":"Peitsche = Geißel, s. d. Art. 1 Kö. 12, 11. 14 steht die Peitsche als leichteres Züchtigungsmittel im Gegensatz zu „Skorpionen“, der Geißel mit mehreren, an ihrem Ende mit Widerhaken besetzten Riemen.","author":null,"verweis":"Geißel","imageList":[]},{"begriff":"Pekah","erklaerung":"Pekah, eigentl. Pekach, nach 2 Kö. 15, 25 ff. und Jes. 7, 1 ff. und 8, 6 Sohn eines gewissen Remaljah, soll nach den Königsbüchern auf den 2 Jahre lang auf dem Thron gewesenen König Pekachjah (Luth.: Pekahja), den Nachfolger Menahems, gefolgt sein und volle zwanzig Jahre über Israel regiert haben, für welch lange Zeit nach den assyrisch-israelitischen Synchronismen unmöglich Raum ist. Der Assyrerkönig Tiglatpileser (s. d.) erwähnt ihn als Pakacha. Das Wahrscheinlichste ist, anzunehmen, daß Pekachjah und Pekach (dies sog. Koseform des volleren Pekachjah, vgl. umgekehrt Ahas in den assyr. Inschriften als Jauchasi) ein und derselbe König waren, der nur 2 Jahre (dann 20 J. ein erst aus 2 J. entstandener weiterer Fehler) regierte. Wie der Widerspruch auszugleichen, daß 2 Kö. 15, 23f. Pekah als Sohn (nicht etwa allgemein als Nachfolger) Menahems (welch letzterer nach 15, 22 eines natürlichen Todes gestorben wäre), Pekahjah aber als Sohn Remaljahs und als Mörder Pekahs (15, 25) bezeichnet wird, ist schwer zu sagen, vielleicht aber war es Menahem, der von Pekah (= Pekahja), dem Sohne Remaljas, entthront bezw. ermordet wurde. Über die Kriege Pekahs s. die Artt. Ahas u. Tiglatpileser. Als wahrscheinlichste Zeitangabe mag das Jahr 733 v. Chr. gelten (vgl. Art. Zeitrechnung).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Pekahja","erklaerung":"Pekahja s. Pekah.","author":null,"verweis":"Pekah","imageList":[]},{"begriff":"Peleg","erklaerung":"Peleg, Noachite aus der Linie Sem, Stammvater Abrahams. So berichten übereinstimmend die Völkertafel 1 Mo. 10, 21 ff. und die Geschlechtsregister 1 Mo. 11, 16–27; 1 Chr. 1, 17–27 und Lu. 3, 34–36. Die Völkertafel und der Chronist machen beide zu Pelegs Namen die Bemerkung: „denn in seinen Tagen wurde die Welt geteilt“. Da das hebr. Zeitwort palag teilen heißt, leiten sie seinen Namen her von der 1 Mo. 11 erzählten Völkerzerteilung.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Pelikan","erklaerung":"Pelikan, Pelecanus onocrotalus, von Luther mit Rohrdommel übersetzt, auch Kropfgans genannt, hebr. ka’ath, „der Speier“, unter Berücksichtigung der Eigentümlichkeit dieses Vogels, die in seinem am Unterkiefer hängenden Kehlsack auf gespeich erten Fische wieder auszuspeien und damit die Jungen zu ätzen. Der Pelikan ist im ganzen Südosten Europas, Südasien und Nordafrika verbreitet. Seine Gefräßigkeit ist unglaublich. Sieht man ihm zu, wie die Jungen aus dem weit geöffneten Kehlsack wie aus einer Schüssel fressen, so erklärt sich die Sage, der Pelikan reiße sich die Brust auf, um die Jungen mit seinem Blute zu füttern; dadurch ist er den Alten ein Sinnbild mütterlicher Liebe geworden. — Außer den Stellen 3 Mo. 11, 18 und 5 Mo. 14, 17, wo er als unrein bezeichnet wird, ist vom Pelikan die Rede Ze. 2, 14, als „wohnend auf den Türmen von Nineve“, so paßt es ganz zu dessen Gewohnheit, einen Ruheplatz auf hohen Bauten u. Bäumen zu suchen, vgl. Ps. 102, 7; Jes. 34, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pelz, Pelzwerk","erklaerung":"Pelz, Pelzwerk. Hbr. 11, 37 Schafpelz. Als ein derartiges, unbearbeitetes Tierfell haben wir uns die „rauhe Haut“ zu denken, womit Elia, 2 Kö. 1, 8, und andere Propheten, Sach. 13, 4, gekleidet waren, um durch solche armselige Kleidung den ernsten Eindruck ihres Zeugnisses zu erhöhen. — Pelzwerk, 4 Mo. 31, 20, ist, was von Ziegenfellen oder Ziegenhaaren gemacht ist.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Peninna","erklaerung":"Peninna (Koralle oder Perle = Margareta) Weib des Elkana, hatte Söhne u. Töchter, „Widersacherin“ der Hanna, die lange kinderlos blieb, 1 Sa. 1, 2. 4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Peor","erklaerung":"Peor. 1) Name eines moabit. Gottes, 4 Mo. 25, 18; 31, 16; Jos. 22, 17, der an andern Stellen vollständiger Baal-Peor heißt (s. Art. Baal). Daß er mit dem moabitischen Nationalgott Kamos identisch war, ist nicht wahrscheinlich. — 2) Nach diesem Gotte hieß eine Lokalität Beth-Peor, 5 Mo. 3, 29 u. ö., s. d. Art. — 3) Der Gott ist nach dem Berg Peor benannt, von dessen Gipfel Bileam die Israeliten verfluchen sollte, 4 Mo. 23, 28. Der dem Euseb und Hieronymus wohlbekannte Berg lag im nördlichen Moab, östlich von der Mündungsgegend des Jordan, genauer östlich von dem dort gelegenen Livias-Beth-Haram, zwischen Livias und Hesbon. — 4) Endlich heißt so eine in der LXX Jos. 15, 59 erwähnte, im hebr. Text mit andern durch ein Versehen ausgefallene Stadt auf dem Gebirge Juda, nahe bei Bethlehem, jetzt Bet Faghur.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Perazim","erklaerung":"Perazim Jes. 28, 21, eine Anhöhe, wahrscheinlich eins mit Baal-Perazim (s. d. Art.), das hienach wohl auf einer Anhöhe lag.","author":null,"verweis":null,"imageList":[]},{"begriff":"Perez","erklaerung":"Perez, einer der Zwillinge, welche Thamar dem Juda gebar (1 Mo. 38, 29. 30). Perez und sein Bruder Serah werden in der Reihe der legitimen Kinder aufgezählt 1 Mo. 46, 12; 4 Mo. 26, 20; ja Perez war nach Ru. 4, 12 der Stammvater eines bes. gesegneten Geschlechts, der Pereziter (4 Mo. 26, 20). Er ist Stammvater Christi, Mt. 1, 3; Lu. 3, 33.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Perez-Usa","erklaerung":"Perez-Usa (Riß des Usa), die Stätte, wo Usa hinweggerafft wurde, weil er die Bundeslade angerührt hatte, 2 Sa. 6, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pergament","erklaerung":"Pergament, die schon von Herodot erwähnte, zum Schreiben zubereitete Tierhaut, kam nach Plinius zu Pergamus auf, als Ptolemäus die Ausfuhr des Papiers aus Ägypten verbot. Im A. T. scheint nur die Papierrolle zum Schreiben benützt worden zu sein. Das weitaus dauerhaftere Pergament scheint erst von den Zeiten der Makkabäer an (1 Makk. 1, 59) vorzugsweise für die heiligen Bücher in Anwendung gekommen zu sein. Solche oder Pergament mit persönl. Aufzeichnungen scheinen 2 Tim. 4, 13 von Büchern unterschieden zu werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pergamus","erklaerung":"Pergamus oder Pergamon, Stadt in Mysien, am nördlichen Ufer des Kaïkos, etwa drei Meilen von der Küste, alte Bergfeste, bedeutender erst in der Diadochenzeit geworden. Lysimachos häufte hier seinen Schatz auf, sein Schatzmeister Philetäros gründete von hier aus das pergamenische Reich, das bald auch Lydien, Karien, Pamphylien, Phrygien umfaßte und 133 von Attalus III. den Römern vermacht wurde. Namentlich Attalus I. (241–197) machte Pergamus zu einem an Kunstwerken und Bücherschätzen mit Alexandria wetteifernden Herrschersitz, berühmt durch seinen Asklepiostempel, seine Bibliothek, das hier erfundene Pergament, als Sammelplatz von Malern, Bildhauern, Weltweisen. Auch in der römischen Zeit blieb es neben Ephesus eine wichtige Metropole in der Provinz Asien, Gerichtssitz, zeitweilige Residenz des Prokonsuls, Hauptssitz der Asklepioskults und beliebter Badeort in der Kaiserzeit. An die Gemeinde von Pergamus ist das Sendschreiben Off. 2, 12 ff. gerichtet, das auf eine Christenverfolgung hinweist. Daß der „Thron des Satans“ dort war, ist wohl des Askleptempels wegen gesagt (in dem Heilgott Asklepios, dessen Symbol die Schlange war, konnte man ein satanisches Zerrbild des Sohnes Gottes sehen). Mit weniger Recht haben manche den Ausdruck daraus erklärt, daß Pergamus im allgemeinen ein Hauptsitz des Götzendienstes war (ein kolossaler Zeusaltar auf der Akropolis, seit 1880 in Berlin aufgestellt, ist kein Beweis dafür) oder daraus, daß es Hauptsitz des römischen Kaiserkultus gewesen sei: der 29 v. Chr. auf der höchsten Höhe der Akropolis erbaute Augustustempel, in dem man den Thron des Satans sehen wollte, war nichts für Pergamus Charakteristisches. Vollends verkehrt war es, den Ausdruck davon zu verstehen, daß Pergamus Hauptsitz der römischen Regierung oder, wie andere wollten, einer feindlichen Judenschaft gewesen sei. Jetzt Bergama.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Perge","erklaerung":"Perge, in Pamphylien, 1½ Meilen von der Mündung des Cestrus, und da der Fluß schiffbar war, Seestadt mit berühmtem Artemistempel. Hier landeten Paulus u. Barnabas von Cypern aus, Ap. 13, 13. Die großartigen Ruinen liegen 4 Meilen nordöstlich von dem Haupthafen Adalia (s. Attalien).","author":null,"verweis":null,"imageList":[]},{"begriff":"Perle","erklaerung":"Perle, Sekretionsprodukt der Perlmuttermuschel, Meleagrina margaritifera, die im Roten Meer und Indischen Ozean in der Tiefe von beiläufig 10 m lebt und von Tauchern und Fischern gefischt wird. Das Fleisch der Muschel läßt man faulen und durchsucht dann die faulende Musse auf die Perleen. Manche Muscheln enthalten keine Perle, andere aber mehrere von der Größe eines Hirsekorns bis zu der eines Kirschkerns. Die größte bekannte Perle von der Größe eines Taubeneis besaß einst Philipp II. Die geschätztesten Perleen sind die milchweißen, doch gibt es auch gelblich und rötlich gefärbte. Den größten Luxus in Perlen trieb man zur römischen Zeit, soll doch die Kaiserin Lollia Paulina für 6 Mill. Mark Perlen an sich getragen haben. Im hebr. Text finden sich zwei Worte peninim und râmoth, die Hi. 28, 18 neben einander genannt sind und die mit Perlen und Korallen übersetzt werden, ohne daß man sichere Anhaltspunkte für diese Übersetzung hätte. — Die Perle wird als Bild von bes. Wertvollem u. Kostbarem gebraucht, Hi. 28, 18; Spr. 3, 15; 31, 10; Mt. 13, 45 f.; 7, 6.","author":null,"verweis":null,"imageList":[{"path":"p_images/0003.png","description":"Abb. 1. Perlmuschel von innen. Meleagrina margaritifera.","width":175,"height":196}]},{"begriff":"Persepolis","erklaerung":"Persepolis 2 Makk. 9, 2, s. Perser.","author":null,"verweis":null,"imageList":[]},{"begriff":"Perser, Persien","erklaerung":"Perser, Persien. Das im Süden an Medien und Elam anstoßende Gebiet, dessen Westgrenze einerseits Elam und weiter südlich der persische Meerbusen bildete, war das von Cyrus begründete und von ihm durch die Eroberung von Medien u. Elam erweiterte Reich Parsa (ebr. Paras, babyl. Parsu, griech. Persis, arab. Fars), gleich dem der Meder indogermanischen, näher arischen Stammes, insofern man nämlich die näher miteinander verwandten Meder u. Perser einerseits (die sogen. Eranier) und die früh nach Osten gewanderten Inder andrerseits speziell unter den Namen Arier zusammenfaßt. Alles weist darauf hin, daß die Perser ursprünglich nur ein medischer Stamm waren, sich also erst (etwa ein Jahrhundert vor Cyrus) von den Medern abzweigten. Ihr Stammland scheint Parsua, eine Landschaft südlich vom Urmiasee, die bis auf Senacherib zeitweilig ein assyr. Vasallenstaat war, sich aber dann selbständig machte, gewesen zu sein. Dann rückten sie weiter südlich vor und besetzten Anschan, den nördlichsten Teil Elams (siehe schon oben S. 142 im Art. Elam), was daraus zu schließen ist, daß Cyrus sich und seine Vorfahren noch Könige von Anschan nennt; erst nach dem Sieg über den Mederkönig Astyages nennt er sich König von Parsu, was von da an der offizielle Titel des Cyrus selbst und seiner Nachfolger bleibt. Die Religion der Perser war ursprünglich der der Inder nahe verwandt: eine Reihe von Gottheiten, so besonders der Lichtgott Mitra, sind beiden gemeinsam. Aber bei den Eraniern wurde frühzeitig der altarische Mond- und Himmelsherr Varuna, der mit Indra, Mitra und den rosselenkenden Nasatja schon um 1300 v. Chr. keilschriftlich für die Charri, einen damals das Land Mitanni (vgl. auch S. 167 den Art. Haran) besetzenden eranischen Stamm, bezeugt ist, durch den Beinamen Ahura-mazdâ, älter (so schon in einer assyr. Königsliste) Assara-mazas (also etwa Asura-maza) ersetzt, den späteren Ormuzd; frühzeitig erwuchs so der alte eranische Dualismus von Ahura-mazdeâ (Ahura groß an Weisheit) und Angra-mainju (später Ahriman), dem guten und dem bösen Prinzip, woneben aber Mitra und andere niederere Gottheiten, so besonders auch noch die der babyl. Istar (vgl. Art. Astarte) entsprechende Anahita, weiter verehrt wurden. An die überragende Gestalt des Ahuramazda (vgl. schon den Art. Kores) knüpfte sodann die monotheistische Religionsstiftung Zoroasters unter dem König Vistaspa (griech. Hystaspes), dem Vater des Darius I., an, deren heilige Bücher, das Zend-Avesta, uns in späterer sassanidischer Redaktion noch teilweise erhalten sind. Die Reihenfolge der Perserkönige ist: Cyrus (s. d. Art. Kores) 558–530 v. Chr. Kambyses, sein Sohn, 529–522 (s. ebenfalls den Art. Kores und ferner d. Art. Gefangenschaft). Dann von einer Seitenlinie, die vorher vielleicht in Parthien regiert hatte: Darius I. 521–486 (s. d. Art. Darius). Xerxes I. 485–465 (s. d. Art. Ahasverus). Artaxesses I. 465–424 (s. d. Art. Arthahsastha). Darius II. (Nothus) 424–404 (s. d. Art. Gefangenschaft). Artaxesses II. (Mnemon) 404–358 (s. d. Art. Gefangenschaft). Artaxesses III. (Ochus) 358–337. Oarses 336. Darius III. (Kodomannus) 335–330 (s. d. Art. Darius). welch letzterer von Alexander d. Gr. besiegt und entthront wurde. Der Stammsitz der Achämeniden, wie die ganze Dynastie nach ihrem Ahnherrn Achamanis hieß, war Pasargadae, das heutige Murghab (s. die Abb. 196 des Grades des Cyrus im Art. Kores). Nicht allzuweit südlich davon sind die Ruinen von Persepolis, der glänzenden Residenz des Darius und seiner Nachfolger (s. Abb. 1 u. 273), das arabische Istachr, in deren Nähe auch die Gräber des Darius und anderer Könige Persiens sich befanden (heute Nakschi-Rustam d. i. Bild des Sagenhelden R.) Ihre zahlreich erhaltenen Inschriften (darunter einige besonders lange, wie die des Darius vom heil. Berge Behistun) sind in den drei Hauptsprachen des Reiches abgefaßt (s. den Schluß des Art. Babylonien). Im A. T. werden Perser u. Persien erst da genannt, wo ihr Reich mit Cyrus und seinen Nachsolgern in die Erscheinung tritt (s. außer den Königs-Artt. Kores, Darius usw. noch die Artt. Daniel, Esther, Gefangenschaft und Medien), mit Ausnahme der zwei noch vor Cyrus fallenden Stellen Hesekiels, 27, 10 und 38, 5 (s. zu letzterer den Art. Put), wo aber wenigstens für 27, 10 der Zusammenhang viel eher auf Ägypten weist, so daß die Vermutung, Paras sei hier einfach Schreibfehler für Pathros (s. d.), sehr viel für sich hat. Der persische Einfluß auf die Semiten Vorderasiens zeigt sich besonders, wie jetzt die in Elephantine gefundenen Papyrus aus der Zeit des Darius II. lehren, in den vielen persischen Lehnwörtern des damals in Babylonien statt der alten Landessprache üblich gewordenen Aramäischen, des gleichen Idioms, in welchem auch mehrere Partien der biblischen Bücher Daniel (s. oben S. 111) und Esra (S. 167) geschrieben sind. Dagegen ist der Einfluß, den die sogen. persische Religion in Dämonologie (Engellehre) und dem ihr eigenen schon oben erwähnten Dualismus auf gewisse Partien der späteren Bücher des A. T. ausgeübt haben soll, falls er wirklich anzunehmen wäre, ebensogut auf Rechnung von Einwirkungen der Religion Babyloniens zu setzen, wo ja der Gegensatz von Licht und Finsternis, bezw. von Gut und Böse, und die Anschauung von den überall waltenden Schutzengeln und bösen Geistern recht eigentl. von ältester Zeit her zu Hause ist.","author":"F. Hommel.","verweis":"142","imageList":[{"path":"p_images/0004.png","description":"Abb. 1. Ruinen von Persepolis.","width":392,"height":229},{"path":"p_images/0005.png","description":"Abb. 2. Skulptur vom Coreingang zur Hundertsäulenhalle des Xerxes zu Persepolis. Nach Rawlinson.","width":254,"height":306}]},{"begriff":"Perseus","erklaerung":"Perseus, 1 Makk. 8, 5, der letzte König von Makedonien, 168 von den Römern besiegt und gefangen geführt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Person","erklaerung":"Person, der Mensch nach seiner äußeren Erscheinung. Am häufigsten in der Redensart: die Person ansehen, achten, vorziehen, d. h. in der Beurteilung eines Menschen sich durch seine äußere Erscheinung bestimmen lassen. Gott als der Allwissende und Gerechte sieht die Person nicht an, 5 Mo. 10, 17; Ap. 10, 34; Rö. 2, 11; 1 Pe. 1, 17 u. a. Auch das menschliche Urteil soll als ein gerechtes die Person nicht ansehen, 5 Mo. 1, 17 (vergl. 1 Sa. 16, 7); Jak. 2, 9 u. a.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pest, Pestilenz","erklaerung":"Pest, Pestilenz, vom lat. pestis, pestilentia, hebr. deber = Verderben, eine rasch über ganze Länder sich ausbreitende, meist tödlich verlaufende Seuche, die schrecklichste aller Krankheiten. 1) Sie wurde über das Volk Israel verhängt zur Strafe für Davids Versündigung, 2 Sa. 24, 13, als Gottsgericht neben Schwert und Hunger dem abtrünnigen Volke angedroht, 3 Mo. 26, 25; 4 Mo. 14, 12; Jer. 14, 12; 21, 6 ff.; 24, 10; 27, 8. 13; 29, 17 f.; 32, 24; 34, 17; 38, 2; 44, 13; Hes. 5, 12; 6, 11 f.; 7, 15; 12, 16, von Christus unter den Zeichen der letzten Zeit genannt, Mt. 24, 7. Der Fromme wird auch aus dieser, aller ärztlichen Mittel spottenden Krankheit von seinem Gott errettet, Ps. 91, 3, und muß darum vor ihr nicht erschrecken, V. 6. Wo sie aufrichtige Buße gewirkt hat, da nimmt sie Gott wieder weg, 2 Sa. 24, 17. 25. — Die „oriental. Beulenpest“ besteht in Anschwellung und Entzündung der Lymphdrüsen in der Leistengegend, seltener in den Achselhöhlen oder am Halse (daher von Luther 5 Mo. 28, 21 mit Sterbedrüse übersetzt) oder in Bildung von Karbunkeln an anderen Körperteilen. Häufig erfolgt der Tod ganz kurz nach der Ansteckung, ehe sich die Eiterbeulen gebildet haben. Gewöhnlich wurde die Pest, Pestilenz im Frühjahr von dem ungesunden Unterägypten ins h. Land eingeschleppt und erlosch mit Beginn der heißen Jahreszeit. Im Anfang ihres Auftretens wütet die Seuche am furchtbarsten, so daß 80–90 vom Hundert sterben, später nimmt sie mildere Formen an. An der 2 Sa. 24, 13 erwähnten Pest, Pestilenz starben in ganz kurzer Zeit 70000. — 2) Die fünfte der zehn ägypt. Plagen, 2 Mo. 9, 3, war eine Viehseuche, welche nur uneigentlich Pest, Pestilenz genannt wird, während die eigentliche Pest, Pestilenz eine nur Menschen betreffende Krankheit ist. — 3) Was Luther Hos. 13, 14 übersetzt: „Tod, ich will dir ein Gift sein, Hölle, ich will dir eine Pestilenz sein“ heißt genauer: „Wo sind deine Seuchen, o Tod? wo ist deine Krankheit (= dein Verderben), o Hölle?“ Der Sinn ist: Wen der Herr erlösen will, dem kann Tod und Hölle nicht mehr schaden.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Pethor","erklaerung":"Pethor, die Heimat des Sehers Bileam, nach 4 Mo. 22, 5 am Nahar (Luther: Strom), d. i. dem Wadi Ghazza westl. von Edom, welches Wadi, da es ständig Wasser führt, noch heut Nahar (Fluß) heißt. 4 Mo. 23, 7 ist Aram (Syrien) offenkundig ein Schreibfehler für Edom, ebenso 5 Mo. 23, 5 (Aram Naharaim, Luther: Mesopotamien), falls hier nicht schon eine Verwechslung mit dem in Nordsyrien gelegenen Pitru der assyr. Königsinschriften vorliegt.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Petrus","erklaerung":"Petrus, d. h. Fels, die griech. Übersetzung von Kephas, der Name, den Jesus seinem Jünger Simon gab. Sein Vater hieß Jona, Mt. 16, 17 (in Joh. 1, 43; 21, 15 scheint die in den alten Bibeln schwankend überlieferte Namensform auf Johannes zu führen; sein Bruder war Andreas und wurde mit ihm von Jesus berufen. Ursprünglich war er in Bethsaida zu Hause, Joh. 1, 45; als sich Jesus in Kapernaum aufhielt, wohnte natürlich auch Petrus dort, Mk. 1, 29. Er war schon verheiratet, als er Jesus kennen lernte, und ernährte sich von der Fischerei. Aus der ersten Zeit seines Umgangs mit Jesus, in welcher sein Glaube heranwuchs und Jesus ihn an sich zog, sind uns drei Erlebnisse berichtet, die für ihn entscheidend geworden sind: Er hatte der Predigt des Täufers gehorcht und war in seinen Jüngerkreis getreten. Da brachte ihm, nachdem Johannes auf Jesus hingewiesen hatte, sein Bruder Andreas die Botschaft: wir haben den Christus gefunden, und Jesus gab ihm, als er zu ihm kam, die Verheißung: Du wirst Fels genannt werden. Er hat ihm dadurch die ganze Herrlichkeit der Apostelarbeit und des Jüngerberufs verheißen. Nicht seinen Charakter wollte ihm Jesus damit beschreiben oder seine Willensstärke loben, sondern er stellte ihn dar, wie er, in seinem Dienst selbst fest geworden, andern zur Stütze dienen und viele durch sein Wort tragen und ihnen zur Zuflucht und Aufrichtung werden sollte. Vom Jordan hat er Jesus nach Kana u. Kapernaum begleitet, und dort ist ein neues Wort Jesu für ihn wichtig geworden. Er warf im See das Wurfnetz nach Fischen aus; da rief ihm Jesus vom Ufer her samt seinem Bruder mit der Verheißung: ich will euch zu Menschenfischern machen. Daß Petrus, auch nachdem er Jesus gefunden hatte, noch der Fischerei oblag, müßten wir annehmen, auch wenn es uns nicht ausdrücklich erzählt würde; so ernährte er sich und die Seinigen. Jesus hob ihn über diese Sorge empor und zeigte ihm in seiner Nachfolge einen höheren Beruf, dem er nun ganz zu leben hatte. Ein drittes Ereignis hat uns Lukas erzählt, wie Jesus das Fischergewerbe des Petrus benützt hat, um ihm die wunderbare Größe seines Berufs zu zeigen. Auf sein Geheiß fängt er unermeßtich viele Fische. Petrus beugte sich tief in der Erkenntnis seiner Sündhaftigkeit; Jesus aber gab ihm aufs neue die Berufung in seinen Dienst. Jesus hat ihn unter den Seinigen vorangestellt und zum ersten seiner Boten gemacht. Darum erzählen uns die Evangelien auch an seinem Beispiel, wie schwer es den Jüngern wurde, sich in Jesu Sinn zu sinden und wie viel Geduld er ihnen erzeigen mußte. Als Jesus über den See hin zu ihnen kam, wollte Petrus derselben Freiheit und Macht wie Jesus teilhaft werden, und Jesus gewährte es ihm. Aber Petrus erfährt dabei, daß ihm die Bedingung hiezu, der Glaube, noch fehlte, Mt. 14, 28–31. Als Jesus das Bekenntnis zu seinem Namen von den Jüngern verlangte, hat Petrus sein königl. Amt und seine Gottessohnschaft bezeugt, worauf ihm Jesus antwortete, daß er diese Erkenntnis durch Gottes Erleuchtung empfangen habe u. daß er ihm bei seinem herrlichen Werke helfen dürfe als der Fels, auf den Jesus seine Gemeinde bauen werde, und als der Verwalter des Himmelreichs mittelst des Evangeliums. Als aber Petrus vor Jesu Kreuz erschrak und es für ein Unglück hielt, hat er ihm ebenso deutlich gezeigt, daß er hiedurch menschlichen und sündlichen Trieben folge und nicht durch den Blick auf Gott geleitet sei, Mt. 16, 16–23. Dem Anspruch der Juden, daß Jesus ihrer Satzung gehorchen müsse, gab er, als sie die Tempelseuer forderten, sofort nach; darauf hat ihm Jesus die Freiheit deutlich gemacht, die dem Kinde Gottes zusteht, hat es ihn aber auch durch den Stater, den der Fisch ihm brachte, erleben lassen, wie der demütige Verzicht auf unser Recht und die willige Unterordnung unter das Gesetz uns durch Gottes Fürsorge nicht in Schaden bringt, Mt. 17, 24–27. Bei Jesu Leidensgeschichte wurde es an ihm besonders offenbar, gerade weil er der erste unter den Aposteln war, daß Jesus sein Kreuz allein trug, und alle andern demselben widerstrebten u. sich daran ärgerten. Er meinte Jesu so fest verbunden zu sein, daß er ihn nicht mehr lassen, sondern für ihn sterben könne, und verachtete deshalb Jesu Warnung Mt. 26, 34; Joh. 13, 37. Und doch verstand er den Ernst der Stunde, die ihn zum Wachen und Beten berief, nicht, sondern überließ sich dem Schlaf, Mt. 26, 43, und widersetzte sich der Verhaftung Jesu mit dem Schwert, Joh. 18, 10, und als er unter den Knechten des Hohepriesters sich als Jünger Jesu bekennen sollte, vermochte er es nicht, sondern verleugnete ihn. Als es Tatsache war, daß Jesus in die Hand der Menschen gegeben und von den heiligen Führern Israels zum Tod verurteilt war, da war sein Glaube in der Tiefe erschüttert und er brachte es nicht mehr über sich, ihn auch jetzt noch den König Israels und Gottes Sohn zu heißen. Darum war er auch in besonderer Weise der Gegenstand der Sorge Jesu und seines Gebets, Lu. 22, 32. Als er auferstanden war, hat Jesus sich zuerst unter den Jüngern Petrus gezeigt und dadurch den Glauben aufs neue in ihm gepflanzt, Lu. 24, 34; 1 Kor. 15, 5. Von nun an fand sich Petrus in Jesu Kreuz, gegen das er sich so heftig gesträubt hatte. Beim Mahle, das der Auferstandene den Jüngern am See von Genezareth bereitete, hat er ihn durch die dreimalige Frage, ob er ihn liebe, zur demütigen Nüchternheit u. Selbstprüfung angeleitet u. vor allem Übermut gewarnt und darauf ihn zum Hirten seiner Schafe bestellt. Zugleich hat er ihm gesagt, daß er bereit sein müsse, seinetwegen, wenn er alt werde, Marter und Tod zu leiden. Von nun an stand Petrus in der Mitte des Jüngerkreises von Jerusalem, und Jesu Wort wurde an ihm wahr, daß er der Fels sei, auf dem die Gemeinde von Christus erbaut wurde. Er bereitete die Jünger zu ihrer Arbeit vor dadurch, daß er die Lücke in ihrer Zahl ergänzte, Ap. 1, 15 ff., und stand, als der Pfingstgeist kam, als Jesu Zeuge vor dem ganzen Volk. Nach innen und außen lag die Leitung der Gemeinde auf ihm. Er verwaltete Gottes Gericht an denen, welche die Lüge und Heuchelei in die Gemeinde hineintrugen, Ap. 5, und brachte in wunderbarer Weise die Kraft Christi zur Offenbarung an denen, die Heilung suchten. Ihm lag es ob, auch vor dem Rat des Volks Jesu Sache zu führen und deswegen zu leiden, und er erfuhr, als ihn Agrippa töten wollte, auch in besonderer Weise Gottes Schutz, Ap. 12. Deswegen war es auch für die Ausbreitung der Kirche unter den Heiden von besonderer Wichtigkeit, daß Gottes Wille und Weg Petrus sich deutlich offenbarten. Durch eine sichtbar von Gott geleitete Verkettung der Umstände, die ihm auch durch ein Gesicht nach ihrer Absicht erklärt wurde, wurde Petrus nach Cäsarea zu Kornelius geführt und sah dort, wie Gottes Geist auch Heiden geschenkt wurde. So war er vorbereitet, als man sich in Jerusalem entscheiden mußte, wie man sich zur Heidenkirche und zu Paulus stellen wollte, in Paulus den Apostel Christi und in der Heidenkirche das Werk der Gnade Christi zu erkennen, Paulus die Hand der Gemeinschaft zu geben und sich am Aufblühen der griechischen Gemeinden zu freuen, Gal. 2, 9; Ap. 15. Darin lag jedoch keine Entfremdung und Abwendung von Israel. Petrus hielt es bleibend für seinen Beruf, im Unterschied von Paulus, der Judenschaft Christum zu bezeugen, und hat auch auf den Eifer der Judenchristen für das Gesetz und ihre Furcht vor jeder Gesetzesübertretung fortwährend Rücksicht genommen. Daraus ist die Verfehlung des Petrus in Antiochien erwachsen. Er hat dort zuerst mit den heidnischen Christen ungehemmten Verkehr gepflegt und die Speiseordnung des Gesetzes auch für seine Person übertreten. Dann hat er, weil jüdische Christen kamen, sich wegen des Gesetzes von ihnen wieder zurückgezogen, Gal. 2, 11. Diese schädliche Aufrichtung des Gesetzes, die den Schein erweckte, als ob es auch für die Heidenchristen nötig sei, hat Paulus nicht stillschweigend getragen, sondern deren ungläubige u. sündliche Wurzel offenbar gemacht, und er hat die Sache auch den Galatischen Gemeinden erzählt, damit sie sich durch keinen menschlichen Namen unter das Gesetz beugen lassen, sondern mit ganzem Glauben in der Freiheit Christi stehen und davon überzeugt seien, daß Paulus ihnen vom Herrn als ein sicherer, zuverlässiger Führer gegeben sei. Da uns Lukas nur erzählt hat, wie die Gemeinde in Jerusalem in ihrer ersten Zeit heranwuchs und aus ihr die Heidenkirche erstanden ist, wissen wir von der späteren Missionsarbeit des Petrus nichts. Paulus hat ihn bei seinem letzten Besuch in Jerusalem dort nicht mehr angetroffen, und 1 Kor. 9, 5 deutet an, daß Petrus später größere Reisen machte. Der erste Brief des Petrus sagt, daß er um diese Zeit mit Markus in Babylon gewesen sei, 5, 13. In Babylonien wohnte eine große und eifrige Judenschaft, die mit Jerusalem sehr enge Verbindungen unterhielt. Wir dürfen die Ausbreitung des Christentums daselbst sicher bis in die erste Zeit der Kirche zurückverlegen. Es hat darum keine Schwierigkeit, daß Petrus die dortigen Gemeinden besucht und vielleicht längere Zeit unter ihnen zugebracht hat. Andere sassen Babylon als bildliche Bezeichnung für Rom. Als Johannes das Evangelium schrieb, hatte Petrus bereits durch den Martertod „Gott gepriesen“, Joh. 21, 19, vgl. 2 Pe. 1, 14. In der späteren Kirche hat man erzählt, er sei am Kreuz gestorben. Das trifft mit dem Wort des Johannes gut zusammen. Denn er bezieht den Spruch Jesu: „Du wirst deine Arme ausstrecken und ein anderer dich gürten und dich bringen, wo du nicht hinwillst“, auf die Weise seines Todes. Als Petrus am Kreuzholz seine Arme ausstrecken mußte und sein Leib an demselben festgebunden und in die Höhe gehoben wurde, erfüllte sich Jesu Wort an ihm mit seinem letzten Sinn. Als Ort seines Todes nennt die kirchliche Überlieferung Rom, woran man nicht zu zweifeln braucht. (Weiteres s. Kirchenlex. II, 394 ff.). Die Gemeinde in Rom war für die ganze Kirche damals so wichtig, auch von innen und außen so bedroht, daß wir’s leicht verstehen, wie es Petrus ein heiliges Anliegen werden konnte, sie durch seinen Besuch zu stärken, auch wenn diese Reise für ihn der Gang zum Tode ward. (Abb. 1 zeigt eine der ältesten auf einem Goldglas in der vatikanischen Bibliothek befindl. Abbildungen der beiden Apostel Paulus u. Petrus aus der zweiten Hälfte des 3. Jahrhunderts. Auf der untern Abteilung des Bildes erscheint Christus als das Lamm Gottes inmitten kleiner Lämmer, der Gläubigen, die von Jerusalem und Bethlehem zum Berg Zion kommen, aus welchem die vier evangelischen Ströme entspringen, um sich in den Jordan zu ergießen.) — Der erste Brief des Petrus hat seinen Anlaß darin gehabt, daß Silas, der damals mit Petrus zusammen war, nach Kleinasien reiste. Petrus gab ihm für die dortige Christenheit ein Schreiben mit. Es wendet sich deshalb an die ganze Christenheit des innern Kleinasiens (Pontus, Galatien, Kappadokien, Asia u. Bithynien; nur die an der Südküste der Halbinsel gelegenen Gegenden sind nicht genannt). Zuerst zeigt ihnen die Petrus die Herrlichkeit der Gabe Gottes, wie sie zu ihnen durch das Evangelium gegeben ist und sie zu lebendiger Hoffnung neu geboren hat, 1, 3–12. Dann mahnt er sie zum Ernst der Heiligung, im Blick auf den himmlischen Vater, der zugleich ihr Richter ist und auf ihre Erlösung durch Jesu kostbares Blut, 1, 13–21. Das erste, wodurch sie Gott dienen, besteht darin, daß sie, durch das Wort auf Christus gegründet, in herzlicher Liebe eine einträchtige Gemeinde bilden, als Gottes wahrhaftiger Tempel, 1, 22 bis 2, 10. Dann bespricht er, wie sie in den verschiedenen Ordnungen des natürlichen Lebens Gott dienen sollen, gegenüber den Obrigkeiten, und im Dienstverhältnis der Sklaven zu ihren Herrn, wobei er sie zum Leiden in der Ähnlichkeit mit Christo stärkt, und in der Ehe, 2, 11 bis 3, 7. Dann erinnert er die ganze Gemeinde an ihren Beruf, durch Wohltun und Geduld Christus zu preisen und die Heiden zu gewinnen, und zeigt ihnen an Jesus den Segen des Leidens, da Jesus durch sein Sterben die Heilandsmacht empfangen hat, welche er sogar den Geistern im Gefängnis erzeigt hat, 3, 8 bis 4, 6. Den Schluß machen Anweisungen, wie sie in der Gemeinde einander dienen und den Christennamen auch vor Gericht nicht entehren sollen und wie die Alten für die Gemeinde zu sorgen haben. Mit Segensworten und Grüßen schließt er den Brief, ähnlich wie es auch Paulus tut. — Der zweite Brief beschäftigt sich mit der Hoffnung auf Christi neue Gegenwart bei uns. Er zeigt zuerst, wie wir uns dadurch für sie bereiten, daß wir uns durch Gottes Verheißung reinigen und zu aller Tugend treiben lassen, 1, 1–11. Dann erinnert er an den festen Grund der Hoffnung, der darin besteht, daß die Apostel schon mit ihren eigenen Augen Jesu Herrlichkeit gesehen haben, und in der Sicherheit des prophetischen Worts, 1, 12–21. Er legt nun eine Warnung vor den Verführern der Gemeinde ein, die sich hoffärtig besonderer Erkenntnis Gottes rühmen und doch in ihren Begierden unrein bleiben, 2, und stärkt die Gemeinde gegen den Verzug des Gerichts, als wäre dies eine Widerlegung der Hoffnung u. nicht vielmehr ein Erweis der göttlichen Geduld, 3. Das mittlere Stück, die Warnung vor den Verführern, ist aus dem Brief des Judas genommen; letzterer wird hier etwas erweitert und mit Erläuterungen versehen. Da es aber geringe Wahrscheinlichkeit hat, daß Petrus selbst den Brief des Judas in einem eigenen Schreiben wiederholt habe, ist anzunehmen, daß dieser Brief nicht aus der eigenen Hand des Petrus stammt. Er hat seinen Anlaß darin, daß die Gemeinde die lebendige Hoffnung auf Christi Reich und Sieg sinken ließ und zugleich durch allerlei unlautere Religionsmacher verwirrt wurde. Da hat ein uns nicht bekannter Mann die Verheißung des apostol. Evangeliums der Kirche nochmals vorgehalten, um sie zu lebendiger Hoffnung anzutreiben u. zum Ernst in der Heiligung.","author":"Ad. Schlatter.","verweis":null,"imageList":[{"path":"p_images/0006.png","description":"Abb. 1. Alte Abbildung der Apostel Paulus und Petrus auf einem Goldglas in der vatikanischen Bibliothek. Nach de Rossi.","width":335,"height":326}]},{"begriff":"Psaffen","erklaerung":"Psaffen Jes. 19, 3 = Beschwörer. Bar. 6, 10. 49. 55 = Götzenpriester.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfahl","erklaerung":"Pfahl im Fleisch, ein schweres Leiden des Apostels Paulus, 2 Kor. 12, 7, wahrscheinlich körperlicher Art, aber von ihm auf die Einwirkung eines Satansengels zurückgeführt, also jedenfalls mit innerer Anfechtung, wohl wegen Lähmung der Arbeitskraft u. Freudigkeit, verbunden. Man vermutete schon ein schmerzhaftes Augenleiden, unter Hinweis auf seine Erblindung bei Damaskus, auch auf Ap. 23, 5, wo der Apostel den Hohepriester nicht erkannte, vielleicht eben, weil er kurzsichtig war, ebenso, daß er seine Briefe gewöhnlich diktierte, weil ihn das Schreiben anstrengte (Ga. 6, 11, wo Paulus einen eigenhändigen Gruß beisetzt, heißt es „Sehet, mit wie großen Buchstaben“ usw.); — auch Ga. 4, 14 f. läßt an kranke Augen des Apostels denken. Dreimal hat Paulus den Herrn um Abnahme dieses Leidens gebeten, darauf aber die Antwort erhalten: es genügt dir meine Gnade, denn meine Kraft wird in Schwachheit vollendet, wodurch ihm der Trost gegeben wurde, daß ihm für seine Person das beste Gut doch bleibe und daß er auch zum Dienste Christi durch dieses Leiden nicht untüchtig gemacht werde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfand, pfänden","erklaerung":"Pfand, pfänden. Pfand, ein Gut, das gegeben oder genommen wird, damit die sichere Übergabe eines andern Gutes dadurch verbürgt werde. Pfänden — ein Pfand, pfänden von einem nehmen. Im A. T. öfter in bezug auf irdischen Besitz, wobei insbesondere die Unbarmherzigkeit oder Ungerechtigkeit im Nehmen und im Zurückbehalten von Pfändern untersagt oder gerügt wird. So 1 Mo. 38, 17 ff.; 2 Mo. 22, 25; 5 Mo. 24, 6 ff.; Hi. 22, 6; Spr. 27, 13 (Warnung vor den Folgen des Bürgens); Hes. 18, 7 ff. Der Sieger nimmt vom Besiegten Menschen als Pfand, pfänden der Treue (Geiseln), 2 Kö. 14, 14; 2 Chr. 25, 24. Im N. T. wird der Empfang des h. Geistes, sofern er nur Erstlingsgabe ist (Rö. 8, 23), als Pfand, pfänden für den vollen Besitz des himmlischen Erbes und für die Erlösung von allem Übel betrachtet, 2 Kor. 1, 22; 5, 5; Eph. 1, 14, vgl. Rö. 8, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfanne","erklaerung":"Pfanne. 1) Hebr. machabath, ein irdenes oder metallenes Gefäß, in welchem die Speisopferkuchen gebacken oder geröstet wurden, 3 Mo. 2, 5; 6, 14; 7, 9; 1 Chr. 23, 29; Hes. 4, 3 (1 Chr. 9, 31 hebr. chabathim, Luther Pfanne, heißt eigentlich Backwerk). — 2) Hebr. machta, bronzene Kohlenpfanne, die zum Räuchern im Heiligtum diente, 2 Mo. 27, 3; 38, 3; 4 Mo. 4, 14; 16, 6 u. 17; 1 Kö. 7, 50; 2 Kö. 25, 15. — 3) Hebr. kallachath, Topf oder Kessel, in dem Opferfleisch gekocht wird, 1 Sa. 2, 14.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Pfau","erklaerung":"Pfau, der bekannte Hühnervogel mit dem prachtvollen Schweif, Pavo cristatus L., den die Israeliten zu Salomos Zeit kennen lernten (1 Kö. 10, 22; 2 Chr. 9, 21). Zu Haus ist er in den Wäldern Indiens.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfeife, Pfeifen, Pfeifer","erklaerung":"Pfeife, Pfeifen, Pfeifer. Die Pfeife wird unter den Blasinstrumenten der Bibel am häufigsten genannt, vgl. Musik S. 502. Es gab zwei Hauptarten: 1) hebr. chalil, das Durchbohrte = Flöte, häufigneben Harfen oder Pauken genannt, meist ein langes, dünnes Rohr; es gab aber auch Schrägpfeifen und Doppelpfeifen, außerdem kurze, dicke, mehr trompetenartig geformte. Sie bestanden aus Rohr oder Holz, zuweilen auch aus Elfenbein oder Metall. In der Bibel ist sie zuerst erwähnt bei der Musik, durch welche sich der 1 Sa. 10, 5 genannte Prophetenverein in gehobene Stimmung versetzte, bei den Festwallfahrten nach Jerusalem, Jes. 30, 29; 1 Makk. 4, 54. Auch im profanen Gebrauch wurde die Pfeife, Pfeifen, Pfeifer Geblasen, so beim Einzug des neugesalbten Königs in den Palast, 1 Kö. 1, 40, bei der Tafelmusik, Jes. 5, 12; Sir. 40, 20 f., bei heiterem Tanz, Mt. 11, 17; Lu. 7, 32, bei Hochzeitsfesten, 1 Makk. 3, 45; 9, 41. vgl. Off. 18, 22, bei Leichenbegängnissen zu Christi Zeit ganz allgemein Mt. 9, 23, vgl. 1 Kor. 14, 7. — 2) Die Sackpfeife, ugab, ein uraltes, bes. der Volksbelustigung dienendes Instrument, 1 Mo. 4, 21; Hi. 21, 12; 30, 31; aber auch zum Lobpreis Gottes gebraucht, Ps. 150, 4. — 3) Pfeifen, scharak, das Luther Hi. 27, 23 mit zischen, 1 Kö. 9, 8 mit blasen widergibt, kommt als Ausdruck des Spottes vor Jer. 49, 17; 50, 13; 51, 37; Klagel. 2, 15 f. — 4) Das Wort Jesu Mt. 11, 17 hat den Sinn: Wie man launischen Kindern nichts recht machen kann, so ist diesem Volk nichts angenehm, weder der Ernst des Gesetzes, noch die Süßigkeit des Evangeliums.","author":"H. Roos.","verweis":"502","imageList":[]},{"begriff":"Pfeil","erklaerung":"Pfeil. 1) Im eigentlichen Sinn s. Bogen. — 2) Bildlich bezeichnet die Schrift mit Pfeil allerlei Übel, das von Gott kommt, z. B. Hi. 6, 4, Pfeile des Allmächtigen, 5 Mo. 32, 23; Ps. 7, 14; 38, 3; Klagel. 3, 12; Sach. 9, 14, oder auch von Menschen droht, Ps. 57, 5; 58, 8. Giftige Worte werden mit Pfeil verglichen Ps. 64, 4, falsche Zeugnisse Spr. 25, 18; Ps. 120, 4; Jer. 9, 7. In Ps. 127, 4 sind aber auch die Söhne, die Wehrhaftigkeit eines Hauses, mit Pfeil verglichen. Hes. 21, 26 ist ein Losen mit Pfeil Erwähnt, s. Art. Wahrsager.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfeiler","erklaerung":"Pfeiler. 1) Als feste in die Wand eingelassene Stützen des Mauerwerks kommen Pfeiler schon bei den salomonischen Prachtbauten vor. 1 Kö. 10, 12 werden Pfeiler aus (rotem, von Indien u. Persien eingeführtem, kostbarem) Sandelholz erwähnt. Auch Hesekiel schaut Pfeiler am Tempel der Zukunft, 40, 49. — 2) Bildlich wird von Pfeiler der Erde geredet, Hi. 9, 6, wobei die Erde mit einem Haus verglichen wird. Zu 1 Tim. 3, 15 s. Art. Grund. Wie jeder Christ ein lebendiger Baustein am geistlichen Tempel Gottes sein soll, so wird ein Überwinder zum Pfeiler an demselben, Off. 3, 12, er stützt und trägt durch seine Glaubenskrast auch die anderen Glieder der Gottesgemeinde.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Pfennig","erklaerung":"Pfennig Mt. 10, 29 und sonft = As, eine Kupfermünze (etwa = 5 Pfennig), s. Geld.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pferd","erklaerung":"Pferd (Roß). In der Bibel kommen am frühesten Pferd in Ägypten vor, 1 Mo. 47, 17; 2 Mo. 9, 3. Nach Ägypten kamen die Pferd — von welchen der früheren ägyptischen Zeit (vor der Zeit der Hyksos) auf keinem Denkmal eine Spur zu sinden ist — aus Asten, vielleicht durch die Hyksos. Doch erscheinen die Pferd in Ägypten hauptsächlich für den Krieg verwendet, und zwar zur Bespannung der Kriegswagen, 2 Mo. 14, 7; 15, 1; 5 Mo. 11, 4 auch zum Ziehen der Prachtwagen, 1 Mo. 41, 43, nicht aber als gewöhnliches Zugtier. Nach der Ansicht mancher sind auch unter den Reitern, 2 Mo. 14, 9; 15, 19, nur zum Dienst der Kriegswagen gehörige Reiter zu verstehen. Erst später, 2 Chr. 12, 3; Jer. 46, 4 kommt Reiterei in unserem Sinn vor. Als die Israeliten Kanaan eroberten, hatten die Kanaaniter Rosse und Wagen, Jos. 11, 4; 17, 16. Auch Sisera kämpft mit 900 eisernen Wagen, Ri. 4, 3; 5, 22, ebenso die Philister, 1 Sa. 13, 5, und Syrer, 2 Sa. 8, 4; 10, 18. Bei den Israeliten sinden sich Pferd recht spät vor. Die Patriarchen hatten keine Pferd; Josua und noch David machen vom Feind erbeutete Pferd durch Verlähmung (Durchschneiden der Fusssehnen) unbrauchbar, Jos. 11, 9; 2 Sa. 8, 4, doch behält David nach letzterer Stelle einen Teil der erbeuteten Wagen, und durch Salomo werden dann die Rosse und Wagen in das israelit. Heerwesen eingeführt, 1 Kö 10, 26; 2 Chr. 1, 14. Dieser ließ besonders aus Ägypten seine Rosse kommen, 2 Chr. 9, 28; 1 Kö. 10, 28, und trieb auch Handel mit Pferd, 1 Kö. 10, 29. Seither kommen Reiterei und Kriegswagen bei den Israeliten häufig vor; der Prophet warnt aber, auf die Kraft der Rosse, Wagen und Reiter zu trotzen, Jes. 31, 1. Indessen war Reiterei doch nie von solcher Bedeutung in Israel (vgl. Jes. 36, 8), wie bei den Weltvölkern im Osten, deren Reiter- und Wagenmacht die Propheten mit lebhaften Farben schildern: Jes. 5, 28; Jer. 6, 23; 8, 16; 47, 3; 50, 42; Na. 3, 2 f.; Hab. 1, 8 usw. Vgl. auch die schöne, poetische Schilderung des mutigen, feurigen Kriegsrosses, Hi. 39, 19 ff. Auch sonst wird die Stärke des Rosses (Ps. 33, 17; 147, 10), seine Schnelligkeit (Jes. 30, 16; Jer. 4, 13), aber auch sein mutwilliges (Sir. 30, 8), störrisches, unbändiges Wesen (Ps. 32, 9), das gezügelt werden muß (Spr. 26, 3 Jak. 3, 3), auch seine Geilheit (Jer. 5, 8) erwähnt. Von der Verwendung der Pferd zu friedlichen Zwecken findet sich nicht viel. Nach Jes. 28, 28 wurde es zum Ziehen des Dreschschlittens verwendet. Als Reittier auf Reisen wurde aber das (in dem gebirgigen Lande) sicherer tretende Maultier oder der Esel vorgezogen (1 Sa. 25, 20 u. sonst). — Als Pferdfutter ist 1 Kö. 5, 8 Gerste und Stroh, 18, 5 Heu (vgl. Am. 7, 1) genannt; Steigbügel und Sattel waren nicht gebräuchlich. Man hatte nur Decken, mit einem Gurt befestigt, auch beschlug man die Pferd noch nicht, weshalb Jes. 5, 28 „harte Hufe wie Felsen“ als Vorzug hervorgehoben werden. Dagegen wird erwähnt, daß man die Pferd schmückte, Sach. 10, 3, mit Schellen, 14, 20. — Pferd von verschiedenen Farben werden Sach. 1, 8; 6, 2 genannt. Weiße Pferd wurden später von den Römern beim Triumphzug gebraucht, daher Off. 19, 11 u. 14 Christus u. sein Heeresgefolge triumphierend auf weißen einherkommt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfingsten","erklaerung":"Pfingsten (aus dem griech. pentekoste, d. h. der 50., nämlich Tag) ist der Name des zweiten großen Wallfahrtsfestes im alten Israel (s. Art. Feste). Dieser Festtag fiel nämlich auf den 50. nach dem Osterfest, 7 volle Wochen nach demselben; und zwar zählte man von jenem Tage ab, wo die Erstlingsgarbe dargebracht wurde, 3 Mo. 23, 15 f. Wie im Art. Passah bemerkt wurde, war dieser Tag nach 3 Mo. 23, 11 ein auf den Sabbat folgender, d. h. ein Sonntag; so fiel auch Pfingsten dann stets auf einen solchen; aber zur Zeit Jesu verstand man jene Stelle anders und rechnete die 7 Wochen unveränderlich vom 16. Nisan an, so daß Pfingsten stets auf den 6. Sivan fiel (unbekümmert um den Wochentag). Weil es den Abschluß der 7 Wochen bildet, heißt es übrigens gewöhnlich Fest der Wochen (5 Mo. 16, 10), und weil es die mit dem Passah begonnene Ernte abschließt, Fest der Ernte (2 Mo. 23, 16, vgl. 34, 22). Dankfest für den verliehenen Erntesegen sollte es sein u. hatte des halb fröhlichen Charakter. Namentlich sollte man an diesem Tage mit freiwilligen Gaben vor Gottes Angesicht erscheinen, je nach Vermögen und dem Ausfall der Ernte, und bei den am Heiligtum zu veranstaltenden Opfermahlzeiten, wo man sich mit seinem ganzen Hause vor dem Herrn freute, auch der Armen, Leviten und Fremdlinge nicht vergessen, 5 Mo. 16, 10 f. Die für Pfingsten vorgeschriebenen Gemeindeopfer stehe 3 Mo. 23, 15–21; 4 Mo. 28, 26 bis 31. Besonders gehörte zu dieser Feier die Darbringung der beiden Pfingstbrote, die aus 2/10 Epha feinsten Weizenmehls gebacken und gesäuert wurden. 3 Mo. 23, 17: „aus euren Wohnsitzen“ (Luther ungenau: aus allen euren Wohnungen) ist nicht so zu verstehen, als ob aus jedem Hause zwei Brote wären darzubringen gewesen, sondern symbolischer Weise wurden für die ganze Gemeinde zwei solche Brote dargebracht, und zwar mußte das Korn in den israelit. Wohnsitzen, nicht etwa auf fremdem Boden, gewachsen sein. Da ⅒ Epha einem „Scheffel“ (s. Maß S. 467b) entspricht u. dieser etwa die Körner einer Garbe faßte, so war die Quantität doppelt so groß als am Passahfest, wie es einem abschließenden Dankfeste entspricht. Auch die Qualität bekundete den Fortschritt: statt der Gerste erscheint der zuletzt reifende Weizen, statt einer bloßen Garbe ausgebackenes Brot, wie es menschliche Arbeit, die gleichwie die Naturgaben Gott zu weihen ist, ausgestaltet. Die für das Pfingstfest sonst vorgeschriebenen Gemeindeopfer siehe 3 Mo. 23, 18 ff. Wahrscheinlich sind die 4 Mo. 28, 27 ff. aufgezählten die gleichen. Doch haben die späteren Juden, welche überhaupt den Aufwand der Feste erhöhten, beide Leistungen zusammengezählt. Ebenso haben sie zu dem Einen Festtag, welchen das Gesetz verlangt und der durch Sabbatruhe und Versammlung der Gemeinde ausgezeichnet war, einen Nachfeiertag hinzugefügt. Erst in spät nachbiblischer Zeit wurde dem Pfingstfest noch eine andere als die angegebene landwirtschaftliche Bedeutung beigelegt: man feierte es als Gedächtnisfest für die Gesetzgebung am Sinai, anknüpfend an die unbestimmte Angabe 2 Mo. 19, 1, daß Israel im dritten Monat zum Sinai gekommen sei. Das Fest heißt darum in jener späten Zeit „Tag der Übergabe des Gesetzes“. Diese historische Seite trat, obwohl biblisch gar nicht begründet, um so mehr in den Vordergrund, da die Juden durch ihre Zerstreuung von allem Landbau abgeschnitten wurden. Seine wahre Vollendung jedoch hat das israelitische Wochenfest im christlichen Pfingstfeste gefunden. Nicht zufällig hat die Erstlingsgemeinde Jesu Christi gerade am Pfingsttage den h. Geist empfangen, Ap. 2, 1. Diese Verleihung des göttl. Geistes bildete den Abschluß des durch Christum vollbrachten Versöhnungswerkes wie das alte Wochenfest des Passahzyklus. Auch wurden an diesem Tage der vollendenden Weihe die Erstlinge aus den Völkern dem Herrn dargebracht.","author":"v. Orelli.","verweis":"Feste","imageList":[]},{"begriff":"Pflanze, pflanzen","erklaerung":"Pflanze, pflanzen. Oft bildlich, bes. im A. T. von der Pflanzung des Volkes Gottes. Gott hat sein Volk gepflanzt im Lande Kanaan, 2 Mo. 15, 17; Ps. 80, 9. 16; Jer. 45, 4; Hos. 9, 13, und will es noch weiter p., 2 Sa. 7, 10; 1 Chr. 17, 9, auch nach der Wegführung von neuem p., Jer. 24, 6; 31, 28; 32, 41 (vgl. Hes. 36, 36); Am. 9, 15; auch die im Lande Zurückgebliebenen wieder p. (gedeihen lassen), Jer. 42, 10, wie er überhaupt Völker und Königreiche baut und p. und wieder ausreutet und zerstört, wie er will, Jer. 1, 10; 18, 9, vgl. auch Hütten (Zelte) von Gott gepflanzt, 4 Mo. 24, 6. So werden ferner Sprößlinge aus dem davidischen Königsgeschlecht gepflanzt, Hes. 17, 8. 10. 22. 23 (vgl. Jes. 11, 1; Sach. 6, 12). Der Gottesfürchtige ist gepflanzt wie ein Baum an Wasserbächen, Ps. 1, 3; Jer. 17, 8, wird gepflanzt im Hause des Herrn, Ps. 92, 14. Sonst vom Schaffen Gottes, Pfl. des Ohrs, Ps. 94, 9, der Himmel, Jes. 51, 16. Im N. T., in Gleichnissen Jesu, Mt. 21, 33; Mk. 12, 1; Lu. 20, 9; Lu. 13, 6. Bes. von Lehre und Wort, wenn es in den Herzen der Menschen festen Boden gewinnt und dann Früchte bringt, Mt. 15, 13; Jak. 1, 21; 1 Kor. 3, 6 ff. Aber auch die Gläubigen werden in der Taufe zu gleichem Tode mit Christo gepflanzt, d. h. in solche Gemeinschaft mit ihm versetzt, welche in ihnen den Grund zu einer der seinigen gleichen, durchs Sterben zum Leben gehenden Entwicklung legt, Rö. 6, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pflaster","erklaerung":"Pflaster. 1) Ein Heilmittel aus Feigen bereitet, Jes. 38, 21, s. Feige; Wsh. 16, 12. — 2) Ein mit Steinen künstlich ausgelegter Fußboden. Ein solcher befand sich im äußeren Vorhof des Tempels, 2 Chr. 7, 3; ebenso im inneren Vorhof (Ahas ließ das eherne Meer darauf stellen, 2 Kö. 16, 17); im Tempel der Zukunft bei Hes. 40, 17 f.; 42, 3, und läuft dort an den Toren hin; Sir. 21, 11.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Pflicht","erklaerung":"Pflicht = Schuldigkeit, nur Rö. 4, 4: aus Pflicht, nicht aus Gnade müßte der Lohn von Gott zugerechnet werden, wo Verdienst der Werke wäre. (Von Pflichten der Menschen wird der Ausdruck Schuldigkeit, was man schuldig ist, gebraucht, Lu. 17, 10; Rö. 13, 7; 1 Kor. 7, 3.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Pflug, pflügen","erklaerung":"Pflug, pflügen. Vgl. Ackerbau. Das Pflug, pflügen ist eine Arbeit des Friedens; im Kriege macht man aus den Pflugscharen Schwerter, Joel 4, 10, umgekehrt in der messianischen Friedenszeit, Jes. 2, 4; Mi. 4, 3; Hes. 36, 34. Bildlich steht „pflügen“ von den Drängern Israels, Ps. 129, 3, vom sittlichen Tun des Menschen im guten und schlimmen Sinn, Jer. 4, 3; Hos. 10, 12 f.; Hi. 4, 8; von der Arbeit im Reiche Gottes, der man sich ungeteilt, mit Lossagung von allem Rückwärtsliegenden hingeben soll, Lu. 9, 62; auch von den göttl. Gerichten, durch welche die Herzen zugänglich gemacht werden sollen, weshalb sie Maß und Ziel haben, wie das Pflug, pflügen seine Zeit hat, Jes. 28, 24, bes. von der Zerstörung Jerusalems, Mi. 3, 12; Jer. 26, 18. Die sprichwörtliche Rede „auf Felsen p.“ bezeichnet Am. 6, 12 das verkehrte Tun des Übermuts. Über Ri. 14, 18 s. Kalb; über Sir. 38, 26 s. Geißel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pforte","erklaerung":"Pforte. 1) Ein gewöhnliches Tor, Ne. 2, 8. Jerusalem heißt die Pforte der Völker (Hes. 26, 2) als ein Ort mit Weltverkehr, den Tyrus beerben will. — 2) Die Pforte des Himmels glaubte Jakob in Bethel zu finden (1 Mo. 28, 17, vgl. Wsh. 10, 10). Die enge Pforte (Mt. 7, 13. 14; Lu. 13, 24) ist nicht am Ende, sondern am Anfang des Wegs zu denken. Sie ist also der Entschluß, nicht mit dem Strome zu schwimmen, Jesu als Jünger nachzufolgen. Die weite Pforte ist nicht schwer zu finden, sie ist der Sinn, der sich von selbst darbietet und in zahlreiche Gesellschaft führt, der ohne Selbstund Weltverleugnung das Natürliche und Gewöhnliche tut. — 3) Pforte der Hölle, Jes. 38, 10; Wsh. 16, 13; Mt. 16, 18, s. Hölle.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfosten","erklaerung":"Pfosten. Das Gebot 5 Mo. 6, 9; 11, 20, die Worte Gottes über „des Hauses Pfosten und an die Tore zu schreiben“, war wie 2 Mo. 13, 9. 16 nicht buchstäblich gemeint, sondern wurde erst später von den Schriftgelehrten so verstanden. — Zu 2 Mo. 12, 7. 22. 23 s. Art. Passah.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfriemen","erklaerung":"Pfriemen. Über 2 Mo. 21, 6; 5 Mo. 15, 17 siehe Gesinde. 1 Kö. 18, 28 (Grundtext: Schwerter u. Lanzen), deutet auf einen wilden Waffentanz, bei dem es an Verwundungen nicht fehlte, wodurch die Baalspriester ihren Gott zur Erhörung bewegen wollten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfropfen","erklaerung":"Pfropfen s. Einpfropfen.","author":null,"verweis":"Einpfropfen","imageList":[]},{"begriff":"Pfuhl","erklaerung":"Pfuhl (Sumpf) übersetzt Luther das griech. Wort für See in Off. 19, 20; 20, 10. 14. 15; 21, 8, wo von einem Feuer- und Schwefelsee die Rede ist als Ort des Schreckens und der Verdammnis.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfühl","erklaerung":"Pfühl = Polster. Zu Hes. 13, 18 ff. s. Kissen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pfund","erklaerung":"Pfund, 1) als Gewichtsbestimmung ganz im allgemeinen: rechte Pfunde 3 Mo. 19, 36; als bestimmtes Gewichtsmaß, Joh. 12, 3; 19, 39, s. Maß. — 2) Als Geld Mt. 18, 24; Lu. 19, 13 ff., s. Geld. In letzterer Stelle sind die von Gott dem Menschen geschenkten Gaben, mit denen er „wuchern“ soll, gemeint.","author":null,"verweis":null,"imageList":[]},{"begriff":"Phalti Paltiel","erklaerung":"Phalti, 1 Sa. 25, 44, oder Paltiel, 2 Sa 3, 15 (Befreiung Gottes), ein Israelite, dem Saul seine Tochter Michal, Davids Weib, nach des letzteren Flucht vermählte; er begleitete die von David zurückgeforderte Michal unter Tränen bis Bahurim.","author":null,"verweis":null,"imageList":[{"path":"p_images/0007.png","description":"Abb. 1. Der Pharao vor den Göttern, dargestellt 1) als Habicht, 2) als König, 3) als Sphinx. Nach Wilkinson.","width":362,"height":116}]},{"begriff":"Pharan","erklaerung":"Pharan heißt die von den Israeliten auf dem Weg vom Sinai nach Kanaan durchwanderte „große und grausame“ Wüste (5 Mo. 1, 19) im Innern und im Norden der Sinaihalbinsel. Es ist das im Westen vom Dschebel Helal und Jelek, im Osten durch die Araba und den Älanitischen Meerbusen, im Norden durch die Wüste Zin (4 Mo. 13, 21), im Süden von dem Dsch.et=Tih begrenzte wüste und einförmige Kalksteinplateau, von dem Wadi el-Arisch, dem „Bach Ägyptens“, durchzogen, ein Wüstenland ohne immerwährende Bäche, wo nur in den größeren Wadis bei mehr Feuchtigkeit eine bedeutendere Vegetation sich entwickelt, sonst fast nur die Winterregen ein armes Pflanzenleben wecken. Die uralte Pilgerstraße durchzieht die Wüste von Sues nach Akaba. Die Wüste Ph. wird oft erwähnt, schon in der Geschichte Abrahams (1 Mo. 21, 21), besonders in der Erzählung des Wüstenzugs (4 Mo. 10, 12; 13, 1 ff.), auch später in Davids und Salomos Zeit (1 Sa. 25, 1; 1 Kö. 11, 18). Die Wüste Zin scheint den nordöstlichen Teil der Wüste Ph. gebildet zu haben (4 Mo. 13, 21). — 5 Mo. 33, 2; Hab. 3, 3 wird ein Gebirge Ph. erwähnt; man versteht darunter entweder den Höhenzug zwischen Sinai und Seir längs des Älanitischen Meerbusens oder das Azazimatgebirge. — Eine Stadt oder ein Ort Ph. ist vielleicht 5 Mo. 1, 1; 1 Kö. 11, 18 gemeint; Guthe denkt an Kal’at en-Nahl an der Pilgerstraße von Sues nach Elath. An die Oase Firan nordwestlich vom Dsch. Musa beim Serbal ist nicht zu denken, obgleich sich hier der Name einer Bischofstadt Ph. erhalten hat. Eine Stadt El-Pharan wird 1 Mo. 14, 6 erwähnt; es ist die sonst unter dem Namen Elath bekannte Stadt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Pharao","erklaerung":"Pharao, genauer Par‛ôh, griech. Pharao (Sept.), koptisch (wo pa irrtümlich für den Artikel gehalten wurde, vgl. ähnlich Alexandria, arab. el-Iskenderîja, Iskenderîja) erro „König“, ist seit ältester Zeit der einheimische Titel der ägypt. Könige gewesen; die Bedeutung des ägypt. Wortes par-‛ô war „Haus, großes“, also großes Haus, Großhaus, Palast (vgl. ähnlich die hohe Pforte). — Während in der Bibel die Pharaonen der Zeit Abrams (wo aber in 1 Mo. 12, 10 ff., wie die Dublette 20, 1 ff. lehrt, wahrscheinlich statt Mizrajim „Ägypten“, ursprünglich Muzur = Midian als Umdeutung des älteren Gerar gestanden hatte), Josephs und Moses (vgl. dazu d. Art. Zeitrechnung) und ebenso der Schwiegervater Salomos nicht mit Namen genannt werden, so begegnen dafür dort folgende nicht bloß allgemein durch den Titel Pharao bezeichnete: 1) Sisak (ägypt. Scheschonk, griech. Sesonchis), der erste König der 22. Dynastie (Residenz Bubastis), der übrigens in der Bibel 1 Kö. 11, 40 und 14, 25 nicht Pharao, sondern, König von Ägypten“ genannt wird; s. d. Art. Sisak. 2) Thirhaka (s. d.), der dritte König der 25. oder äthiopisch. Dynastie (der erste war Sabako, Schabakû in den InschriftenAssurbanipals, der zweite Sebichos, ägypt. Schabataka, vgl. 1 Mo. 10, 7 Sabtecha, Sohn des Kusch), weshalb er auch im A. T. „König von Kusch“ genannt wird. 3) Necho (s. d. Art.), der 2. König der 26. Dynastie, Sohn und Nachfolger des Psammetich I., der Zeitgenosse des Josia; vgl. 2 Kö. 23, 29 „Pharao Necho, König von Ägypten“, und wohl auch mit dem ungenannten „Pharao“ Jer. 46, 25 und 47, 1 gemeint. 4) Hophra (s. d., hebr. Chophra‛) nur Jer. 44, 30 („Pharao H., König von Ägypten“), der 4. König der 26. Dynastie (der dritte ist Psammetich II., und der fünfte der in den Artt. Nebukadnezar und Put erwähnte Amasis). — Ganz auszuscheiden ist der Araberfürst Serach 2 Chr. 14, 8 ff. (s. d. Art. Kusch), der dort einfach „Serach der Kuschite“ heißt und nichts mit Sisaks Sohn Osorkon zu tun hat, und höchst wahrscheinlich auch So (richtiger Siv’i, hebr. Sw’) 2 Kö. 17, 4, der, trotzdem er dort (als Zeitgenosse des letzten Königs von Israel, Hosea) „König von Ägypten“ genannt wird, doch wohl nur einer Verwechslung von Mizrajim mit Muzur (= Midian) diesen Titel verdankt; es ist das der von Sargon (s. d.) erwähnte turtânu (Feldherr) des Landes Muzur, Sib’i, dessen Oberherr Pir’u (nicht = Pharao!), König von Muzur, unmittelbar darauf genannt wird.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"p_images/0008.png","description":"Abb. 1. Anzug des Pharao. Nach Wilkinson.","width":243,"height":293}]},{"begriff":"Pharisäer","erklaerung":"Pharisäer, „Abgesonderte“, wurden seit dem zweiten Jahrhundert v. Chr diejenigen Glieder der israelitischen Gemeinde genannt, die mit besonderem Eifer die Erfüllung des Gesetzes betrieben. Sie haben sich diesen Namen schwerlich selbst gegeben, sondern von den übrigen Gruppen des Volks erhalten; sie haben ihn jedoch nicht als Schimpf betrachtet, sondern als ihren Ehrentitel akzeptiert, wie das Beispiel des Paulus zeigt, der sich dessen rühmt: er sei ein Pharisäer und eines Ph.s Sohn, Ap. 23, 6; Phi. 3, 5. Abgesondert heißen sie aber nicht in dem Sinn, als ob sie aus der großen Gemeinde Israels ausgetreten wären, um eine eigene Gemeinschaft zu bilden. Sie beabsichtigten nicht im mindesten eine Trennung von der Gemeinde; sie wollten im Gegenteil nichts anderes sein als die echten, der Schrift völlig gehorsamen Söhne Israels, und waren mit großer Energie bestrebt, das ganze Volk in allen seinen Gliedern in derselben Weise dem Gesetz untertan zu machen, wie sie selbst ihm dienten. Wenn Ap. 15, 5 von der „Sekte“ der Ph. geredet wird, so steht das Wort hier im Sinne von Partei. Worin ihre Absonderung von den übrigen Gliedern des Volks bestand, hat Jesus im Gleichnis vom Ph. und Zöllner anschaulich gezeigt, Lu. 18, 9 f. Sie sonderten sich von den übrigen Leuten dadurch, daß sie in ihrer Gesetzeserfüllung über das hinausgingen, was die Mehrzahl der Leute beobachtete. Sie machten sich fromme Leistungen, welche die anderen nicht für geboten achteten, zur heiligen Pflicht, und Dinge, welche die übrigen für erlaubt hielten, vermieden sie als Sünde, wobei sie in ihrem skrupulösen Heiligungsstreben den andern Leuten auswichen als den unreinen und womöglich nur mit ihresgleichen Umgang pflegten. So schlossen sie sich aneinander an als eine nicht durch äußere Organisation und Statuten, sondern durch die Gemeinsamkeit der Bestrebungen und Ziele geeinigte Genossenschaft. Als sich aus dem Exil in Palästina wieder eine Gemeinde sammelte, war diese von der Überzeugung durchdrungen, daß die Existenz und das Glück Israels in Zeit und Ewigkeit von der Beobachtung des Gesetzes abhänge. Daß das Gesetz erfüllt werde, das war ihr das erste, wichtigste Anliegen, um das sich das ganze Leben in Jerusalem bewegte und dem alle andern Interessen untergeordnet wurden. Aber wann ist das Gesetz erfüllt? was enthält es als göttliche Forderung an Israel? das war die Frage, die in den Schulen (vgl. d. Art.) verhandelt wurde, deren Beantwortung die Schriftgelehrten (vgl. d. Art.) nachforschten, und was diese als Sinn und Konsequenz des Gesetzes aufstellten, das führten die Ph. in der Praxis durch: sie machten das Volksleben der Satzung der Gelehrten untertan. Darum werden Schriftgelehrte u. Ph. häufig zusammengenannt. Sie arbeiteten auf ein Ziel hin in einem Geist, jene als die Theoretiker, diese als die Praktiker. Die Gesetzeslehre, welche die Rabbinen aus der Schrift herausbildeten und zu ihr als die mündliche Überlieferung der Alten hinzufügten, eigneten sich die Ph. an und strebten ihrer Erfüllung nach. Die Gesetzeslehre spann sich aber zu einem System von Satzungen aus, das keine Grenzen hatte, welches das Handeln des Menschen auf Schritt und Tritt vom Morgen bis zum Abend bestimmte und eben dadurch für die große Menge des Volks unerreichbar wurde. Darum sonderten sich die Pharisäer von dem „Volke, welches das Gesetz nicht weiß,“ Joh. 7, 49; sie prägten sich das ganze Gewebe der Satzungen von Jugend auf ein und hielten sich dieselben beständig vor Augen als ihre einzige Lebensaufgabe und setzten alles, auch das Leben, daran, um sich keines Wortes und keiner Tat schuldig zu machen, die das Gesetz übertreten hätte, wie es nun durch die Überlieferung der Väter erläutert war. Wie die gesetzlichen Forderungen, so hielten sie auch die Verheißungen der Schrift mit ausharrendem Eifer fest. Sie waren die, die täglich um das Kommen des Christus beteten. Sie legten dabei besonderes Gewicht auf die Auferstehung. Die Frage, die sie beschäftigte, war die; wer hat am Reiche Christi teil, nur die, welche sein Kommen erleben, oder alle, auch die früher Verstorbenen? Sie antworteten nach Andeutungen der Schrift: der Christus wird Herr sein über die Lebenden und die Toten, auch diese werden leben, während die Sadduzäer (vgl. d. Art.) die Auferstehung leugneten. Dieser Punkt war ihnen darum wichtig, weil nur in der Auferstehung die Gewißheit lag, daß auch sie am Himmelreiche Anteil hätten, auch wenn sie seinen Anbruch und das Kommen Christi nicht mehr erleben würden. Der Jude Josephus hat außerdem als Unterscheidung der Ph. von den übrigen Gruppen des Volks ihre Lehre über das Verhältnis des göttlichen Wirkens zum menschlichen Handeln hervorgehoben. Während die Sadduzäer Gerechtigkeit und Glück der Menschen von ihrem eigenen Handeln abhängig machen, hätten die Ph. gelehrt, daß Gott das Geschick der Menschen bestimme, doch so, daß sie in ihrer eigenen Freiheit, je nachdem sie Gutes oder Böses tun, dazu mitwirken. Er hat den Parteien Israels einen unrichtigen philosophischen Anstrich gegeben, bezeichnet aber den Punkt, an dem die verschiedenen Gruppen des Volks sich schieden, im wesentlichen treffend: der Scheidepunkt lag in dem Maß dessen, was sie Gott zutrauten und von ihm erwarteten. Dem Ph. war das Glück der Einzelnen und des Volkes, vor allem auch die messianische Zeit, Gottes Werk und Gabe. Gott ist es, der in seiner richterlichen Entscheidung Leben und Tod verhängt; Er erlöst sein Volk; Er sendet ihm seinen Gesalbten. Das sind Gottes, nicht der Menschen Taten. Sie verwarfen die Herrschaft der Heiden und erklärten es für unerlaubt, dem römischen Kaiser zu steuern; aber sie führten nicht Kriege, sondern beteten und predigten und hofften auf Gottes Eingreifen, der zu seiner Zeit Israel seine Hilfe senden werde. Als dann die Männer kamen, die nicht nur hofften u. predigten, sondern zum Schwert griffen und kämpften, die „Zeloten“, so war das eine neue Wendung der Dinge, die über den Pharisäismus hinausging; aber sie war durch ihn vorbereitet. Jene Streiter waren die geistigen Söhne der Ph., die ihre Worte ungeduldig eifernd in die Tat umsetzten, und insofern sind es die Ph. gewesen, welche Jerusalem den Untergang bereiteten. Zunächst jedoch betonten die Ph., daß Israel sich auf seinen Gott verlasse und von ihm sein Heil erwarte. Auf der andern Seite fiel bei ihnen gleichzeitig ein großes Gewicht auf das menschliche Wirken. Gott sendet Glück und Unglück als vergeltenden Lohn der menschlichen Tat. Gottes frei gebende Gnade war ihnen verdeckt; zuerst muß der Mensch wirken, dann erst wirkt Gott; zuerst muß Israel das Gesetz erfüllen, dann erst kommt das Reich. Sie standen vor Gott als die, welche ihm in eigener Kraft das, was gut und gerecht ist, leisten und dann erst aus seiner Hand seine guten Gaben empfangen, d. h. sie standen, um mit Paulus zu reden, unter dem Gesetz. Der Erfolg der Ph. war insofern groß, als die geistige Macht über die Gemeinde völlig ihnen anheimfiel. Die regierenden Familien, die späteren Makkabäerfürsten, die Herodier, die vornehmen Priestergeschlechter waren ihnen zwar feindlich, mußten aber gleichwohl beständig auf sie Rücksicht nehmen und waren machtlos, wenn die Ph. ihnen entgegentraten; denn ihnen folgte das Volk, vgl. Joh. 12, 42. Mit dem Untergang Jerusalems verschwanden die übrigen Parteien; der Pharisäismus aber blieb und war nunmehr allein herrschend. Er hat die spätere Gestalt des Judentums hervorgebracht und ihm seine unüberwindliche Festigkeit gegeben, zugleich aber auch seine innere Erstorbenheit bewirkt. Das Urteil der Schrift über ihn ist doppelseitig. seinem zwiesachen Charakter entsprechend. Er hat ein göttliches Ziel erstrebt, aber auf fleischliche Weise. Was er mit allen Kräften suchte, das ist das Gesetz Gottes, und das ist das Große an ihm. Darum waren die edelsten Männer Israels, ein Nikodemus, ein Paulus Ph.; darum bereute es Paulus nicht, daß er Ph. gewesen war, sondern bekannte sich auch am Ende seines Apostellaufs als einen Ph., Ap. 23, 6; daß sie das Gesetz Gottes über alles andere stellten und die Verheißung Gottes als gewisse Wahrheit ergriffen, das schätzt er an ihnen hoch. So gibt auch Jesus ihnen ihr Bild in dem Sohn, der das Haus des Vaters nicht verließ, sondern ihm allezeit diente, oder in dem andern Sohn, der das Gebot des Vaters nicht abweist, sondern allezeit antwortet: ja Herr! Der Pharisäismus ist die größte menschliche Leistung, welche die Geschichte Israels auszuweisen hat. Wenn z. B. das von den Pharisäern geleitete Volk, als Caligula sein Bild im Tempel aufstellen wollte, zu Tausenden Haus und Acker verließ, willig zu sterben, wenn nur der Tempel Gottes nicht entweiht werde: so ist das eine große Erscheinung. Aber die Pharisäer brauchten das Gesetz so, wie es der fleischliche und unter die Sünde verkaufte Mensch handhabt, der im Gesetz nicht die Erlösung von seiner Sündigkeit hat, sondern die Offenbarung derselben, so daß an ihm die Sünde erst recht sündig wird, Rö. 7, 13. Dies hat ihnen Jesus mit seinem durchdringenden Gericht aufgedeckt. Er hat ihnen gezeigt, wie sie bei all ihrem Gottesdienst doch nur sich selbst und die eigene Ehre suchten und nicht Gott dienten; er hat ihnen vorgehalten, wie sie in sleischlichem Sinne bestimmen, was Gottes Gesetz fordere, so daß sie dasselbe in seinem tiefsten, wesentlichsten Inhalt von sich stoßen und durch ihre Satzung aufheben; er hat ihnen nachgewiesen, wie sie neben ihrer Frömmigkeit in Habsucht u. lüsterner Gier der Sünde dienen, so daß ihr Gehorsam im bloßen Wort besteht, gleichwie Paulus dem pharisäischen Juden zeigt, daß er sich zwar seiner Kenntnis des Gesetzes rühme, aber das Vollbringen desselben fehle ihm, Rö. 2, 17 ff.; 7, 7 ff. Es ist durchaus verkehrt, wenn man diese Urteile Jesu so versteht, als wären die Ph. eine Schar raffinierter Schurken gewesen. Ihre Heuchelei ist die, die der Mensch stets Gott gegenüber übt, bis er durch Gottes Geist auf sich selbst verzichten u. seiner Gnade glauben lernt. Unzähliges an unserem Kirchen- und Christentum fällt unter ganz dasselbe Urteil, das Jesus über den Pharisäismus sprach. Der innere Schaden des Pharisäismus trat in seinem Verhalten Jesu gegenüber voll ans Licht. Während die Sadduzäer ihm fern bleiben oder ihn nur mit spöttischer, aufgeblasener Überlegenheit behandeln, Mt. 22, 23 f., traten ihm die Ph. innerlich nah; denn die Reichsverheißung zog sie an und Jesu Wirken ergriff sie. Aber sie traten vor ihn als die Weisen und Gerechten, welche wissen, was Gottesdienst und Gesetzeserfüllung ist und wie der Christus in der Welt erscheinen und wirken muß. So verhalten sie sich zu ihm als seine Richter, die alle seine Worte u. Handlungen überwachen und beurteilen und von ihm fordern, daß er durch Zeichen vor ihnen sich legitimiere. Aber Jesu Heiligkeit, wie sie aus der erbarmenden Gnade des Vaters fließt, stand zu ihren fleischlichen Gerechtigkeits- u. Frömmigkeitsbegriffen und zu ihren messianischen Gedanken in einem tiefen Gegensatz. Es galt, die eigenen Gedanken und Tendenzen preiszugeben u. Jesu zu glauben. Dazu waren sie nicht imstande; in ihrem Lauf nach dem Gesetz, als wäre es aus ihrem Können und Wirken zu erfüllen, war ihnen die Willigkeit und Fähigkeit zum Glauben erstorben. Sie behaupteten sich selbst gegen Jesus und ärgerten sich an ihm. So kam er dem Pharisäismus zum Gericht, Mt. 15, 13, doch nicht so, daß nicht auch dieser ihm und seinem Reich dienstbar geworden wäre: er hat sich sein auserwähltes Werkzeug, das er zu den Heiden sandte, Paulus, aus dem Kreise der Ph. geholt, und der Durchgang durch den Pharisäismus gehört wesentlich mit zu jener innern Führung und Ausrüstung des Apostels, deren Frucht der Römerbrief geworden ist.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Pharphar","erklaerung":"Pharphar, 2 Kö. 5, 12, wahrscheinlich der jetzige Nahr el Awadsch (der Krumme), der etwas südlich von Damaskus in westöstlicher Richtung fließt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Phaselis","erklaerung":"Phaselis, eine der natürlichen Begrenzung nach gewöhnlich zu Lykien gerechnete Stadt, die aber, weil griechische Kolonisten sich dort festgesetzt hatten, nicht zum lykischen Bunde gehörte. Sie war lange eine lebhafte Handelsstadt mit 3 Seehäfen, daher 1 Makk. 15, 23 mit genannt, wurde aber wegen ihrer Verbindung mit den Seeräubern 78 v. Chr. zerstört und erholte sich davon nicht mehr.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Pheresiter","erklaerung":"Pheresiter, Name einer vorisraelitischen Völkerschaft im westlichen Palästina, 1 Mo. 10, 15 f. nicht unter den kanaanitischen Stämmen aufgezählt, 13, 7; 34, 30; Ri. 1, 4 neben den Kanaanitern genannt, sonst von 1 Mo. 15, 19 an immer unter den in verschiedener Zahl (5, 6, 7) aufgeführten zu vertilgenden kanaanitischen Stämmen genannt (2 Mo. 3, 8; 23, 23; 33, 2; 34, 11; 5 Mo. 7, 1; 20, 17; Jos. 3, 10; 9, 1; Ri. 3, 5; 1 Kö. 9, 20 u. ö.). Die auffällige Art ihrer Erwähnung wird entweder daraus erklärt, daß sie ursprünglich keine Kanaaniter gewesen seien, sondern einer vorkanaanitischen Völkerschicht angehört hätten (wie die 1 Mo. 15, 19 neben ihnen erwähnten auch wohl nicht mit den Kanaanitern stammverwandten Keniter, Kenisiter, Kadmoniter) — so auch Kautzsch —, oder aber nimmt man an, daß der Name weniger Stammname, als vielmehr Name der nach Bauernweise auf dem platten Lande in offenen Ortschaften wohnenden Kanaaniter sei. Eine sichere Entscheidung ist nicht zu treffen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Philadelphia","erklaerung":"Philadelphia, an dessen kleine, arme, aber treue Christengemeinde das Sendschreiben Off. 3, 7 ff. gerichtet ist, ist jedenfalls das lydische Ph., etwa 13 Stunden südöstlich von Sardes am Fuß des Tmolus im fruchtbaren Tal des Kogamus gelegen, in welchem die Fruchtebene des Hermus sich fortsetzt. Es war eine reiche und blühende Stadt, eine Gründung des Attalus II. Philadelphus (159–138 v. Chr.), von den Alten Klein-Athen genannt. Von der Christengemeinde ist fast nichts bekannt. Eusebius kennt eine Prophetin Ammia daselbst; von den 7 ignatianischen Briefen ist einer an sie gerichtet. Ph. hat sich unter dem Namen Alaschehr (d. h. bunte Stadt) als eine Stadt von etwa 32 000 E. erhalten.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Philemon","erklaerung":"Philemon, ein angesehener Christ in oder bei Kolossä (vgl. Kol. 4, 9. 17 u. Philem. 2), Vorsteher einer „Gemeinde“ in seinem Hause. An ihn schreibt Paulus einen kostbaren Brief. Onesimus, ein Sklave des Ph., war diesem entlaufen, war dann aber mit Paulus bekannt und von ihm zum Christentum bekehrt worden. Nun mußte er natürlich sein Unrecht einsehen und zu seinem Herrn zurückkehren. Damit aber O. freundliche Aufnahme sinde, gibt Paulus ihm diesen Brief an seinen Herrn mit. In demselben steckt die Lösung, welche das Christentum für die Sklavenfrage hat. Wird ein Sklave Christ, so gehört er deswegen doch noch seinem Herrn, ja gerade jetzt gehört er ihm recht und ist er ihm recht nützlich (V. 11); aber zugleich ist ein solcher „Knecht mehr denn ein Knecht, ein lieber Bruder“ (V. 16), und der Herr sieht ihn als solchen an. Damit ist die Geringschätzung des Sklaven, ja überhaupt die Sklaverei nicht mehr verträglich. Das Christentum muß zur Aufhebung der Sklaverei führen; aber nicht zwangsweise, sondern freiwillig wird Ph. mehr tun, als Paulus sagt (V. 21), und werden auch künftig die Herren der Sklaven mehr tun, denn ihnen äußerlich geboten werden kann. — Die rührend zarte Bitte des Apostels, die er an Ph. richtet, der feine Takt, mit dem er die Sache des Onesimus vertritt, der liebenswürdige Humor, den er in den scherzhaften Wendungen: er wolle es bezahlen, V. 19, und in dem Wortspiel mit der Bedeutung des Namens Onesimus (= nützlich) V. 11 und 20 (statt: „gönne mir, daß ich mich an dir ergötze“, heißt es eigentlich: laß mich dich etwas ausnützen), die große Liebe, mit der er von dem Sklaven redet, („mein eigen Herz“, V. 12, einen „lieben Bruder“, V. 16), das alles läßt uns recht tief in des Apostels zartes, liebreiches und liebenswertes Gemüt hineinsehen. Aus welcher Gefangenschaft der Brief geschrieben ist, ist nicht sicher. Deißmann vermutet, wegen der geringen Entfernung zwischen Kolossä u. Ephesus, daß Paulus in Ephesus gefangen gewesen sei und dort den O. kennen gelernt habe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Philetus","erklaerung":"Philetus s. Hymenäus.","author":null,"verweis":"Hymenäus","imageList":[]},{"begriff":"Philippi","erklaerung":"Philippi s. Philipperbrief.","author":null,"verweis":"Philipperbrief","imageList":[]},{"begriff":"Philipperbrief","erklaerung":"Philipperbrief. Philippi war eine altgriech. Stadt an der Grenze Makedoniens gegen Thrakien, ungefähr eine Tagereise östlich vom Fluß Strymon. Nach dem Sieg der Triumvirn über die Republikaner, der bei dieser Stadt erfochten wurde, machte sie Augustus zu einer römischen Kolonie, die er Anhängern des Antonius überwies, um sie aus Italien zu entfernen; vgl. Ap. 16, 12. Da die Stadt keinen beträchtlichen Handel hatte, blieb ihre jüdische Gemeinde klein. Doch gab es auch in Philippi ein jüdisches Bethaus draußen vor der Stadt am Flüßchen Gangites. Bei seinem ersten Besuch traf dort Paulus freilich überwiegend Frauen beim Gottesdienst an, Ap. 16, 13. Nachdem Paulus auf seiner zweiten Reise Kleinasien mit der Gewißheit durchwandert hatte, daß er das vom Herrn für ihn bestimmte Arbeitsfeld noch nicht gefunden habe, betrat er Philippi in der Überzeugung, daß ihm in Makedonien eine neue Wirksamkeit gewährt sei. Lukas hat uns den Anfang dieser Gemeinde beschrieben, der dadurch zustande kam, daß eine der Frauen, die Paulus im jüdischen Bethaus hörten, gläubig ward und nun Paulus so dringend in ihr Haus einlud, daß er sich gegen die sonst von ihm beobachtete Regel von den dortigen Christen verpflegen ließ. Daran fügt Lukas sofort den Bericht über die Ereignisse, durch die Paulus und seine Gefährten, Silas und Timotheus, aus der Stadt vertrieben wurden, und zeigt uns an ihnen, wie auch die Versolgung das Werk des Paulus förderte und die junge Gemeinde stärkte. Der Anlaß zu seiner Vertreibung, die Erweisung seiner apostolischen Macht an einer wahrsagenden Sklavin, sodann die Freudigkeit, mit der Paulus und Silas ihre öffentliche Bestrafung litten, weiter die Bekehrung des Kerkermeisters im Zusammenhang mit ihrer Verhastung, endlich auch ihre ehrenvolle Entlassung, all das bewirkte, daß die Gemeinde durch ihre Trennung von Paulus keinen Schaden litt, vielmehr befestigt wurde und auch nach seiner Abreise das Evangelium kraftvoll in ihrer Stadt vertrat. Wahrscheinlich ließ Paulus Lukas bei ihr zurück, da Lukas nur im Bericht über die Reise von Troas nach Philippi sich selbst zu den Begleitern des Paulus zählt, Ap. 16, 10–17, und erst dann wieder an seine Anwesenheit erinnert, als Paulus bei seinem letzten Besuch in Philippi von dort nach Jerusalem aufbrach, 20, 5. Die Gemeinschaft zwischen den Christen von Philippi und Paulus blieb besonders innig und freundschaftlich, so daß er ohne Bedenken von ihnen die Gaben ihrer Liebe annahm. Als er seine Arbeit in Thessalonich tat, unterstützten sie ihn dort, Phil. 4, 16. Zum zweitenmal besuchte er sie nach dem Schluß seiner Arbeit in Ephesus (2 Kor.) und zum drittenmal nach seinem zweiten Besuch in Korinth, als er seiner Sicherheit wegen nicht zu Schiff, sondern zu Lande die Reise nach Jerusalem antrat, Ap. 20, 3–6. Damals schloß sich Lukas wieder an Paulus an. In den Verkehr des Apostels mit der Gemeinde während seiner römischen Gefangenschaft erhalten wir durch den Philipperbrief Einblick. Daß Paulus ihn in Rom geschrieben hat, wird daran sichtbar, daß er damals im Verkehr mit einer großen, von verschiedenen Interessen bewegten Gemeinde stand, 1, 14–18, weiter daran, daß er im Prätorion (Richthaus) gefangen war, in der großen römischen Kaserne, in der auch Gefangene verwahrt wurden, 1, 13, endlich daran, daß er mit Christen in Gemeinschaft stand, die zum Gesinde des Kaisers gehörten, 4, 22. Jene beiden Jahre, während deren Paulus in seiner eigenen Wohnung auf das Urteil des Kaisers wartete, Ap. 28, 30, waren also vorbei. Damals hatten die Philipper einen ihrer ersten Männer, Epaphroditus, zu Paulus gesandt mit einer für ihn bestimmten Geldsumme, damit er ihn bei seiner Arbeit unterstütze. Das machte den Verkehr zwischen Paulus und den Philippern in jener Zeit besonders lebhaft. Sie waren über die Veränderung seiner Lage, die durch seine Einkerkerung herbeigeführt wurde, unterrichtet und darüber betrübt; ebenso hatten sie gehört, daß Epaphroditus erkrankt sei, 2, 26. Als sich Paulus entschloß, ihn nach seiner Genesung nach Philippi zurückzusenden, gab er ihm diesen Brief mit, den einzigen, der uns aus seinem reichen Verkehr mit dieser Gemeinde erhalten blieb. Er macht mit besonderer Wärme die herzliche Freundschaft sichtbar, die ihn mit den Christen Philippis verband. Nach dem Gebet für die Gemeinde, 1, 3–11, teilt ihr Paulus zuerst mit, wie er jetzt seine Lage in Rom ansieht, 1, 12–26. Seine Überführung in das Gefängnis hat das Evangelium nicht gehindert; denn er hat es erreicht, daß jedermann im Prätorion weiß, daß er um Christi willen gefangen ist, und das Zeugnis der röm. Christenheit für Jesus wurde durch seine Verhaftung nicht geschwächt. Auch darüber, daß einige römische Christen mit Paulus verfeindet sind und gegen ihn arbeiten, vielleicht weil sie ihre jüdischen Überzeugungen verteidigten, beruhigt er die Gemeinde, da auch dies zur Förderung des Evangeliums beiträgt. Die Ungewißheit über sein Schicksal bedrückt ihn nicht, da er weiß, daß er, falls er sterben muß, Christus durch seinen Tod preisen wird; er hofft aber auf seine Freisprechung und verspricht den Philippern für diesen Fall seinen Besuch. Die Aufgabe der Gemeinde besteht darin, daß sie in ihrem Kreis die einträchtige Verbundenheit herstelle, 1, 27–2, 18. Dazu muß sich jeder von allen ehrgeizigen und selbstsüchtigen Bestrebungen reinigen, wozu der Weg Jesu alle beruft, der aus der Herrlichkeit Gottes in den menschlichen Lebensstand eintrat bis zum Kreuz, und eben dadurch, eben durch seine Entäußerung und seinen Gehorsam, die Erhöhung über alle empfing. Darauf berührt er, was ihm zu seinem Brief den nächsten Anlaß gab, 2, 19–30; er verspricht der Gemeinde, daß er ihnen bald Timotheus schicken werde, und erklärt, daß Epaphroditus nach seiner eigenen Anordnung zu ihnen zurückkehre. Da aber auch für die Philipper die Gefahr bestand, daß jüdische Christen ihnen den Glaubensstand, zu dem Paulus sie geführt hatte, verwirrten, hält er ihnen sein Beispiel vor, Kap. 3, wie er auf alles verzichtet hat, was er im Judentum besaß, einzig nach Christus verlangte und im Glauben an ihn seine Gerechtigkeit suchte und deshalb unermüdlich mit angestrengtem Fleiß dem himmlischen Ziel zustrebte. Es folgen noch einige Mahnworte, die der Gemeinde zur freudigen Lauterkeit verhelfen, darunter ein solches für zwei Frauen, die an der Arbeit für die Gemeinde teilnahmen, 4, 1–9, und den Schluß macht er mit einem Wort, das den Philippern zeigt, welchen Wert ihre Geldsendung für ihn hatte, 4, 10–23. So läßt uns dieser Brief besonders deutlich erkennen, wie Paulus auch im Gefängnis sein Apostelamt verwaltete und wie freudig er sein Leben als Opfer für Jesus dahingegeben hat.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Philippus","erklaerung":"Philippus (Pferdefreund). 1) Philippus II., König von Makedonien (360–336 v. Chr.), Vater Alexanders d. Gr., 1 Makk. 1, 1; 6, 2. — 2) Philippus III., vorletzter König von Makedonien, Sohn des Demetrius II., wurde 197 v. Chr. von den Römern wegen seines Bündnisses mit Karthago und der Bedrängung der Hellenen geschlagen und zum Frieden gezwungen, 1 Makk. 8, 5. — 3) Phrygischer Günstling des Antiochus Epiphanes, dessen Statthalter in Judäa (169 v. Chr.), 2 Makk. 5, 22; 6, 11; 8, 8, Vormund des Antiochus Eupator und Reichsverweser in Syrien, 1 Makk. 6, 14. 15, floh nach Antiochus Epiphanes’ Tod nach Ägypten, 2 Makk. 9, 29, von dort nach Persien, wo er syrische Truppen um sich sammelte, 1 Makk. 6, 55 ff.; mit diesen hatte Philippus schon Antiochien erobert, als Lysias herbeizog und die Stadt wieder gewann, 6, 63. Nach Josephus wurde sodann Philippus hingerichtet; die Darstellung in 2 Makk. 13, 23 ist falsch. — 4) Sohn Herodes des Gr. von der Kleopatra, der Beste der Herodianer, Vierfürst von Batanäa, Gaulonitis, Trachonitis u.Ituräa (Josephus: Auranitis), baute Cäsarea Philippi; nach seinem Tod wurden die genannten Landschaften mit der römischen Provinz Syrien vereinigt, Lu. 3, 1. — 5) Sohn des Herodes d. Gr. und der Mariamne, hatte keine eigene Herrschaft; seine Gattin Herodias wurde ihm von seinem Bruder Herodes Antipas entführt und zum Weibe genommen, Mt. 14, 3; Mk. 6, 17. — 6) Apostel Christi, wie Andreas und Petrus aus Bethsaida gebürtig, Mt. 10, 3; Mk. 3, 18; Lu. 6, 14; Ap. 1, 13, wurde von Jesu frühe berufen und führte Nathanael zum Herrn, Joh. 1, 43 ff. Bei der wunderbaren Speisung, Joh. 6, 5, wurde sein Kleinglaube offenbar; die griech. Juden auf dem Feste wandten sich an ihn mit dem Wunsch, den Herrn zu sehen, Joh. 12, 20 ff.; die Abschiedsreden Jesu unterbrach er mit dem Wort: „Herr, zeige uns den Vater, so genüget uns“, Joh. 14, 8; sonst wissen wir von Philippus nur noch durch die Überlieferung, daß er in Phrygien missioniert und in Hierapolis den Tod erlitten habe. — 7) Einer der Almosenpfleger, Ap. 6, 5, Evangelist in Samaria, 8, 5, durfte den Kämmerer aus dem Mohrenland unterweisen und taufen, 8, 26 ff, u. machte die Hafenstadt Cäsarea zum Mittelpunkt seiner Wirksamkeit, 8,40; 21,8; über sein ferneres Leben besitzen wir keine zuverlässigen Nachrichten.","author":null,"verweis":null,"imageList":[{"path":"p_images/0009.png","description":"Abb. 1. Kupfermünze des Tetrarchen Philippus mit dem Bilde des Kaisers Tiberius.","width":197,"height":81}]},{"begriff":"Philister","erklaerung":"Philister, das in der Bibel oft erwähnte feindliche Nachbarvolk Israels, von dem das ganze Land (Palästina) den Namen erhalten hat. 1) Das von ihnen bewohnte Land ist der südliche Teil der Küstenebene südlich vom Karmel, die südlich von Joppe den Namen Sephela führt. Die Küste, durch schmale, sandige, hafenlose Dünen begrenzt, ist hier, wie weiter nördlich, dem Verkehr feindlich. Man hat schon den Namen Sephela (s. d. Art.) auf das dem Gebirg Juda vorgelagerte Hügelland beschränken wollen und davon die Küstenebene Philistäa unterschieden. Doch ist es sehr zweifelhaft, ob die Bibel wirklich zwei Teile, Hügelland und Ebene, unterscheidet; die Sephela ist das Philisterland, das von Höhenzügen durchzogen ist und Ebenen in sich schließt. Sie gehört zu den fruchtbarsten Gegenden Palästinas, wenn auch kein Humus, sondern nur rötlicher Sand mit rötlichem Ton den Boden bedeckt. Weizen- und Gerstenfelder breiten sich aus; nördlich von Gaza liegt der reichste Olivenhain Palästinas, während Dattelpalmen zerstreut stehen und die köstlichsten Früchte von Aprikosen, Feigen, Granatäpfeln und Weintrauben in größter Menge und Güte in den Gärten reifen, Tabak- und Lupinenfelder mit Obstgärten wechseln und eine reiche Flora die übrige Ebene deckt. Freilich muß einst das Land noch ganz anders geprangt haben. Südlich von Gaza bis zum Grenzflusse, dem Bache Ägyptens, ändert sich das Bild der Landschaft rasch. Das Land hatte in alter Zeit besonders für den Handel Bedeutung, weniger für den Seehandel, dem die Küstenbeschaffenheit nicht günstig war, als für den Landhandel: die alte Verkehrsstraße von Babylonien nach Ägypten ging durch die Städte Philistäas. — 2) Dieses Land war von dem streitbaren Volk der Philister bewohnt. Der Name derselben, Pelischtim und Pelescheth (letzteres Wort sehen viele als Landesnamen an) ist noch nicht sicher erklärt. Viel Beifall fand die Erklärung von Gesenius u. a. von einem semitischen Sprachstamm, der im Äthiopischen vorkommt und „aus- u. einwandern“ bedeutet (die früh in Abessinien eingewanderten Juden heißen dort Falascha), also = „Eingewanderte, Zugewanderte“. Gegen diese Erklärung spricht freilich, daß das Volk nach den ägyptischen Quellen den Namen schon vor der Zuwanderung trug. Daß die LXX das Wort von Ri. 3, 31 an mit allophyloi wiedergibt, was „Leute andern Stammes“ bedeutet, beweist nichts: der Ausdruck will sie eben als Fremde bezeichnen. Aber die anderen Erklärungen sind noch unwahrscheinlicher: so wie Hitzig im Zusammenhang mit seiner Annahme von der Herkunft des Volkes den Namen für identisch mit dem der Pelasger, jener vorgriech. Bevölkerung Griechenlands, erklärt u. aus dem Sanskrit die Bedeutung „die Weißen“ (valakscha) im Gegensatz zu den roten Phönikiern u. den schwarzen Äthiopiern gewonnen hat. Wenn die Philister Zugewanderte sind, woher kamen sie? Über ihren Ursprung enthält das A. T. folgende Angaben: Am. 9, 7: „Hab ich nicht Israel aus Ägyptenland geführt. und die Philister aus Kaphthor, und die Syrer aus Kir?“ Jer. 47, 4: „Der Herr wird die Philister, die das Übrige sind aus der Insel Kaphthor, verstören.“ 5 Mo. 2, 23; „Die Kaphthoriter zogen aus Kaphthor u. vertilgten die Avviter, die in Dörfern wohnten, bis gen Gaza und wohneten an ihrer Statt daselbst.“ 1 Mo. 10, 13. 14: „Mizraim zeugte … die Pathrusiter und die Kasluhiter (von dannen sind kommen die Philister) und die Kaphthoriter.“ Auf Grund dieser Stellen sind umsomehr eine Menge von Ansichten aufgestellt worden, da namentlich Kaphthor in den verschiedensten Gegenden gesucht u.gefunden wurde. Wir nennen nur die wichtigsten. a. In den drei ersten Stellen wird Kaphthor (s. den Art.) als Ausgangspunkt genannt, in der Völkertafel werden in nächster Nähe die Kaphthoriter genannt, aber die Kasluhiter als diejenigen bezeichnet, von welchen sie ausgegangen sind. Es lag nahe, in der letzteren Stelle einen Schreibfehler anzunehmen und den Relativsatz statt zu Kasluhiter vielmehr zu Kaphthoriter zu stellen. Da aber alle alten Übersetzungen und die Chronik schon den Text wie wir gelesen haben, hat jene Annahme immerhin etwas Bedenkliches. b. Die Ableitung von Kaphthor u. Kasluhiter zugleich wäre leicht zu verstehen, wenn sich nachweisen ließe, daß beide Gebiete einander so nahe lagen, daß man den einen oder den andern Namen nennen konnte. 1 Mo. 10, 13. 14 weist nach Ägypten. Dort hat man das Land der Kasluhiter (s. d. Art.) in der Landschaft Kasiotis im Nordosten Ägyptens nachweisen wollen. Unter Kaphthor haben dann manche Gelehrte entweder die ganze ägyptische Deltaküste oder einen weiter nach Westen gelegenen Teil derselben verstanden. Freilich ist der Name trotz aller Bemühungen im Ägyptischen noch nicht nachgewiesen und eine Reihe von Anzeichen weisen auf eine andere Stelle. c. Zwar daß Kaphthor = Kappadokien sei, wie die alten Übersetzungen meinen, ist allgemein aufgegeben. Aber es für Kreta zu halten, dafür spricht manches: Davids Leibwache führt den Namen Krethi u. Plethi, was doch am wahrscheinlichsten „Kreter und Philister“ bedeutet (s.d.Art.). 1 Sa. 30, 14 heißt das Südland der Philister „das Mittagsland der Krethi“; Hes. 25, 16 u. Ze. 2, 5 steht Krethim d. h. Kreter geradezu neben und für Philister Damit hätten wir auch eine Insel, wie Jer. 47, 4 sie zu fordern scheint (freilich kann das hebr. Wort geradezu ein Küstenland bezeichnen, s d. Art. Inseln). Aber wie verhält es sich nun mit der Ableitung von den Kasluhitern? Das läßt sich in verschiedener Weise ausgleichen: a) ein Forscher, der aus den obengenannten Gründen Kaphthor im Nildelta westlich von der phatnischen Mündung sucht, nimmt dann an, daß die Philister — etwa durch Stämme, die von Libyen kamen, gedrängt — zuerst in das Gebiet der Kasluhiter einwanderten, später aber, wahrscheinlich durch die Unfruchtbarkeit des Landes veranlaßt, nach Kreta ausgewandert seien und sich dort für längere Zeit niedergelassen haben (Köhler). b) Der verdiente Erklärer der Völkertafel, Knobel, nahm an, daß in dem Volk der Philister zwei ganz verschiedene Bevölkerungsschichten sich verbunden haben: die eigentlichen Philister, die er (samt Amalek, Amoritern, ägypt. Ludim, 1 Mo. 10, 13, und den kleinasiatischen Lydern) von dem semitischen Lud, 1 Mo. 10, 22, ableitet, kamen aus der Kasiotis; dazu kamen dann in den Süden des Philisterlandes Kaphthoriter aus Kreta. Doch hat diese Ansicht non zwei ganz verschiedenen Bestandteilen und von dem großen Stamm der semit. Luditen kaum einen Anhänger mehr. c) Wieder andere lassen die Kreter einfach über das ägypt. Küstenland der Kasluhiter nach Philistäa kommen. Man nimmt auch wohl an, daß in verschiedenen Zügen und auf verschiedenen Wegen die Einwanderung erfolgte, etwa zuerst von Kreta aus, später andere von der Kasiotis, endlich noch einmal ein kräftiger Nachschub aus Kreta selbst. Daß die Philister in ihrem späteren Land eingewandert sind, steht schon durch die Angaben des A. T. fest: das A. T. nennt 5 Mo. 2, 23 die Avviter als das Volk, das durch die Kaphthoriter aus seinen Sitzen verdrängt wurde, und dem entspricht (s. u.) das Zeugnis der ägyptischen Denkmäler, das vor den Philister eine andersartige Bevölkerung als in diesen Gegenden wohnend darstellt. Da die Gleichsetzung von Kaphthor u. Kreta jetzt als sicher angesehen werden kann — auch Guthe hat sich dafür entschieden —, darf man in Kreta die Heimat der Philister sehen. Dazu passen auch die Inschriften der ägyptischen Denkmäler. Diese nennen eine Reihe fremder Völker, mit denen die Ägypter unter Ramses III. in Syrien zu kämpfen haben. Obenan stehen die Purasati und die Zakkari (oder Takkara). Die Purasati sind ohne Zweifel die Philister In dem Papyrus Golenischeff (11. Jahrh.) finden wir die Zakkari in Dor (südlich vom Karmel) ansässig; wir werden annehmen dürfen, daß ihre Genossen, die Purasati-Philister, neben ihnen in dem Land festen Fuß gefaßt haben. Nun hat W. Max Müller festgestellt, daß sie in Bewaffnung und Tracht den Bewohnern der südlichen kleinasiat. Küste und der Inseln des Ägäischen Meeres gleichen. „Die unter den „Seevölkern“ erscheinenden Ruku oder Luku d. h. Lykier werden ihre Nachbarn u. Verwandte gewesen sein.“ Auch das führt in die Gegend von Kreta. — Welcher größeren Völkerfamilie gehörten aber die Philister an? Auch hierüber, über die Nationalität der Philister, sind so ziemlich alle möglichen Ansichten aufgestellt worden. Mit viel Scharfsinn u. Gelehrsamkeit hat Hitzig erweisen wollen, daß das kriegslustige, reckenhafte Volk, das in der Weise der homerischen Helden den Gegner gerne prahlerisch zum Zweikampf herausforderte, Schiffahrt u. Handel trieb, für selbständige Städteordnungen und Städtebündnisse Sinn hatte, Söldnerscharen in den Kampf stellte, der indogermanischen Familie angehörte, genauer, daß es mit den Pelasgern Griechenlands eines Stammes war. Er suchte die wenigen Spuren ihrer Sprache in Namen und andern Wörtern aus dem Sanskrit zu erklären und sogar den Weg des Volkes im einzelnen festzustellen. So hätte auch der Gegensatz zwischen Philister und Israel tiefere Bedeutung: „Sem und Japhet, scharf ausgesprochener Charakter Asiens mit europäischem Wesen ältester Gestaltung, Verschiedenheit des Volkstums und der Sprache, der Religion und Sitte mußte beide Geschlechter von einander abstoßen und von vorn herein zwischen ihnen tödliche u. ewige Feindschaft pflanzen.“ Diese Kombinationen gehen etwas weit. Aber dafür, daß die Philister keine Semiten waren, spricht in der Tat manches: schon das, was als die Gegend ihrer Herkunft wahrscheinlich gemacht worden ist; sodann daß sie mit ihren Genossen auf diesen Denkmälern an der Zeichnung ihres Gesichts u. in ihrer Tracht deutlich von den Semiten unterschieden werden (man glaubt Leute „rein kaukasischen Schlages“ zu erkennen); endlich daß sie die Beschneidung nicht haben (1 Sa. 18, 25 ff. u. ö.) u der Ausdruck „Unbeschnittene“ geradezu für den Namen Philister steht (Ri. 15, 18 u. ö.). — Für semit. Herkunft hat man namentlich die Sprache geltend gemacht. Orts- und Personennamen sind mit wenigen Ausnahmen semitisch. Auch die Religion war semitisch. Ader die semitischen Namen beweisen nichts, da das Land vor ihnen eine semitische Bevölkerung hatte. Einige Personennamen sind doch nicht aus dem Semitischen zu erklären, und die hebräische Bezeichnung ihrer Fürsten (Seranim) hat man schon mit dem griech. Tyrannos verglichen. Sprache und Religion erklären sich auch bei nichtsemitischer Herkunft daraus, daß sie in Kanaan die Sprache und die Religion des Landes angenommen haben. In der Völkertafel (1 Mo. 10, 13 f.) werden die Kasluhiter und Kaphthoriter, von denen sie abgleitet werden sollen, zu Ham gezählt. Andere halten sie immer noch für Semiten, die aus Ägypten kamen. Von dieser Annahme aus hat man sie mit den Hyksos (vgl.Ägypten) in Verbindung gesetzt. Ein früherer Haupterforscher der philistäischen Geschichte ist der Ansicht gewesen, daß ein Teil der Hyksos, die Küstenbewohner des Delta, mit dem Namen Kaphthoriter bezeichnet wurden und den Hauptbestandteil jener semitischen Hirtenvölker gebildet haben. Als das Reich der Hyksos zerstört ward, „ist der Kern der wehrhaften, tapfersten Stämme, gleichsam die Ritterschaft, an der Küste sortgezogen und hat nun eine Anzahl selbständiger Burgen oder Festungen besetzt in einer fruchtbaren, reichen Landschaft, deren frühere Bewohner als Landbauer in einem abhängigen Verhältnis blieben.“ Dieser Ansicht steht aber entgegen, was aus den ägyptischen Denkmälern erschlossen werden kann. — 3) Innere Zustände der Philister Über die Religion der Philister ist nur wenig bekannt. Sie war jedenfalls den semitischen Religionen Vorderasiens verwandt. Wir finden von Götternamen erwähnt den Dagon, Ri. 16, 23 f.; 1 Sa. 5, 1 ff., der in Gaza und Asdod verehrt und mit einem Fischleib dargestellt wurde (vgl. Art. Dagon), den Baal Sebub in Ekron, den Fliegenbaal, der die Fliegen, diese Plage des insektenreichen Niederägyptens und Philistäas, herbei- und wieder wegführt (2 Kö. 1, 2 ff.), eine der vielen Gestalten, in denen der syrische Baal uns begegnet; außerdem kennen die Alten noch eine Göttin Atargatis oder Derketo, deren Kultus in Askalon seinen Hauptsitz hatte. 2 Makk. 12, 26 wird ein Atargation, ein Heiligtum von ihr, erwähnt, das nach dem Zusammenhang in Astharoth Karnaim sich befunden zu haben scheint. Später, in der hellenistischen Zeit, werden die philistäischen Götter mit dem griech.-röm. Götterhimmel in Verbindung gesetzt, ohne daß für die alte philistäische Religion etwas daraus zu entnehmen wäre. Für das Staats wesen der Philister ist charakteristisch, daß es in einem Städtebund von fünf, wie es scheint, gleichberechtigten Städten, Gaza, Askalon, Asdod, Gath und Ekron bestand. An der Spitze standen Fürsten, seranim; wenn Gath einen König hat, so ist damit schwerlich eine andere, höhere Würde bezeichnet. Trotz dieser Mehrheit von Fürsten finden wir keine Spur von Uneinigkeit. Von ihrem ersten Auftreten an erscheinen die P als ein sehr kriegerisches Volk. Mit Streitwagen, Reiterei und Fußvolk zogen sie zu Felde. Die 30 000 Streitwagen, die 1 Sa 13, 5 neben 6000 Reitern u. Fußvolk wie Sand am Meere aufgeführt werden, sind zu hoch gegriffen. Aber jedenfalls war die Kriegerzahl für das kleine Ländchen bedeutend. Dabei fehlte es nicht an Interesse für die Werke des Friedens. Die Sephela bot dem Ackerbau einen sehr ergiebigen Boden (vgl. 2 Kö. 8, 1. 2; Ri. 6, 4), so daß sich zuzeiten die Raubzüge der Midianiter und in Notzeiten hungernde Bewohner des innern Landes hieher lenkten. Auch von einer gewissen Kunst fertigkeit sinden sich Spuren: ihre reiche Bewaffnung (1 Sa. 17, 5 ff.), ihre Götterbilder (1 Sa. 5, 4; 2 Sa. 5, 21; 1 Chr. 14, 12), die goldenen Abbildungen ihrer Pestbeulen (?) und der Feldmäuse (1 Sa. 6, 4. 5. 17. 18), ihre Tempel-, Palast- und andere Bauten (Ri. 16, 21 ff.) geben davon Zeugnis. Daß sie ein eigentliches Handelsvolk waren, läßt sich nicht mit Sicherheit feststellen. Alle ihre Städteanlagen beweisen wenigstens, daß sie keine bedeutende Schiffahrt, keinen Seehandel trieben, da keine derselben unmittelbar am Meer gebaut war, da sie von Anfang an ohne geschützte Häfen, ohne bequeme Buchten waren. Erst in der griech, Zeit lesen wir von Hafenörtern bei Gaza, Asdod und Jabne. Was außer der ungünstigen Beschaffenheit ihrer Küste, die durch eine den Nilschlamm hier absetzende Meeresströmung noch verschlechtert wird, die Ursache davon war, ob Mangel an Bauholz, oder die Eifersucht der Phönikier, mit denen sie übrigens, soviel wir wissen, fast immer in Frieden lebten, oder die Seeräuberei in jenen Gewässern, können wir nicht sagen. Ganz an Handel fehlte es ihnen jedenfalls nicht: dazu war ihr Land für den Durchgangshandel von Syrien nach Ägypten zu günstig gelegen. Wenn 1 Kö. 10, 28. 29; 2 Chr. 1, 16. 17 Salomo aus Ägypten Wagen und Pferde bezieht, von denen zugleich bemerkt wird, daß die hethit. und syrischen Könige sie von dort bekamen, so werden die Philister zwar nicht genannt, aber es ist von vornherein anzunehmen, daß sie dem Handel mit Ägypten nicht fernstanden. Plutarch erwähnt im Leben Alexanders, daß dieser in Gaza ungeheure Vorräte von Weihrauch und Myrrhen vorfand, was auf einen bedeutenden Handel mit Arabien hinweist. Auch der Reichtum an Geld, der mehrfach bezeugt wird (Ri, 16, 5, 18; 1 Chr. 18, 11; 2 Chr, 17, 11), spricht für einigen Handel des Volkes, das allerdings durch seinen kriegerischen Sinn von den phönikischen Nachbarn sich unterschied, bei dem man aber schon vermutet hat, daß seine Kämpfe namentlich der Sicherung der Verkehrsstraße von Ägypten nach Syrien dienen sollten. — 4) Geschichte. Wann die Philister in ihre späteren Wohnsitze einwanderten, läßt sich mit völliger Sicherheit nicht sagen. Hitzig hat ausrechnen wollen, daß sie, das unreine Hirtenvolk, unter Amenophis a. 1867 v. Chr., 38 Jahre nach den Hyksos (1905), 355 vor den Israeliten (1512) ausgezogen seien. Aber an dieser Rechnung ist alles unsicher. Nach den biblischen Angaben saßen in ihrem späteren Gebiet die Avviter, die 5 Mo. 2, 23 als von ihnen vertilgt erwähnt werden, jedenfalls von ihnen unterworfen wurden. Nach 1 Mo. 21, 32. 34; 26, 1. 8. 14 ff. saßen Philister schon zur Zeit Abrahams und Isaaks jedenfalls im Süden. Nach 2 Mo. 13, 17 wäre mit Rücksicht auf die kriegerischen Philister der direkte Weg nach Kanaan beim Auszug aus Ägypten verlassen worden. Die neueren Forscher (auch Öttli, Geschichte Israels S. 231) sind meist der Ansicht, daß in diesen Stellen spätere Verhältnisse in frühere Zeiten zurückverlegt seien, daß die Philister damals noch nicht in ihrem späteren Land wohnten. Bedeutsam erscheint im A. T. namentlich, daß der Bericht von der Einwanderung der Israeliten, Ri. 1, von den Philister noch nichts weiß. Aus den ägypt. Denkmälern und den Amarna-Urkunden geht eine spätere Zeit der Einwanderung hervor. Die Purasati (= Philister) erscheinen in den Denkmälern neben den Zakkari. Diese scheinen etwa unter Ramses III. (ca. 1208–1180) von Norden her in das Küstenland südlich vom Karmel eingewandert zu sein; wenigstens läßt sich aus dem Papyrus Golenischeff schließen, daß sie schon um 1150 in Dor saßen. Um diese Zeit werden die verwandten Philister auch in ihrem südlichen Gebiet sich festgesetzt haben. Sie müssen zuzeiten auch die Ebene Saron mit Dor inne gehabt haben. Sonst hätten sie nicht am Gebirge Gilboa mit den Israeliten kämpfen können. — Bald kam es zu Kämpfen zwischen den Philister u. Israelitern. Die Philister, im Besitz der fruchtbaren und wasserreichen Küstenebene, suchten sich wohl, durch die Nachschübe aus der Heimat mit Überbevölkerung bedroht, des gebirgigen Hinterlandes zu bemächtigen, und stießen so mit den Israeliten zusammen. Die Simsongeschichten (Ri. 13–16) enthalten die Kunde von solchen Plänkeleien der aneinander grenzenden Völker. 1 Sa. 4, 1 ff. wird eine Niederlage der Israeliten zwischen einem nicht sicher festzustellenden Aphek und dem späteren Eben-Ezer berichtet, vielleicht am Wadi Der Ballut nordöstlich von Jaffa, andere suchen’s weiter nördlich am Eingang des Tals von Dothan; in einer zweiten Schlacht ging sogar die Bundeslade verloren. Sie wurde freilich bald zurückgegeben (1 Sa. 5, 1 ff.). Aber der philistäische Druck lastete hart auf dem Volke, wohl nicht nur auf dem mittleren Bergland, von dem hier berichtet wird, sondern wohl auf dem ganzen südlichen Palästina bis an die galiläischen Berge. Zwar wird ein Sieg Samuels über die Philister 1 Sa. 7, 10–14 berichtet, durch den sie von dem Hochland nach Beth-Horon (so ist wohl statt Beth-Kar V. 11 zu lesen) hinuntergeworfen wurden, und der durch einen Denkstein zwischen Mizpa und Jesana verherrlicht wurde. Nach V. 13. 14 wurden die Philister in ihr Land zurückgedrängt und „kamen nicht mehr in die Grenze Israels“, V. 13; die den Israeliten abgenommenen Städte zwischen Ekron u. Gath wurden zurückerobert, V. 14. Es kann aber nach dem 1 Sa. 9 ff. Berichteten ein großer Erfolg nicht erreicht worden sein. Wir finden das Land gleich darauf wieder tributpflichtig; es hatte vielleicht sogar philistäische Steuervögte in seiner Mitte (1 Sa. 13, 3. 4); andere übersetzen das betr. Wort vielleicht richtiger mit „Wachtposten“, rev. Übers. „Schildwacht“; dann hätten die Philister mittelst dieser Wachtposten das Land im Schach gehalten. Nach 1 Sa. 13, 19 ff. wehrten die Philister sogar den Hebräern eiserne Geräte und Waffen herzustellen, um sie wehrlos zu machen; sie stellten die waffenfähige Mannschaft Israels sogar in ihr Heer ein (1 Sa. 14, 21). Unter Saul begann die Wendung. 1 Sa. 13, 3 wird erzählt, daß Jonathan „die Schildwacht der Philister, die zu Gibea war, schlug“ (andere „den philistäischen Steuervogt erschlug“). Als darauf die Philister mit großer Streitmacht einrückten, suchten die meisten in Höhlen und Klüften, auf unzugänglichen Bergspitzen Schutz oder flüchteten ins Ostjordanland. Die Heldentat Jonathans am Passe von Michmas leitete jedoch einen glänzenden Sieg über die Philister ein, 1 Sa. 14, sie wurden bis Ajalon verfolgt. Aber Saul hatte noch oft schwere Kämpfe mit dem tapferen Volk auszufechten, das seine Oberherrschaft immer wieder aufrichten wollte: als sie nach einiger Zeit im Wadi es-Samt gegen das Gebirge Juda heraufdrangen, trieb Davids Sieg über Goliath sie in wilder Flucht in ihre Ebene hinunter (1 Sa. 17). Weitere Kämpfe folgten 1 Sa. 18, 25 ff.; 19, 8. In der Zeit, da David vor Saul fliehen mußte, war es ihnen leicht, wieder gefährlich zu werden. David selbst flüchtete zum König von Gath und fand in dem ihm geschenkten Ziklag, das er als sreilich sehr zweifelhafter Vasallenfürst der Philister regierte, Aufnahme. Das Mißtrauen der Philisterfürsten hielt ihn von dem Entscheidungskampfe am Gebirge Gilboa fern, in welchem Israel völlig unterlag (1 Sa. 31). Dadurch geriet das Land aufs neue in Abhängigkeit von den Philister David war ihr Vasall, auch noch als König von Hebron. Erst als König des Gesamtreichs konnte er dauernd die Herrschaft der Philister abschütteln. Als die Philister zur Behauptung ihrer Herrschaft heranzogen, wurden sie im Tal Rephaim südwestlich von Jerusalem und dann noch einmal in der Nähe geschlagen und von Gibeon bis Geser verfolgt (2 Sa. 5, 17 ff.). Näheres erfahren wir nicht. 2 Sa. 8, 1 ist der Text nicht sicher. Die Übersetzung der rev. Bibel: „er nahm den Dienstzaum von der Philister Hand“ ist nicht zweifellos. Die Parallelstelle 1 Chr. 18, 1 hat dafür die Wendung: „er nahm Gath u. ihre Töchter aus der Philister Hand“, Von einer dauernden Unterwerfung der Philister ist keine Rede; aber sie waren auf ihre Ebene beschränkt und von da an ungefährlich. David nahm seine Leibwache aus ihnen (2 Sa. 15, 18). Die Kämpfe mit ihnen werden von da an mehr und mehr bedeutungslos. In der ersten Zeit nach der Reichsteilung war das danitische Gibbethon in ihren Händen; die israelit. Könige suchten es ihnen zu entreißen, 1 Kö. 15, 27; 16, 15. Unter Josaphats Sohn Joram eroberten Philister mit Arabern zusammen Jerusalem (2 Chr. 21, 16 ff.; 22, 1, vgl. 17, 11); später wurden sie von Usia gründlich gedemütigt, Gath, Jabne, Asdod erobert (2 Chr. 26, 6), und neue Städte dort angelegt. Dennoch wurde ihr Widerstandsmut nicht gebrochen: aus Anlaß des syrisch-ephraimit. Krieges erhoben sie sich unter Ahas wieder und machten Eroberungen in der Küstenebene u. dem Negeb (2 Chr. 28, 18). Manche Strasdrohung riefen die Propheten dem unermüdlichen Feinde zu (Am. 1, 6 ff.; Ze. 2, 4 ff.; Jes. 14, 28 ff.; Jer. 25, 20; 47, 1 f.; Sach. 9, 5 f.), und mancher Schlag traf sie: den Abfall unter Ahas rächte Hiskia (2 Kö. 18, 8) Auch den großen Weltmächten konnten sie schon wegen der Lage ihres Landes nicht entgehen: die großen assyrischen Könige erschienen der Reihe nach im Lande: Hadad-Nirari III. (ca.800) ist auch Herr von Philistäa; Tiglatpileser II. eroberte Gaza; Sargon u. Sanherib setzten das Werk fort; Asarhaddon, der Ägypten eroberte, hatte Philistäa jedenfalls in seiner Gewalt. Bald erschienen auch die ägypt. Herrscher im Feld: Psamtik I. (Psammetich, ca. 663–609) belagert Asdod nach Herodot 29 Jahre lang, ehe es sich ergibt; Gaza fällt in die Hände von Necho, Jer. 46, 2; 47, 1. Auf die ägyptische Herrschaft folgt die babylonische, die persische. Aber wenn auch das philistäische Staatswesen zertrümmert wird, die einzelnen Städte, ost zerstört, erstehen gleich wieder aus den Trümmern. Die Philister blieben den Persern treu, und die tapfere Verteidigung Gazas gegen Alexander, der die Stadt dafür grausam züchtigte, ist eines der wenigen ruhmreichen Ereignisse beim Untergang des Perserreiches. Fortan teilte das Ländchen die wechselnden Geschicke jener Grenzgebiete. Es fiel 323 an Syrien, wurde bald von Ptolemäus, 315 von Antigonus, 312 wieder von Ptolemäus für kurze Zeit gewonnen; nachdem Antigonus es noch einmal 10 Jahre behauptet, verblieb es dem ägypt. Reiche, bis es 198 an Syrien fiel. Im Makkabäerkampf flammte noch einmal die alte Feindschaft auf: Jonathan zerstörte Asdod mit dem Dagonstempel (1 Makk. 10, 84), unterwarf Askalon (10, 86), erhielt Ekron von Alexander Balas als Geschenk (10, 89), zwang Gaza zum Frieden, 11, 61 f. Alexander Jannäus vollendete die Unterwerfung Philistäas, die Zerstörung Gazas. Pompejus machte Philistäa vom jüd. Reich unabhängig und unterstellte die Städte unmittelbar dem syrischen Statthalter. Eine neue Blüte begann für sie, die dadurch nicht gestört wurde, daß einige derselben vorübergehend unter die wohlwollende Regierung von Herodes I. und Agrippa I. kamen. Herodes I. schmückte namentl. seine Geburtsstadt Askalon, „die Braut Syriens“, mit herrlichen Bauten. Die ganz hellenisierten Städte blieben im jüdischen Krieg treu und überdauerten auch den Aufstand Barkochbas. In dem von Hadrian neu gegründeten Gaza wurden die jüdischen Gefangenen als Sklaven verkauft. — Im N. T. wird das Land nur selten erwähnt. Philippus zieht Ap. 8, 26 auf der wüsten Straße nach Gaza hinab und wird 8, 40 in Asdod gefunden. Schon in Nicäa 325 finden wir eine Reihe von Bischöfen aus dem alten Philisterland; aber das Heidentum behauptet sich zäh, namentlich in Gaza, bis um 400 ein kaiserl. Edikt ihm den Todesstoß versetzt.","author":"J. Frohnmeyer.","verweis":"Sephela","imageList":[{"path":"p_images/0010.png","description":"Abb. 1. Philistäische Krieger. Von den ägyptischen Denkmälern.","width":162,"height":246}]},{"begriff":"Philologus","erklaerung":"Philologus (Redefreund), röm. Christ, Rö. 16, 15, nach der Sage später Bischof von Sinope.","author":null,"verweis":null,"imageList":[]},{"begriff":"Philometor","erklaerung":"Philometor, Beiname des Ptolemäus VI. (s. d.) (181–146 v. Chr.), 2 Makk. 4, 21; 9, 29; 10, 13.","author":null,"verweis":"Ptolemäus VI.","imageList":[]},{"begriff":"Philosophie","erklaerung":"Philosophie, nur Kol. 2, 8 (Philosophen, stoische u. epikureische, Ap. 17, 18 ff., s. die Artt.). Paulus meint hier, wie V. 8 ff. 18 ff. zeigt, jene in Kolossä eingedrungene, vorgeblich den christlichen Glauben überragende Weisheit, welche wesentlich in Spekulationen über Engel, geheimnisvolle Wesen einer höheren Welt, bestand, wodurch die einzige Mittlerstellung Christi verdunkelt wurde und womit gesetzliches Wertlegen auf Festtage und Askese (V. 16. 23) verbunden war, die mit jenen Wesen, besonders durch Visionen, in Verbindung setzen sollten (s. d. Art. Kolosserbrief). Es war das eine Form des sogenannten Synkretismus an der Wende der Zeiten, jener weitverbreiteten und vielgestaltigen Vermengung der Religionen und aller möglichen Elemente höherer menschlicher Erkenntnis, eine Mischung, die sich bald als Religion, bald als „Liebe zur Weisheit“, „Philosophie“ bezeichnen konnte. Man darf also Kol. 2, 8 nicht an den bestimmten Sinn des Worts Ph. denken, den es zur Zeit der großen griechischen Philosophenschulen hatte, oder den es, mit der Entwicklung des menschlichen Geisteslebens wechselnd, später in irgend einer bestimmten Zeit gewann. Daher sind auch alle aus unserer Stelle abgeleiteten Verwerfungsurteile über alle und jede Ph. in dieser Stelle durchaus nicht begründet. Daß allerdings menschliche Weisheit, und warum sie, und an welchem Punkt, mit dem Glauben in Widerspruch treten kann, hat Paulus 1 Kor. 1 und 2 deutlich gezeigt; nämlich wenn sie an die Stelle der Offenbarung Gottes in Christus treten will. (Vgl. die Artt. Erkenntnis und Weisheit.)","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Phöbe","erklaerung":"Phöbe (die Reine), erste Diakonissin (s. Diakonen), aus Kenchreä, gilt für die Überbringerin des Briefs an die Römer, Rö. 16, 1.","author":null,"verweis":"Diakonen","imageList":[]},{"begriff":"Phönicien","erklaerung":"Phönicien, das 2 Makk. 3, 5; 4, 22; 8, 8; 10, 11; Ap. 11, 19; 15, 3; 21, 2 genannte Land des auch für die Geschichte des Volkes Israel wichtigen Volkes. 1) Das Land, ohne feste Grenze im Norden u. Süden, vom Karmel bis zum Nahr el-Kebir ca. 200, vom Nahr ez-Zerka, südlich von Dora, bis in die Nähe von Laodicea ca. 350 km lang, ist im ganzen nur der schmale, durchschnittlich zwischen einer halben und 3 Meilen breite Landstrich zwischen dem Meer und dem Libanon. Das Gebirge selbst war den Phöniciern nicht untertan, wenn auch die höhere Kultur der Küstenbewohner die Bewohner des inneren Berglandes teilweise und zuzeiten sich dienstbar machte. Renan hat geradezu geäußert, Phönicien sei überhaupt nicht ein Land, sondern bloß eine Reihe von Hafenorten mit Zubehör von schmalem Terrain gewesen. Ebenen von einigem Umfang sind selten (in der Gegend von Tripolis, Beirut, Sidon, besonders nördlich vom Karmel). An manchen Stellen tritt das Gebirge so unmittelbar ans Meer heran, daß nicht einmal eine schmale Straße Raum hat, sondern künstliche Felsenwege haben angelegt werden müssen. Die Städte lagen entweder auf felsigen Eilanden vor der Küste oder unmittelbar am Strand auf halbinselartigen Vorsprüngen mit felsigem Untergrund. Durch die vom Schnee des Libanon gespeisten zahlreichen Bergflüsse war das Land vorzüglich bewässert: vgl. besonders den Nahr Litani oder Kasimije, nördlich von Tyrus, den Bostrenus, jetzt Nahr Awali, nördlich von Sidon, den Lykus, jetzt Nahr el-Kelb = Hundsfluß, nördl. von Beirut, und den Eleutherus, jetzt Nahr el-Kebir. Dank dem günstigen Klima und der reichen Bewässerung war Phönicien ein fruchtbares Land, reich an Getreide, Gartenfrüchten, Obst, Wein; der Libanon lieferte Zedern, auch Eisenerze hat er; ob Kupferbergwerke sich fanden, ist zweifelhaft. Die Küste lieferte für Glasbereitung die erforderliche Kieselerde, sowie die Purpurschnecke zur Färberei. In der Bibel werden von den phönicischen Städten erwähnt Akko, Achsib, Zor (Tyrus), Zarpath (Sarepta), Sidon, Gebal (Byblus), Tripolis, Orthosia, Sin, Arke, Simyra (Zemari), Arvad (Aradus), Hamath. — 2) Der von den Griechen gebrauchte Name Phönicien (lat. Phoenice; die Einwohner griech. Phoinix, plur. Phoinikes, lat. Phoenices) bezeichnet nicht das Land als „Palmenland“, sondern die Phönicier wurden damit von den Griechen als die „Roten“ entweder wegen der dunkelrötlichen Hautfarbe oder wegen der von ihnen gefertigten roten Zeugstoffe bezeichnet. Mit der ägypt. Bezeichnung Fenchu hat das Wort keinen Zusammenhang. Die röm. Bezeichnung der Karthager, Poeni, Puni, ist die ursprünglichere Form des Namens. Die Phönicien selbst nannten ihr Land Chna, d. h. Kanaan, sich selbst Kenaani, d. h. Kanaaniter (nach Augustin hießen sich noch die punischen Bauern seiner Zeit Chanani). So werden sie auch im A. T. bezeichnet, vgl Art. Kanaan. Gewöhnlich werden sie im A. T. wie bei Homer nach der ältesten Stadt Sidon (s. d. Art.) benannt. Die Phönicien sind eben ein Zweig des Stammes der Kanaaniter, der im engeren Sinn diesen Namen führt. — 3) Was die Herkunft der Kanaaniter und Phönicien betrifft, so sind die phönicische und die hebräische Sprache jedenfalls Mundarten derselben Sprache. Dunkel ist, wie die Gleichheit des Sprachstammes sich damit verträgt, daß im A. T. die Kanaaniter als Hamiten bezeichnet werden (1 Mo. 10, 6. 15 f.). Diese Angabe wurde noch von Männern wie Ewald, Hitzig, Dillmann, Kautzsch als richtig festgehalten. Man macht dafür geltend: 1) die Notiz der Völkertafel läßt sich nicht aus Nationalhaß erklären, da die Verwandtschaft mit den Moabitern und Ammonitern nie bestritten wurde, auch die Israeliten mit den Phönicien zeitweise befreundet waren; 2) die Eigenart der Phönicien, ihre Neigung zum Handel und zur Kolonisation, ihre politischen Einrichtungen und ihre Religion zeigt keine semitischen Züge; 3) alte Nachrichten bei Herodot, Strabo u. a. lassen die Phönicien vom Erythräischen Meer, d. h. wohl dem Persischen Golf einwandern Damit nahm man zusammen, daß 1 Mo. 10, 8 f. die Gründung des babylonischen Reichs auf den „Kuschiten“ Rimrod zurückgeführt wird; auch berührt sich die Kultur und Religion der Phönicien mit der babylonischen. Man nimmt dann an, daß die Phönicien ihre hamit. Sprache mit der semitischen vertauscht haben. Die meisten neueren Forscher jedoch, wie Movers, Ed. Meyer, Pietschmann, entscheiden sich dagegen bestimmt für die semit. Herkunft der Phönicien (vgl. Pietschmann, Gesch. der Phönicien, S. 109 ff.). Man macht jenen Gründen gegenüber vor allem geltend, daß die Sprache eine semitische und mit der hebräischen nahe verwandt war und es schwer vorstellbar sei, wie es zu einem Sprachtausch gekommen sei; die Religion zeige auch Ähnlichkeiten (Gottesnamen wie El, Eljon, die heiligen Steine u. dgl.). — 4) Eine zusammenhängende Geschichte Phöniciens läßt sich nicht entwerfen. Es ist unbekannt, wann die Phönicien ihr späteres Gebiet besetzten. Die Tyrier selbst setzten die Erbauung ihrer Stadt und des Melkarttempels um 2750 v. Chr. an. Sidon war noch älter. Viel später beginnen geschichtliche Nachrichten. Die ältesten sind enthalten in ägyptischen Denkmälern von Tutmes I. bis auf Ramses II. Vom 15.—12. Jahrh stand Phönicien unter der Oberherrschaft Ägyptens. Für die Unterwerfung unter die Pharaonen entschädigten sich die Phönicien durch die lebhafte Förderung ihrer Handelsinteressen, welche die Verbindung mit Ägypten mit sich brachte. Unter den verschiedenen phönicischen Städten behauptete schon frühe Sidon eine Art Hegemonie und deshalb wird in der Völkertafel, 1 Mo. 10, 15, Sidon der Erstgeborene Kanaans genannt. Es muß zu dieser Zeit die mächtigste Stadt gewesen sein. Lebhaft blühte der Handelsverkehr, der die Phönicien nach Cypern, an die Küsten Kleinasiens, ins Ägäische Meer führte und zahlreiche Niederlassungen zur Folge hatte. Doch haben sie aus dem Ägäischen Meer sich wohl schon im 13. Jahrh. wieder zurückgezogen. Später gingen ihre Fahrten weiter nach Westen über Sizilien, Malta, Nordafrika nach Spanien (Tarschisch), ja über die Straße nach Gibraltar hinaus nach Britannien und in die Nordsee (schwerlich die Ostsee), während andererseits phön. Schiffe Afrika umsegelt haben sollen. Diese Unternehmungen in dem Westen des Mittelmeers gingen mehr von Tyrus aus, das etwa seit 1000 Sidon zu überflügeln begann. Ob eine Steigerung der Kolonisationstätigkeit mit der Einwanderung der Israeliten in Kanaan zusammenhing, läßt sich nicht sicher ausmachen: von feindlichen Berührungen der Israeliten und Phönicien erfahren wir nichts. Zur Zeit Davids und Salomos regierte Hiram von Tyrus (969–936? s. d. Art.), der zu den Bauten Beihilfe leistete und an den Ophirfahrten sich beteiligte. Sein 6. Nachfolger war Ethbaal (887–856), der Vater der Isebel, der Gemahlin Ahabs von Israel. Seit Mitte des 9. Jahrhunderts teilte sodann Phönicien mit ganz Syrien das Los und kam der Reihe nach unter die Herrschaft der asiat. Monarchien, zunächst unter die assyrische; in der Schlacht von Karkar, 854, wurde auch der mit Ahab und Benhadad verbündete König von Arvad geschlagen. Das Handelsvolk bequemte sich leicht zu Tributzahlung. Eine wichtige Episode war der Kampf der abgefallenen Tyrier gegen Salmanassar IV. und Sargon gegen Ende des 8. Jahrhunderts, wobei Tyrus eine 5 jährige Belagerung aushielt und so hart bedrängt wurde, daß Jes. 23 die gänzliche Vernichtung mit Bestimmtheit erwarten konnte (ca. 725–720). Schließlich scheint sich Tyrus auch ergeben zu haben. Aber schon Sanherib muß 701 wohl gegen denselben König zu Felde ziehen, offenbar nicht mit durchschlagendem Erfolg. Dagegen führte ein Aufstandsversuch Sidons zur Zerstörung der Stadt durch Asarhaddon 678, und das wieder abtrünnige Tyrus wurde von Assurbanipal zur Unterwerfung gezwungen. Auch unter der babylonischen Herrschaft regten sich Unabhängigkeitsgelüste: 13 Jahre lang (585–573) blockierten Nebukadnezars Truppen nach Jerusalems Fall Tyrus, dem Hesekiel Kap. 26–28 den Fall ankündigte: wir wissen über den Ausgang der Velagerung nichts; die Stadt scheint nicht erobert worden zu sein. Der babylonischen Oberhoheit folgte 538 die persische. Diese war nicht drückend und wurde lange ohne Widerstreben getragen: die Phönicien wurden rücksichtsvoll behandelt, da die phön. Flotte bei den kriegerischen Unternehmungen den Kern der persischen Streitmacht bildete. Doch empörte sich Sidon, das in der pers. Zeit wieder als Vorort erscheint, gegen Artaxerxes III. und wurde 351 eingeäschert. Tyrus wurde 332 durch Alexander zerstört. Neben Tyrus und Sidon übte in der pers. Zeit Arados eine Oberhoheit über ein größeres Gebiet aus. Aus Kolonien dieser drei Städte entstand zu ungewisser Zeit Tripolis, wohin in der Perserzeit die Mutterstädte Vertreter zur Beratung über gemeinsame Angelegenheiten schickten. Übrigens hat es eine selbständige Bedeutung nie gehabt. Später fiel Phönicien an Syrien (daher Syrophöniken, vgl. Mk. 7, 26, im Gegensatz zu den Libyphöniken Afrikas). 64 wird es von Pompejus zur röm. Provinz Syrien geschlagen; in der spätern Kaiserzeit heißt das ganze mittlere Syrien Phoenice I u. II (Libanensis): ersteres im allgemeinen das alte Küstenland Phönicien, das zweite Cölesyria mit Damaskus, Palmyra, Emesa usw. — 5) Kultur. Weniger original und produktiv in den eigentlichen Geisteswissenschaften, haben die Phönicien vor allem in Handel und Industrie ihre Bedeutung gehabt. Doch haben sie auch durch die Erfindung der Buchstabenschrift der geistigen Entwicklung der Menschheit ungemein genützt. Zwar haben die Ägypter schon vor 3000 v. Chr. den Grund dazu gelegt, indem sie zu den Zeichen für ganze Wörter und Silben, mit denen sich die babylonische Schrift begnügte, besondere Bildzeichen für die einfachsten Bestandteile der Rede, die Buchstaben, erfanden; aber die Ägypter hatten die Buchstaben nur zusammen mit den Wort- und Silbenzeichen verwendet. Die Phönicien haben zuerst um 1000 v. Chr. den großen Schritt getan, die Schrift allein auf diese Buchstaben (die Konsonantenzeichen) zu beschränken. Von ihrem Handel war schon die Rede: neben dem Seehandel, von dem sich die Alten wohl übertriebene Vorstellungen machten, ging ein Landhandel her, der von Armenien, Babylonien, Arabien, später von Persien und Indien die Waren ans Meer führte. In der Industrie waren sie von den Alten vor allem als Erfinder der Purpurfärberei bewundert. Ihre Glasarbeiten, ihre Webereien und Buntwirkereien, ihre Töpferwaren und Geschirre waren berühmt. Doch waren sie auf diesem Gebiet nicht die ersten Erfinder: Glasfluß und Fayencesachen hat man in Ägypten früher hergestellt. Auch in der Verarbeitung der Metalle zu Geräten, Waffen und Schmucksachen taten sie sich hervor. In der eigentlichen Kunst haben sie sich aber an Ägypter und Assyrer angelehnt (nach den vorhandenen Sarkophagen, Mumien u. Götterstatuen zu urteilen). Die Verfassung war aristokratisch, mit einem König an der Spitze; Priester bildeten einen engeren Staatsrat. Tyrus und seine Kolonien hatten Suffeten (Shofetim), Richter. — 6) Die Religion der Phönicien ist uns nur unvollkommen bekannt. Sie verehrten die alles Leben hervorbringende Naturkraft als eine männliche und eine weibliche Gottheit, für die sie gewöhnlich keinen Eigennamen hatten, sondern die sie nach dem Ort der Verehrung bezeichneten. Die männliche Gottheit wurde als der „Herr oder Besitzer“ (Baal) oder „Gebieter“ (Adon) oder „König“ (Moloch) der einzelnen Städte bezeichnet, also Baal von Sidon usw.; die weibliche wurde selten als Baalat, meist als Astarte bezeichnet. Der Baal und die Astarte sind Gottheiten der irdischen Fruchtbarkeit; daneben erscheint der Baal auch als Himmels- und Sonnengott, Astarte als Himmels- und Mondgöttin, auch als Kriegsgöttin. Ihr war der heilige Baum oder Pfahl, die Aschera geweiht. Andere Götternamen wie Melkart, der „Stadtkönig“ von Tyrus, oder Moloch, dem mit Menschenopfern gedient wurde, scheinen keine wesentlich verschiedene Gottheiten zu sein. Der Gottesdienst der Götter hat einen finsteren Charakter dadurch, daß Menschenopfer dargebracht werden; er fordert ausschweifende Freude und wilden Schmerz. Zu Ehren der Astarte, der Göttin der Liebe und Zeugung, müssen sich die Jungfrauen preisgeben; daneben fordert die Göttin Entmannung und blutige Kasteiung. Heilige Sagen, wie die vom Tod des von der Astarte geliebten schönen Jünglings Adonis (Thamus, Hes. 8, 14), erklären diese Gebräuche. Der üppige und finstere phön. Naturdienst drohte dem reinen Jahvehkultus Israels besonders gefährlich zu werden unter Ahab und Isebel.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Phönix","erklaerung":"Phönix. 1) Nach einer Annahme kommt der bekannte sagenhafte Wundervogel Phönix auch an einer Stelle der Bibel vor. In Hi. 29, 18 heißt es nach Luther: „ich gedachte, ich will in meinem Nest ersterben, und meiner Tage viel machen wie Sand“; das hebr. Wort chol (Sand) wird nun von anderen gelesen chul, und chul ist der Name des Phönix In der Tat paßt in den Zusammenhang, in welchem auch V. 19 wieder vom Baum und Zweigen die Rede ist, die Vergleichung mit dem unzählbaren Sand weniger gut, während die Anspielung auf den Phönix ganz dem Gedankengang entsprechen würde. Der Phönix baut sich, das ist die Sage, wenn er 500 Jahre gelebt hat, auf einem Baum ein Nest, in welchem er verbrennt, indem dasselbe von der Sonne in Flammen gesetzt wird, aber aus seiner Asche entsteht ein neuer Phönix — Nach Griechenland kam die Sage jedenfalls aus Ägypten, wo sie sehr alt ist. Nach einer alten jüdischen Fabel hat der Vogel Phönix die Unsterblichkeit, weil er im Paradies nicht, wie alle anderen Tiere, die von Eva angebotene verbotene Frucht annahm. Nach dem Talmud hat ihm Noah in der Arche Unsterblichkeit angewünscht. — 2) Ap. 27, 12, guter Hafen an der Südküste von Kreta, jetzt Lutro.","author":null,"verweis":null,"imageList":[{"path":"p_images/0011.png","description":"Abb. 1. Ägyptische Darstellung der Vogels Phönix. Nach Wilkinson.","width":257,"height":122}]},{"begriff":"Phrygien","erklaerung":"Phrygien ist eine Ap. 16, 6; 18, 23 erwähnte Landschaft Kleinasiens, die um so schwerer zu begrenzen ist, als der Name später weniger politische als ethnographische Bedeutung hatte. Es ist ursprünglich das ganze Binnenland Kleinasiens westlich vom Halys und der zentralen Wüste darunter verstanden. Das Land ist vorherrschend Hochebene, etwa 900 bis 1000m hoch, abgesehen von einzelnen nicht hohen Berggruppen und den teilweise tief eingeschnittenen Flußtälern. Es ist namentlich im Südwesten und in den Tälern sruchtbar, teilweise in den Tälern sogar weinreich, sonst aber, besonders im Norden und Osten, mehr nur zur Weide (Schafzucht) geeignet. Fruchtbar ist namentlich das an die Hochebene im Westen sich anlehnende Terrassenland, das sich zum Meer hin absenkt, wo zwischen den mannigfaltigen Berggruppen überaus ertragreiche Flußtäler eingebettet sind. — Das Land war bewohnt von den Phrygiern, einem den Armeniern verwandten indogermanischen Volke, welches früh eine gewisse nicht unbedeutende Kulturstufe erreichte, eine selbständige politische Rolle aber kaum vorübergehend gehabt hat. — Das Gebiet der Phrygier und der Name Phrygien breitete sich weit aus. Zu dem ursprünglichen Gebiet westlich vom Halys um den Sangarius, in dem Städte wie Ancyra, Gordieum und Doryläum lagen, und das auch „das obere Phrygien“ hieß, kam ein „gebirgiges Phrygien“ im Süden, durch welches die Hauptstraße Kleinasiens nach dem altphrygischen Ikonium in der Landschaft Lykaonien führte, und ein „füdliches Phrygien“, das sich zum Taurus hin erstreckte. Apamea und die aus dem N. T. bekannten Städte Laodicea, Kolossä, Hierapolis lagen hier. Alle diese Gebiete zusammen hießen „Großphrygien“ im Unterschied von einem „Kleinphrygien“ oder „hellespontischen P“ am Hellespont und südlich vom Marmarameer. Der letztere Name wurde übrigens auf das nördliche Großphrygien ausgedehnt. Politisch war die Landschaft nicht lange selbständig. Dann wurde sie von den Lydiern unterworfen. Mit dem Untergang des lydischen Reiches (549) fiel sie an Persien, dann an Alexander d. Gr. Jn den für Kleinasien besonders wirren Zeiten nach Alexander wurden diese Gegenden nicht nur vollständig hellenisiert; seit 278 ließen sich Gallier in Kleinasien nieder und bekamen etwa um 235 das nordöstliche Phrygien, das eigentliche phrygische Stammland, das fortan Galatien hieß. In der röm. Zeit gab es ein Phrygien als politisches Gebiet nicht. Das westliche Phrygien mit Städten wie Apamea, Laodicea, Kolossä gehörte zur Provinz Asien, das „südliche“ zu Galatien. Das schließt aber nicht aus, daß der Name doch noch gebraucht wurde. So eben in der Apostelgeschichte 16, 6, wo Paulus von Derbe und Lystra aus nach Phrygien, d. h. in das südliche Großphrygien kommt, um dann nach Galatien (eigentlich dem nordöstl. Großphrygien der alten Zeit) und dann nach Asien weiter zu ziehen. Daß er nicht umsonst hier war, beweist Ap. 18, 23, beweist auch das Vorhandensein von Gemeinden in Kolossä, Laodicea (Kol. 4, 13. 16; Off 3, 14 ff.) und Hierapolis (Kol. 4, 13).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Phul","erklaerung":"Phul. 1) Nur Jes. 66, 19 als Name einer Völkerschaft neben Lud erwähnt. Der Begründer der biblischen Geographie, Bochart, dachte an die Nilinsel Philä, jedenfalls irrig, da der ägyptische Name nicht paßt. Pun, d. h. Punier zu lesen, ist kein Grund. Da sonst neben Lud Put steht (Jer. 46, 9; Hes. 27, 10; 30, 5; Luther setzt zum Teil Lybien, s. Put), wird mit der LXX auch hier Put zu lesen sein, (s. d Art.) — 2) Assyrischer König, s. Tiglatpileser.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Phunon","erklaerung":"Phunon, israelitische Lagerstätte im Osten des Gebirges Seir (4 Mo. 33, 42. 43). Der Name kommt in der Form Pinon, 1 Mo. 36, 41, in der Liste der Stammfürsten Esaus vor. Die Kirchenväter kennen ihn als einen kleinen Ort in der Wüste, wo verurteilte Verbrecher Erze zutage fördern müssen, ein Los, das in den Verfolgungen auch Christen traf; er sei zwischen Zoar und Petra, 4 Millien von Dedan gelegen. Gefunden hat man ihn noch nicht; nur gehört hat ein Reisender Seetzen von einem Ruinenort Kalaat Phenan.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Pilatus","erklaerung":"Pilatus, mit dem vollen Namen „Pontius Pilatus“, führte das Amt eines röm. Landpflegers oder Prokurators (s. d. Art.) vom Jahre 26–36. Unter ihm trat Johannes der Täufer auf (Lu. 3, 1). Auch war er es, unter dem Jesus den Tod fand (Mt. 27; Mk. 15; Lu. 23; Joh. 18 f., 1 Tim. 6, 13). Pilatus, ein Mann von rücksichtslos. Charakter, verletzte mehrfach das religiöse Gefühl der Juden absichtlich u. ohne Not. So erregte er schon bei seinem Amtsantritt den Unwillen des jüd. Volkes dadurch, daß er die Besatzung mit dem Brustbild des Kaisers an ihren Feldzeichen in Jerusalem einziehen ließ. Weil das Bild des Kaisers von den Römern göttlich verehrt wurde, sah das jüd. Volk darin einen heidnischen Greuel, zog in großen Haufen nach Cäsarea und verlangte Beseitigung dieser Bilder. Da selbst Anwendung von Gewalt nichts half, mußte Pilatus dem Willen des Volkes sich fügen. Auch das Blutbad, das er nach Lu. 13, 1 unter einigen Galiläern anrichten ließ, während sie in Jerusalem opferten, wirft ein übles Licht auf sein grausames Regiment. Näheres wissen wir über den Vorgang nicht, ebensowenig über die „Aufrührer“ (Mk. 15, 7; Lu. 23, 19), zu welchen auch Barabbas gehörte, dessen Freilassung die Juden von Pilatus forderten. In der Leidensgeschichte lernen wir ihn als einen Mann kennen, der wohl einen Sinn für Wahrheit und Gerechtigkeit hatte, darum auch die Unschuld Jesu mehrmals offen bezeugte, dem es aber ganz an der sittlichen Kraft fehlte, seiner Überzeugung gemäß zu handeln und der sich deshalb durch das Wutgeschrei des Volkes (Mk. 15, 15; Lu. 23, 24) und durch die Furcht vor der Ungnade des Kaisers (Joh. 19, 12) bestimmen ließ, den Heiligen dem Kreuzestod zu überliefern. (Nach einer freilich sehr späten Überlieferung wäre der Pilatusbogen in der Via dolorosa, Abb. 1, die Stelle, wo Pilatus Jesum dem Volke vorstellte mit dem Ruf: „Sehet, welch ein Mensch!“) Als endlich Pilatus, nachdem er sich noch andere Gewalttaten gegen die Juden hatte zuschulden kommen lassen, auch die Samaritaner bei einer Zusammenkunft auf dem Berge Garizim, wo sie die angeblich seit Mose dort vergrabenen heiligen Tempelgefäße beschauen wollten, hart und rücksichtslos behandelte, ja einen Teil der Anwesenden tötete, beklagten sich die Samaritaner bei dem syrischen Statthalter Vitellius und erwirkten seine Entsetzung von seinem Prokuratorenamt (36) und die Vorladung nach Rom zur Verantwortung. Zuletzt soll er durch Selbstmord geendet haben.","author":"H. Roos.","verweis":null,"imageList":[{"path":"p_images/0012.png","description":"Abb. 1. Der sog. Pilatusbogen in der Via dolorosa zu Jerusalem.","width":284,"height":394}]},{"begriff":"Pilger, Pilgrim","erklaerung":"Pilger, Pilgrim, in buchstäbl. Sinn Mt. 27, 7. Bildlich Ps. 39, 13 und 1 Pe. 2, 11 (vgl. Fremdling, Gast, wallen). In ersterer Stelle wörtl.: dein Fremdling und Beisasse. Der Fremdling zieht gastweise umher, der Beisaß hat sich niedergelassen, ohne ein Recht dazu zu haben, und ist auf Duldung angewiesen. David ist dies wie alle seine Väter (1 Chr. 29, 15, vgl. Hbr. 11, 13; 1 Mo. 23, 4; 47, 9). Israel hat zwar ein festes Wohnland, aber doch nur als Gabe seines Gottes (3 Mo. 25, 23), und der einzelne bloß während seines spannelangen Lebens. So sieht nun auch Petrus, 1 Pe. 1, 1. 17; 2, 11, die Christen als solche an, deren Heimat im Himmel ist, die hier nicht zu Hause, sondern unterwegs sind.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pinehas","erklaerung":"Pinehas (Wortbedeutung zweifelhaft, wohl ägyptisch Panehst „der dunkle“). 1) Sohn Eleasars und Enkel Aarons (2 Mo. 6, 25), der sich als Kriegsheld (4 Mo. 31, 6 ff.) wie als Eiferer gegen die heidnische Unzucht, die sich einbürgern wollte (4 Mo. 25, 7 ff.), hervortat und dafür die Zusage des „ewigen Priestertums“ (V. 13) für sein Geschlecht erhielt; daß er selbst Hohepriester war, geht aus Ri. 20, 28 hervor. Er ist auch Sprecher und Führer in der Jos. 22, 11 bis 34 erzählten Angelegenheit. Es wurde ihm Gibea auf dem Gebirg Ephraim zur Belohnung gegeben, Jos. 24, 33. — 2) Sohn des Hohepriesters Eli, 1 Sa. 1, 3; 2, 34, der aber wie sein Bruder Hophni dem Priestertum keine Ehre machte und das Strafgericht Gottes herausforderte. 1 Sa. 2, 34; 4, 11. 19.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pirathon","erklaerung":"Pirathon, nach Ri. 12, 15 im Lande Ephraim gelegen (der Zusatz „auf dem Gebirge der Amalekiter“ ist ganz dunkel), Heimat des Richters Abdon (Ri. 12, 13) und des davidischen Helden Benaja (2 Sa. 23, 30; 1 Chr. 11, 31; 27, 14); vielleicht auch 1 Makk. 9, 50 unter dem Namen Pharaton gemeint; wahrscheinlich das jetzige Ferata, südwestlich von Sichem-Nablus.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Piream","erklaerung":"Piream, kanaanitischer König von Jarmuth (s. d.), von Josua geschlagen und getötet, Jos. 10, 3 ff.","author":null,"verweis":"Jarmuth","imageList":[]},{"begriff":"Pisga","erklaerung":"Pisga heißt ein im Osten des Toten Meeres (5 Mo. 3, 17; Jos. 12, 3) gelegenes Gebirge (5 Mo. 3, 27; 4, 49) an der Südgrenze des Gebietes Sihons des Amoriterkönigs und des Stammgebiets Rubens, in das es noch hineingehörte (Jos. 12, 3; 13, 20). Auf einer Gipfelhöhe desselben überschaute Bileam wenigstens einen Teil der Israeliten (4 Mo. 23, 14). Da der Berg Nebo als Spitze bald des Gebirges Abarim (5 Mo. 32, 49), bald des Pisga (5 Mo. 34, 1) bezeichnet wird, muß der Pisga einen Teil, jedenfalls den nördlichen, jenes Randgebirges der moabitischen Hochebene gebildet haben.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Pisidien","erklaerung":"Pisidien, eine Landschaft im südwestlich. Kleinasien, nördlich von Pamphylien und Lykien, wesentlich eine Gebirgslandschaft des Taurus, „ein rauhes, wasserarmes, von zahllosen Felsbänken und Abstürzen des Kalkgebirges mit ihren eingeschlossenen Kesseltälern und kleinen Terrassen erfülltes Gebiet, überaus schwer zugänglich und um so leichter von den Besitzern zu verteidigen“ (Kiepert). Ein freies Volk mit eigener Sprache, die Pisider, dunkler, vielleicht semitischer Herkunft, saß hier und hielt sich in seinen Felsburgen und festen Städten meist unabhängig, bei den Nachbarn als wilde Räuber gefürchtet. Griech.-röm. Kultur ist übrigens auch hieher gedrungen, wie die vielen wohlerhaltenen Reste ihrer Städte mit Theatern, Tempeln, Grabmonumenten, Inschriften beweisen. Seit 102 v. Chr. war die Landschaft römisch u. war zu Pauli Zeit ein Teil der Provinz Galatien (früher von Cilicien). Paulus kam hieher auf der ersten Missionsreise (Ap. 13, 14 ff.) in das eigentlich phrygische Antiochia.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Pison","erklaerung":"Pison s. Eden.","author":null,"verweis":"Eden","imageList":[]},{"begriff":"Pithom","erklaerung":"Pithom (Luther unrichtig Pithon), ist 2 Mo. 1, 11 neben Ramses als eine Stadt erwähnt, bei deren Erbauung die Israeliten fronen mußten. Der Name Pi-tum oder P-Atum bedeutet „Haus des Sonnengottes Tum oder Atum“. Man hat es wahrscheinlich gemacht, daß jene „Magazinstädte“, wie sie 2 Mo. 1, 11 heißen, von Ramses II. erbaut oder doch verschönert und befestigt wurden. Man suchte Pithom früher im Westen des Wadi Tumilat, durch welchen der Süßwasserkanal nach Ismailia geht. Brugsch hat sie dagegen als in einem Bezirk Theku (= Sukkoth 2 Mo. 12, 37), „am Eingang des Ostens“ gelegen, nachgewiesen, und in der Tat hat Naville im Febr. 1883 im Osten des Wadi Tumilat bei der Eisenbahnstation Ramses (die also ihren Namen mit Unrecht trägt) in dem Tell el-Maschuta Inschriften gefunden, die beweisen, daß man Pithom vor sich habe. Sogar die alten Magazine will man gefunden haben.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Plage, Plagen","erklaerung":"Plage, Plagen. Im A. T. erscheinen als Pl. von Gott vor allem die 10 ägyptischen Plagen, die den Trotz Pharaos brechen und ihn nötigen sollen, Israel ziehen zu lassen, 2 Mo. 8–12. Landplagen, die auch sonst in Ägypten gewöhnlich waren, werden zu besondern göttlichen Wunderzeichen, teils durch ihr außerordentliches Maß, teils dadurch, daß sie auf Moses Wort schnell eintreten und ebenso wieder weggenommen werden. Es zeigt sich eine fortgehende Steigerung dieser Pl.; zuerst kommen vier solche, die nur beschwerlich, zum Teil ekelhaft sind: Verwandlung des Wassers in Blut, d. h. rote Färbung desselben wohl im Zusammenhang mit Fäulnis, dann Frösche, Stechmücken und Bremsen oder Hundsfliegen. Dann zwei Pl. durch Krankheit: Viehseuche und Blattern. Ferner zwei noch schwerere Pl., welche die Nahrung für Menschen und Vieh wegnehmen: Hagel und Heuschrecken. Endlich die zwei letzten und schwersten: Finsternis (wohl durch außerordentliche Steigerung des Samum) und Sterben der Erstgeburt (Pest, die — vielleicht neben andern — gerade die Erstgebornen trifft). Ein Fortschritt liegt auch darin, daß die Zauberer nur bei den zwei ersten Pl. etwas Ähnliches hervorzubringen vermögen, bei den späteren nicht mehr, daß bei den späteren Pl. ausdrücklich die Verschonung Israels bemerkt wird, und daß sich Pharao allmählich zum teilweisen, zuletzt zum völligen Nachgeben bewegen läßt, worauf er freilich seinen Sinn nochmals ändert, dadurch aber vollends den Untergang im Roten Meer auf sich herausfordert. — Viele Ähnlichkeit mit den ägyptischen haben die sieben letzten Pl. oder Schalen des Zornes Gottes, Off. 15, 1. 6. 8; 16, 9. 21; 21, 9. Es sind Warnungszeichen, welche die Schlußgerichte vorbereiten und ankündigen. Nur Off. 18, 4. 8 wird der Ausdruck auch von einem Schlußgericht selbst (über Babel) gebraucht; 22, 18 im Sinn von Strafe überhaupt. Häufig ist Pl. soviel als Leiden, Übel überhaupt (nicht im besondern Sinn der Strafe), und kann von Gott, von Menschen (so 1 Mo. 15, 13 u. a. St.) oder von bösen Geistern (Mt. 17, 15 ff.; Lu. 8, 29) ausgehen. (Jer. 20, 8 richtiger: denn so oft ich rede und rufe, muß ich auch schreien über Unrecht und Gewalttat, nämlich gegen mich, muß also für mein Zeugnis Unrecht leiden. Mi. 5, 2 heißt es: darum gibt er sie dahin, bis usw.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Plan","erklaerung":"Plan der Weinberge, Ri. 11, 33, Abel Keramim in der Nähe von Rabbath Ammon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Planet","erklaerung":"Planet. 2 Kö. 23, 5 bezeichnet das Wort ohne Zweifel den Tierkreis, s. Stern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Platte","erklaerung":"Platte. Sich eine solche zu scheren, wie Bar. 6, 31 die Götzenpriester, ist den israelitischen Priestern 3 Mo. 21, 5 verboten, auch im Falle der Trauer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Plethi","erklaerung":"Plethi s. Krethi und Plethi.","author":null,"verweis":"Krethi und Plethi","imageList":[]},{"begriff":"Plündern","erklaerung":"Plündern s. Krieg.","author":null,"verweis":"Krieg","imageList":[]},{"begriff":"Pniel Pnuel","erklaerung":"Pniel oder Pnuel = Angesicht Gottes, 1 Mo. 32, 30 f. 1) Ri. 8, 8; 1 Kö. 12, 25, Ortschaft im Ostjordanland in der Nähe des Jabbok, die zur Richterzeit einen Turm hatte, den Gideon zerstörte, von Jerobeam I. wieder aufgebaut. Den Namen erhielt der Ort vom Gebetskampf Jakobs, der dort das Angesicht Gottes gesehen hatte. — 2) Personenname, 1 Chr. 4, 4; 8, 25.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Pöbel, Pöbelvolk","erklaerung":"Pöbel, Pöbelvolk. So übersetzt Luther 2 Mo. 12, 38 und 4 Mo. 11, 4 zwei hebr. Worte, von denen das eine ursprünglich Mischvolk, das andere Gesindel bedeutet. Solches „Mischvolk“ zog, 2 Mo. 12, 38, beim Auszug aus Ägypten mit Israel. Das Nildelta war von den ältesten Zeiten ein Sammelpunkt von Menschen der verschiedensten Nationalitäten, zu Moses Zeit von Griechen, Phöniciern, Arabern und andern Morgenländern samt den Kindern Israel. Daß sich nun Griechen und Phönicier beim Auszug Israels angeschlossen haben, ist ebenso unwahrscheinlich, als daß eigentliche Ägypter sich anschlossen; diesen war Israel ein „Greuel“ (1 Mo. 46, 34), und die Griechen u. Phönicier im Delta waren Handelsleute u. Schiffer. Das Pöbelvolk unter Mose waren eher Semiten, vielleicht ein Rest von Hyksos, mit welchen Israel von Joseph her verbunden war, deren Herrschaft Tuthmosis gestürzt, welche Ramses auch noch aus ihrer Grenzfestung Pelusium gedrängt hatte, von welchen aber doch noch Überreste zurückgeblieben waren und die unter gleichem Druck sich an Israel angeschlossen haben mochten. Neh. 13, 3 steht im Hebr. dasselbe Wort für die „Fremdlinge“ (Luther), welche sich an der Wieder-kolonisierung des Landes nach dem Exil beteiligten. Ein ähnliches Wort im Hebr. steht Jer. 25, 20. 24; 50, 37; Hes. 30, 5, hier sind Hilfsvölker Babyloniens und Ägyptens gemeint. — Pöbel, Pöbelvolk im verächtlichen Sinn für geringes Volk kommt auch sonst vor, z. B. Jes. 2 und 5; Ps. 73, 10; Ap. 17, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Pochereth von Zebaim","erklaerung":"Pochereth von Zebaim. Zebaim ist kein Ortsname, sondern ein Teil des Geschlechtsnamens selbst, der Pochereth-Zebaim (Antilopen-Jäger) zu schreiben wäre, Esra 2, 57; Ne. 7, 59.","author":null,"verweis":null,"imageList":[]},{"begriff":"Poeten","erklaerung":"Poeten, Ap. 17, 28, Dichter. Gemeint sind die Griechen Aratus aus Cilicien und Kleanthes aus Mysien (beide im 3. Jahrh. v. Chr.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Pontius","erklaerung":"Pontius s. Pilatus.","author":null,"verweis":"Pilatus","imageList":[]},{"begriff":"Pontus","erklaerung":"Pontus heißt eine Ap. 2, 9; 1 Pe. 1, 1 genannte Landschaft im Norden Kleinasiens, im Süden des Schwarzen Meers (Pontus Euxinus), nach dem sie benannt ist. Man verstand ursprünglich den Küstenstrich vom Halys bis zum Phasis in Kolchis, gab dem Namen aber eine weitere Bedeutung, als in diesen Gegenden, deren streitbare Bewohner den Persern ziemlich zweifelhafte Untertanen gewesen waren, seit dem vierten Jahrhundert ein Reich erstand, das unter Mithradates VI. (121–63 v. Chr.) den Römern gefährlich wurde. Das Reich hieß eigentlich Reich von „Paphlagonien und Kappadokien am Pontus“ und dehnte sich zu beiden Seiten des Halys aus. Der Name wurde in Pontus abgekürzt, seit namentlich jener Mythradates fast das ganze Ufer des Pontus in seine Gewalt zu bringen wußte. Die Römer vereinigten den westlichen Teil über den Halys hinaus mit Bithynien zu einer Provinz Bithynia (et) Pontus; andere Teile wurden mit besonderen Namen teils zu Galatien, teils zu Kappadokien geschlagen. Im N. T. ist der Ausdruck ganz allgemein gemeint.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Portius","erklaerung":"Portius s. Festus.","author":null,"verweis":"Festus","imageList":[]},{"begriff":"Posaune, posaunen","erklaerung":"Posaune, posaunen s. Musik. Mt. 6, 2 ist: „vor sich her posaunen“ nicht wörtlich zu verstehen, sondern gerade so wie unser „etwas ausposaunen“.","author":null,"verweis":"Musik","imageList":[]},{"begriff":"Potiphar","erklaerung":"Potiphar (hingegeben, geweiht dem[Sonnengott] Ra oder Phra), erster Hofbeamter und Befehlshaber der Leibwache des Pharao, 1 Mo. 37, 36; 39, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Potiphera","erklaerung":"Potiphera, vollere Form für Potiphar, Priester des Sonnengottes zu On (Heliopolis), Josephs Schwiegervater, 1 Mo. 41, 45.","author":null,"verweis":null,"imageList":[]},{"begriff":"Prangen","erklaerung":"Prangen, sich ein hohes, herrliches Ansehen geben, immer im schlimmen Sinn = großtun, Spr. 25, 6; Jer. 22, 15; Klagel. 1, 9; 2 Pe. 2, 13 (in letzter Stelle wahrscheinlichere Lesart: sie schwelgen in oder von ihren Betrügereien).","author":null,"verweis":null,"imageList":[]},{"begriff":"Predigen, Prediger, Predigt","erklaerung":"Predigen, Prediger, Predigt. Die Predigt ist eine seierliche, autoritative Verkündigung. Zwar, wo das Wort in der Bibel zuerst sich findet, 1 Mo. 4, 26: predigen vom Namen des Herrn, ebenso 12, 8; Ps. 105, 1 ist dem Grundtext entsprechend das Preisen des Namens Gottes gemeint. Dagegen trifft bei den Propheten durchweg die obige Bedeutung zu: sie reden im Namen Gottes als der höchsten Autorität und in gehobener, vielfach dichterischer Sprache, Jes. 40, 6; 52, 7; 53, 1; 61, 1; Jer. 1, 6 f.; 23, 28; Hes. 3, 1; Jon. 1, 2 usf. Freilich sind sie auch genötigt, falsche Prediger d. h. die sich heuchlerischerweise auf den Namen Gottes berufen, zurückzuweisen: Jer. 14, 14; 20, 6; 29, 23; Mi. 3, 5. Im N. T. tritt bei der Reichspredigt des Täufers wie Christi selber der Zeugnischarakter stark hervor, Mt. 10, 7 ff.; 7, 29; Lu. 4, 16 ff.; Joh. 7, 46, ebenso bei den Aposteln, deren Beruf abwechselnd mit predigen, zeugen, evangelisieren gekennzeichnet wird. Zunächst predigen sie auch das Reich, Mt. 10, 7; nachdem sich dieses aber in Christi Person u. Werk enthüllt hat, ist Christus selbst, Ap. 3, 20; 9, 20; 1 Kor. 1, 6; 2 Kor. 4, 5; Phi. 1, 15, sein Kreuz 1 Kor. 1, 18. 23, seine Auferstehung 1 Kor. 15, 12 ff., die Versöhnung 2 Kor. 5, 18, die Gerechtigkeit 2 Kor. 3, 9, das Evangelium Mt. 24, 14; 26, 13; Mk. 16, 15; Rö. 1, 1. 15; 1 Kor. 1, 17, der Glaube Ga. 3, 2; 1, 23; Rö. 10, 8, auch allg. das Wort oder Wort Gottes Kol. 1, 25; 2 Tim. 4, 2 der Gegenstand ihrer Predigt. Es kann deswegen ebenso gesagt werden: die Predigt kommt aus dem Wort Gottes, Rö. 10, 17, wie daß die Predigt selbst göttlich 1 Kor. 2, 1 oder Gottes Wort 1 Th. 2, 13, vgl. 2 Kor. 2, 17; 1 Pe. 4, 11 ist. Weil die Predigt Zeugnis ist, soll das Subjekt des Predigers 2 Kor. 4, 5, menschl. Kunst und Weisheit 1 Kor. 1, 21; 2, 4. 13 ganz zurücktreten, und doch soll sie ganz persönlich, wahr und warm sein: 1 Kor. 9, 27; 2 Kor. 5, 20; 1 Th. 1, 5; 2 Tim. 4, 2. 5; es darf in ihr keinerlei Rücksicht auf Menschen walten Jes. 58, 1; Gal. 1, 10, und doch gilt es, Menschen, Zeit und Umstände mit ganzer Hingebung zu berücksichtigen: 1 Kor. 9, 19 f.; 2 Tim. 2, 15; 4, 2. Es begreift sich, daß im apostolischen Zeitalter vorwiegend die Missionspredigt in Betracht kommt, ebenso selbstverständlich geht sie aber über in die Gemeindepredigt, welch letztere zu charismatischer Mannigfaltigkeit sich entfaltet, 1 Kor. 12, 8 ff. (s. Art. Geist), ihrem Endzweck aber: „zum gemeinen Nutz“ 1 Kor. 12, 7, der Besserung, Ermahnung, Tröstung 1 Kor. 14, 3 nicht entfremdet werden darf (s. auch Art. Gottesdienst). Über die Geschichte der Predigt s. Kirchenlexikon II, 452 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Prediger Salomo","erklaerung":"Prediger Salomo. Das alttestamentl. Buch, das diesen Titel (in der griechischen und lateinischen Bibel ecclesiastes) trägt, ist nach seiner Form und seinem Inhalt mit den Sprüchen und mit Hiob verwandt; doch ist hier der Spruch mit seiner geschlossenen Kürze und rätselhaften Spitze in längere, zusammenhängende Erörterungen hineingesetzt und alles ist demselben Hauptgedanken unterstellt, so daß eine einzige, große Wahrheit durch das Buch zur Darstellung kommt, nämlich die, daß das Streben u. Wirken des Menschen nichtig ist. Das wird zuerst durch eine Übersicht über die uns erreichbaren Güter erwiesen, Kap. 1 und 2. Wie die Natur bei aller Bewegung doch nicht voranschreitet, sondern einen Kreislauf vollzieht, so bringt sich auch der Mensch nicht vorwärts und schafft nichts Neues. Auch in der Weisheit kann man den Zweck des Lebens nicht finden, weil sie ebenso sehr ein Übel als ein Gut ist und sich mit dem Wachstum unsrer Erkenntnis auch die Schmerzen und der Kummer mehren. Sinnengenuß und Reichtum ist auch Eitelkeit, weil daran das Herz nicht satt wird. Der Unterschied, der freilich zwischen der Weisheit und der Torheit besteht, wird dadurch aufgehoben, daß dasselbe Geschick die Weisen und die Toren trifft. So bleibt uns nur das Einfachste als wirkliches Gut übrig: essen und trinken und die Seele Gutes sehen lassen. Allein nicht einmal das steht in der Macht des Menschen; vielmehr gibt Gott dies dem, dem er es geben will. Darauf folgt eine reiche Aufzählung von Rätseln, wie sie uns unsre Erfahrung beständig zeigt, 3, 1–12, 8. Jedem menschlichen Unternehmen steht sein Gegensatz zur Seite und beides hat seine Zeit, 3, 1–9. Unerreichbar hoch steht Gottes Werk über dem unsrigen; wir können es weder verstehen, noch verändern, 3, 10–15. Auch das Recht, das das uns auszeichnende Merkmal unsres Lebens ist, verkehrt sich auf Erden in Unrecht, 3, 16–18. Unser Ausgang bringt für diese Rätsel keine Lösung; denn er unterscheidet sich nicht von dem des Tiers, 3, 19–22. Viel Unrecht geschieht unter den Menschen, viel mühselige und doch vergebliche Arbeit, viel Überhebung. Für uns ist die schweigende Beugung vor Gott das Richtige, 4, 1–5, 18. Reichtum und langes Leben sind auch nicht an sich schon ein Gewinn, 5, 19–6, 12. Darauf folgen Lebensregeln, die uns zur Demut und Entsagung anleiten, 7, 1–24. Ein weiteres großes Rätsel ist das Weib, das vielen zum Fallstrick ward, und eine andere Gefahr ist der König; am Verkehr mit ihm kommt auch mancher zu Fall, 7, 25–8, 7. Nochmals folgen Gründe, die uns beugen sollen: unsre Ohnmacht gegenüber dem Tod, Gottes Zurückhaltung, die das Unrecht nicht ahndet, dasselbe Los aller, der Gerechten wie der Ungerechten, all das widerlegt den Anspruch des Menschen, daß er weise sei, und zeigt ihm, daß er sich an der Gabe freuen soll, die ihm zum Genuß gegeben ist, 8, 8–9, 16. Am Toren wird gezeigt, wie schwer er sich selber schadet; aber auch vor zu viel Überlegung muß man warnen. Die Jugendlust ist köstlich; sie darf aber das Gericht Gottes nicht vergessen, und auch sie ist eitel, da das Alter und der Tod auf sie folgen, 9, 17–12, 8. So ergibt sich als das abschließende Ergebnis, das das Schlußwort, 12, 9–14, feststellt, die Gewißheit, daß der Mensch Gott zu fürchten hat, den Gott, vor dem nichts verborgen ist und der alles richtet. — „Prediger“ ist in dem Buch der Name, der Salomo gegeben wird. Er wird mit diesem Namen wahrscheinlich als der bezeichnet, der in der Versammlung der Weisen das Wort führt und die Lernbegierigen bei sich versammelt, um sie zu unterweisen. Zum Zeugen für die Nichtigkeit des menschlichen Wissens und Wirkens wird Salomo nicht nur deshalb gemacht, weil die Späteren ihn als den vollkommenen Weisen verehrten, sondern auch deshalb, weil er ein besonders deutliches Beispiel für die Nichtigkeit des menschlichen Strebens geworden ist. Alle Machtmittel und alles Glück waren sein und doch endete er in Torheit und sein Werk scheiterte mit seinem Tod. Der Mann, der ihn deshalb zum Zeugen für unsre Nichtigkeit macht, hat aber erst der nachexilischen Gemeinde angehört. Dies beweist schon die Sprache des Buchs, die den Einfluß des Aramäischen deutlich zeigt und durch ihre Dunkelheit und Schwerfälligkeit sichtbar macht, daß der Verfasser nicht mehr hebräisch sprach, sondern nur noch hebräisch las und schrieb. Ob er noch in das Ende der persischen Zeit (4. Jahrh. v. Chr.) oder in den Anfang der griechischen Zeit (3. Jahrh.) gehört, ist nicht sicher zu entscheiden. Die Vermutung liegt nahe, daß die tiefe Erschütterung, durch die sich hier der Glaube an Gottes Regierung hindurchringt, durch den Einfluß der griechischen Weltbetrachtung veranlaßt sei. Sie habe alle überlieferten Maßstäbe schwankend gemacht, den Einzelnen genötigt, sich über den Zweck des menschlichen Lebens zu besinnen, und ihm auch die Erwägung zugetragen, daß er gegenüber der Unsicherheit seiner praktischen Erfolge in der Erkenntnis als dem höchsten menschlichen Vermögen den Zweck unsres Lebens zu erkennen habe. Aber diese Lösung des an unsrem Leben haftenden Rätsels habe schon bei den Griechen nicht alle befriedigt, vielmehr mit großer Kraft den Zweifel am Wert unsres Denkens erweckt, und noch weniger habe sich ein Israelit mit dieser Theorie begnügen können. So sei ihm nichts als der vollständige Verzicht auf alles, was sonst als Glück und Gut gepriesen werde, übrig geblieben. Es ist aber nicht gesichert, daß diese religiöse Stellung nicht auch in Israel selbst ohne den griechischen Einfluß entstehen konnte. Ein Zweifel an der alles bestimmenden Regierung Gottes wird im Buch nirgends sichtbar; es ringen in demselben auch nicht zwei einander bekämpfende Überzeugungen miteinander; sondern es steht ihm die Leerheit unsres Lebens, aber nicht minder Gottes Erhabenheit und Regierung fest, und gerade dies, daß unser Gutes alles aus Gottes Werk und Gabe, unser Böses alles aus unsren Vergehen und Gottes Gericht herkommt, gibt seiner Klage die Tiefe und seinen Fragen ihr Gewicht. Jedenfalls ist das Buch älter als die pharisäische Bewegung, die sich unmittelbar an die syrische Verfolgung anschloß. Von dieser zeigt sich in ihm noch keine Spur. Darum haben sich auch pharisäische Lehrer wegen ihrer formalistischen Vorstellung von der Inspiration und Autorität der Schrift und wegen ihrer dogmatischen Definition des in Israel gültigen Glaubensstandes noch lange dagegen gesträubt, das Buch zu den kanonischen Büchern zu rechnen, und auch in die griechische Synagoge gelangte es erst spät. Vor allem die Scheu vor dem Namen Salomo hat bewirkt, daß es schließlich dennoch unter die biblischen Bücher gestellt wurde. Es hat aber unter denselben seinen wohl begründeten Platz, freilich nicht bei den Boten der göttlichen Gnade, die uns die Versöhnung mit Gott anbieten, sondern bei den Gebeugten und Leidenden, die auf Gottes erlösendes Werk warten, und indem es zeigt, wie schwer und schmerzvoll dieses Warten für viele war, macht es zugleich sichtbar, wie die Gemeinde für Gottes neues Wort innerlich zubereitet worden ist.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Predigtamt","erklaerung":"Predigtamt. Was vom Amt im allgemeinen (s. d.), das gilt vom Predigtamt insbesondere, daß es nämlich nach dem Sinn, welchen wir heute damit verbinden, in der Schrift und also in der ersten Kirche sich nicht findet. Das Wort Predigtamt steht nur einmal in der deutschen Übersetzung Kol. 1, 25 für das griechische Ökonomie, Verwaltung des von Gott dem Paulus gegebenen Auftrags, das Wort Gottes zu verkündigen. Wenn 1 Kor. 3, 9 von einem Amt redet, das die Gerechtigkeit bezw. die Verdammnis predigt, so steht auch da im Grundtext: Diakonie, Dienst der Gerechtigkeit, so daß auch hier der Begriff ein anderer ist, abgesehen von der unberechtigten Einschränkung auf die Predigt, welche die deutsche Übersetzung verschuldet. Die Funktion des Predigens natürlich beruht auf dem Befehl und der Stiftung des Herrn. Aber die rechtsbeständige Ordnung aufzustellen, in welcher diese Funktion sich vollziehen sollte, blieb der Gemeinde überlassen. Die Apostel kann man nicht als Träger des Predigtamt bezeichnen, denn sie (und die mit ihnen durch gleichartige Tätigkeit verbundenen Evangelisten) sind mit ihrer Aufgabe der Ausbreitung des Reiches Gottes an keine Einzelgemeinde gebunden, wie das Amt dies erfordert, sie sind Gemeindegründer. Die Propheten aber und Lehrer (Ap. 13, 1; 15, 22; 1 Kor. 12, 28; Eph. 4, 11) haben ihre Stellung vermöge ihrer persönlichen charismatischen Begabung. Gerade das Beispiel der Gemeinde zu Korinth, 1 Kor. 12 u. 14, zeigt, daß jede Tätigkeit zum Besten der Gemeinde noch rein persönlicher, nicht amtlicher Natur ist, frei, nicht gebunden; sie ist ein Dienst, zu welchem die einen befähigt die empfangene Gnadengabe, die andern treibt die Hingebung der Liebe. Erst mit dem Aufhören der charismatischen Begabung tritt das Geschäft des Lehrens in Verbindung mit einem besonderen Stand, dem der Altesten, aber auch da noch nicht mit einem besonderen Amt oder einer einzelnen Person. Unter den Ältesten gibt es solche, welche arbeiten im Wort und in der Lehre. Diese sind zweifacher Ehre wert, 1 Tim. 5, 17. Und nun findet bei der wachsenden Wichtigkeit reiner Lehre gegenüber der Irrlehre auch eine Übertragung des Lehrinhalts und Auftrags statt an solche, die zu dieser Tätigkeit geschickt sind, 2 Tim. 2, 2. Damit sind die Wurzeln eines besonderen Lehrstandes und Lehramtes vorhanden. Ja selbst die ausschließliche Verbindung, in welche das Lehren mit dem Dienst des Bischofs trat, findet sich schon angebahnt und vorgedeutet in der Forderung, daß ein Bischof sei lehrhaftig, 1 Tim. 3, 2; Titus 1, 9. Das Predigtamt ist also nicht unmittelbar Stiftung Christi, es ist vielmehr Produkt der geschichtl. Entwicklung der Kirche, entstanden aus der Verbindung des von dem Herrn stammenden Predigtauftrags mit einem aus dem Bedürfnis der Gemeinde ermachsenen Amte, und zwar dem Auffichtsamte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Preis, preisen","erklaerung":"Preis, preisen, den Wert einer Person oder Sache öffentlich anerkennen, vgl. Loben. Am häufigsten vom Preis und Preisen Gottes, so im A. T. 2 Mo. 15, 2; 5 Mo. 32, 3 (vgl. Ri. 13, 17, Preis, preisen des Engels Gottes); 1 Chr. 16, 4. Dann oft in den Psalmen und Propheten, z. B. Ps. 22, 26. 27; Jes. 25, 1. Preis, preisen Gottes nicht durch Worte, sondern durch Dasein, Leben, Werk, Ps. 89, 6; Jes. 43, 20; 60, 21; 61, 3. Preis, preisen des Gesalbten Gottes, Ps. 72, 17. Im N. T. Preis, preisen Gottes, Mt. 5, 16; 9, 8, und öfter in den Evangelien als Wirkung der Wunder Jesu; Mt. 11, 25 (Lu. 10, 21) aus dem Munde Jesu. Preis, preisen des Wortes Gottes, Ap. 13, 48; 2 Th. 3, 1. Preis, preisen Jesu Christi, 2 Th. 1, 12; Off. 5, 12. 13. Preis, preisen Gottes oder Christi durchs Werk, Joh. 21, 19 (vgl. Rö. 3, 5. 7); 1 Kor. 6, 20; Phi. 1, 20. Gott gibt Christo Preis, preisen, Hbr. 2, 7. 9 u. 2 Pe. 1, 17. So erscheint in der Bibel vor allem das Preis, preisen Gottes als Pflicht der Menschen. Aber auch Preis, preisen der Menschen kommt vor als rechtmäßiges oder unrechtmäßiges, 1 Mo. 12, 15; 5 Mo. 26, 19; Ru. 4, 11; 1 Sa. 18, 30; Mal. 3, 12; Mt. 6, 2; 2 Kor. 3, 1, bes. in der Redensart: selig (glücklich) preisen, 1 Mo. 30, 13; Hi. 29, 11; Spr. 31, 28; Hohel. 6, 9; Lu. 1, 48; Jak. 5, 11; ferner Preis, preisen einer Gesinnung oder Handlungsweise, Mal. 3, 15; Rö. 1, 8; 5, 8, einer Sache, Ri. 9, 9. In der Anwendung auf Menschen hat dann das Hauptwort Preis, preisen noch eine zweite Bedeutung, nicht nur Anerkennung (so Rö. 2, 7. 10; 1 Pe. 1, 7), sondern auch das, worüber man gerühmt, gepriesen wird, so Rö. 4, 9; Spr. 20, 29; ferner Jes. 60, 19; Lu. 2, 32 Gott, Christus Israels Preis; so auch Jes. 55, 5: Gott ist Herrlichkeit, Schmuck seinem Knecht (3 Mo. 19, 24 richtig: Früchte dem Herrn geweiht zum Preis, preisen, d. h. zum Dankopfer).","author":null,"verweis":"Loben","imageList":[]},{"begriff":"Priester","erklaerung":"Priester. 1) Die Vorschriften des Gesetzes. Damit, daß in Israel seit Mose die Überzeugung lebendig war, daß Gott es aus allen Völkern zu seinem Eigentum ausgesondert habe, war gegeben, daß Heiligkeit das Ziel und Merkmal des ganzen Volkes wird. Daher besitzt das Volk als Ganzes das priesterliche Recht und die priesterl. Würde; es ist ein aus Priestern bestehendes Königtum, 2 Mo. 19, 6. Das hat zur Folge, daß nicht einzelne Männer oder einzelne Familien mit dem priesterlichen Dienst beauftragt werden, sondern daß dazu ein Stamm des Volkes, Levi, der Stamm Moses, ausgesondert wird. Innerhalb des Stammes Levi wird wieder eine Unterscheidung zwischen dem Geschlecht Aarons und den andern zum Stamm Levi gehörenden Geschlechtern aufgerichtet. Nur jenen werden diejenigen Dienste aufgetragen, die den Priester unmittelbar in Berührung mit dem bringen, was Gottes Zeichen und Eigentum ist, mit dem Tempelhaus und mit dem Altar. Die Besorgung des Hauses und des Altars macht das Gesetz zur wichtigsten Pflicht des Priesters. Nur er tritt in den als Gottes Wohnung abgegrenzten Raum ein und nur er bringt die ihm geweihten Gaben auf den Altar, während diejenigen Dienste, die keine unmittelbare Berührung des Heiligtums bewirken, wie die Bewachung der Tore, der Psalmengesang, die Bereitung des Räuchwerks und ähnliches, den nicht zum Haus Aarons gehörenden Leviten übertragen sind. Die untergeordneten Arbeiten, das Herschaffen des Wassers und Holzes, die Reinigung der Höfe und ähnliches, kamen den zum Tempelgut gehörenden Hörigen zu. Die Notwendigkeit der priesterlichen Vermittlung wird dadurch begründet, daß das Volk Deckung vor Gott nötig habe, 4 Mo. 8, 19. Die Scheidung, die die Gemeinde von Gott trennt, wird dadurch sichtbar, daß nicht jeder zum Altar und zum Heiligtum herzutreten darf; gleichzeitig wird aber durch das Priestertum festgestellt, daß für Israel diese Scheidung von Gott überwunden ist und Gott ihm die Versöhnung mit ihm gewährt, da ja der Priester sein Amt dazu verwaltet, damit durch seinen Dienst das Heiligtum zur Wohnstätte Gottes und das Opfer zu der ihm wohlgefälligen Gabe werde. Ein Stück des Tempeldienstes war auch das Blasen der heiligen Trompeten, deren Schall als Ruf nach oben dringen soll, 4 Mo. 10, 8. Dazu kommt weiter die Erteilung des göttlichen Segens an die Gemeinde, 4 Mo. 6, 24 f., und die Vermittlung der göttl. Weisung an die, die nach dem Willen Gottes fragen. Daraus entsteht ein Aufsichtsrecht über das gesamte Verhalten des Volks. Wo es zweifelhaft wird, was dem Willen Gottes entspreche und vom Gesetz gewollt sei, wird der Priester befragt. Er untersucht den Aussätzigen, 5 Mo. 24, 8, und gibt in allen Fragen, die sich auf die Reinheit beziehen, denen Auskunft, die sich um die Beobachtung des Gesetzes kümmern. Da aber seit Mose das heilige Gesetz nicht nur die gottesdienstliche Sitte, sondern das ganze Verhalten des Volks regelte, so ergab sich daraus, daß die Priester einen wichtigen Anteil an der Rechtspflege erhielten, 5 Mo. 33, 10; 21, 5; 17, 9 ff.; 19, 17. Eine Bedingung zur Ausübung des priesterlichen Amts war die Herkunft aus einer ebenbürtigen Ehe. Heiratete ein Priester eine Dirne oder eine Geschiedene, so waren seine Kinder zum priesterlichen Werk untauglich. Eine weitere Bedingung war die Unverletztheit seines Körpers, 3 Mo. 21, 17. Während des priesterlichen Dienstes durfte er keinen Wein trinken und hatte jede Berührung mit einer Leiche zu meiden; ausgenommen waren nur die nächsten Blutsverwandten. Vor jeder Handlung am Altar oder im heiligen Haus war er zur Waschung der Hände und Füße verpflichtet, auch der Füße, da der Dienst im Tempel barfuß geschah. Geweiht wird der Priester durch ein von ihm gebrachtes Opfer, 2 Mo. 29; 3 Mo. 8, bei dem zum Sünd- u. Brandopfer noch ein Füllopfer hinzukommt, mit dessen Blut das rechte Ohr, Hand und Fuß des Priesters bestrichen werden. Die Bezeichnung mit dem Opferblut macht den Priester zum Eigentum Gottes und gibt ihm dadurch die Heiligkeit. Ehe die dem Altar gehörenden Stücke in das Opferfeuer gebracht wurden, wurden sie zuerst in die Hände des zu weihenden Priesters gelegt. Dadurch war er nun befähigt, die Gott gehörende Gabe zuzubereiten und seinen Anteil an ihr zu empfangen. Darauf folgte noch die Besprengung des Priesters mit Öl u. Opferblut. Eine weitere Bedingung zur Ausübung des priesterlichen Dienstes war die priesterliche Kleidung, die für den gewöhnlichen Priester aus vier Stücken bestand, Beinkleid, Rock, Gürtel, Mütze. Ihr Stoff war weißer Byssus. Ihren Unterhalt bekamen die priesterlichen Familien vom Altar. Sie erhalten darum keinen Anteil an Land, da Gott ihr Erbe und Besitz ist, 4 Mo. 18, 20. Daher erhalten sie teils regelmäßige Abgaben, die Erstlinge des Getreides, Öls und Weins, die Erstgeburten der Herde und den Zehnten des vom Volk den Leviten entrichteten Zehnten, teils bestimmte Teile der Opfertiere, 3 Mo. 7, 31 f.; 10, 14 f.; 5 Mo. 18, 3. Es wird darum auch bei besonderen Opfern genau angeordnet, was davon dem Priester gebühre, 4 Mo. 6, 19; 3 Mo. 23, 20; 7, 8. Dabei wird wieder zwischen heiliger u. hochheiliger Speise unterschieden. Jene, die vom Dankopfer herrührenden Stücke, durfte der Priester auch seinen Angehörigen geben; diese, das vom Sünd- und Schuldopfer herrührende Fleisch u. die nicht verbrannten Speisopfer, durften einzig die Priester essen. Von den Städten, an denen das Gesetz dem priesterlichen Stamm das Besitzrecht gab, wurden 13 den Söhnen Aarons zugeteilt, nämlich die, die im Gebiet von Juda, Benjamin und Simeon lagen, Jos. 21, 4 f. 2) Die Geschichte des Priestertums. Die Erinnerungen, die von Moses Werk her die ganze Geschichte Israels durchziehen, haben dem israelitischen Priestertum seinen besonderen Charakter verliehen. Zwar befanden sich nach der Eroberung des Landes die tatsächlichen Verhältnisse in einem weiten Abstand von dem, was im Rückblick auf Mose als das von ihm angeordnete heilige Recht galt, da bei dem Eifer, mit dem das Volk bei jedem Anlaß opferte und sich überall im Land zahlreiche Heiligtümer bereitete, auch die Besetzung der priesterlichen Ämter regellos geschah. Durch die Erinnerung an Mose wurde aber immer wieder die Erkenntnis geweckt, daß niemand sich selbst ein gültiges und wirksames Priestertum nehmen könne, sondern daß dessen erste Bedingung in der Berufung durch Gott bestehe. Darum hielt man es auch in der Richterzeit sogar an kultischen Stätten, die in keinem Zusammenhang mit der mosaischen Ordnung standen, für einen großen Vorzug, wenn ein Angehöriger des Stammes Levi das Priestertum verwaltete, Ri. 17 u. 18, und in demjenigen Heiligtum, das die Lade enthielt und als die Fortsetzung des von Mose errichteten heiligen Zeltes galt, waren die Priester Söhne Aarons, vgl. 1 Sa. 2, 27 ff., und dies gab ihrem Heiligtum eine besondere Wichtigkeit. Darum galt auch die Hinrichtung der Priester von Nob durch Saul als ein Verbrechen, das jede andere Bluttat überwog, 1 Sa. 22. Die Absetzung Abjathars durch Salomo, der an seiner Statt Zadok zum ersten Priester seines Tempels machte, 1 Kö. 2, 27. 35, bedeutete nicht die Einsetzung eines neuen Geschlechts in das priesterliche Amt, sondern brachte nur eine andere Familie in den Besitz der Priesterlichen Würde in Jerusalem. Von nun an haben die Söhne Zadoks in ununterbrochener Erbfolge den Altar in Jerusalem bedient. Die Begründung des Königtums mit dem Bau des Tempels von Jerusalem gab diesem Priestergeschlecht die Überlegenheit über alle andern Priester, und in dem Maß, wie der Tempel von Jerusalem zum einzigen Heiligtum Judas wurde, wurde auch der dort amtende Priester zum einzigen Priester. Den mit den andern Heiligtümern verbundenen Priestern wurde zwar das Recht gewahrt, in das Heiligtum von Jerusalem hinüberzutreten, 5 Mo. 18, 6 f. Doch blieb der Hauptanteil am priesterlichen Werk in der Hand derjenigen Familien, die von Anfang an den Tempel von Jerusalem verwaltet hatten. Daraus, daß die Regierung und Rechtsverwaltung in der Hand des Königs lag und auch der Bau des Tempels durch den König geschehen war, ergab sich weiter, daß sich das priesterliche Amt deutlich von der Regierungsgewalt schied. Das prägt sich auch im priesterlichen Gesetz dadurch aus, daß es überwiegend aus Satzungen besteht, die den Altardienst ordnen, während diejenige Gesetzgebung, die die natürlichen Verhältnisse des Volkes regelt, und die Rechtspflege nicht weiter ausgebildet wurden, da sie unter dem König standen. Unter den aus Babylonien Heimkehrenden befanden sich die Priester in großer Zahl, da die Rückwanderung nach Jerusalem überwiegend durch das Verlangen nach der Wiederherstellung des Heiligtums bewirkt wurde, Esra 2, 36–39; Ne. 7, 39 ff. Sie teilten sich nun in 24 Abteilungen, von denen jede eine Woche lang für den Tempeldienst nach Jerusalem kam. Die einzelnen Verrichtungen im Tempel wurden sodann durch das Los unter die Priester verteilt. Da eine Wiederherstellung des Königtums unmöglich blieb, wurden die Häupter der Priesterschaft die Regenten des Volks. Ihr Verkehr mit den Persern und den benachbarten syrischen Gewalthabern wirkte aber unheilvoll auf sie ein. Das zeigte sich, als sich ein Teil der Priesterschaft den Reformen Esras u. Nehemias widersetzte und durch ihre Auswanderung nach Sichem den Bau des Tempels auf dem Garizim veranlaßte, und als sich sodann der griech. Einfluß in Jerusalem geltend machte und die Ptolemäer und die Seleuciden um den Besitz Palästinas miteinander rangen, bildeten die Wirren im hohenpriesterlichen Geschlecht unmittelbar die Einleitung zur Verwandlung des Tempels in einen Zeustempel und zum Verbot des Judentums. Damals zog ein Teil der Priesterschaft nach Ägypten und schuf auch in Leontopolis einen mit Jerusalem konkurrierenden Tempel. Nach dem Freiheitskampf geschah die Neubegründung des Hohenpriestertums durch Simon, dessen Söhne das Priestertum mit dem Königtum verbanden. Da aber Herodes nach der Beseitigung des hohenpriesterlichen Geschlechts und ebenso die Römer dem Hohenpriester die lebenslängliche Amtsführung nicht mehr gewährten, so entstand nun ein priesterlicher Adel, der die hohen Tempelämter aus seinem Kreis besetzte. Neben dem Hohenpriester gehörten auch die „Hauptleute“ des Tempels, Lu. 22, 4. 52; Ap. 4, 1; 5, 24. 26, die die Tempelwache befehligten, zu den hohen Beamten der Priesterschaft, ebenso die Schatzmeister. Gleichzeitig beteiligte sich aber ein Teil der Priesterschaft eifrig an der pharisäischen Bewegung. Die Überlieferung, die den Stoff der Schriftgelehrsamkeit bildete, bestand zum großen Teil aus dem im Tempel ausgebildeten und fortgepflanzten Recht und manche der führenden Rabbiner waren Priester. Darum ging, als mit dem Tempelbrand der Altardienst sein Ende fand, die Leitung der Gemeinde ohne Schwankung in die Hände des Rabbinats hinüber.","author":"Ad. Schlatter.","verweis":null,"imageList":[{"path":"p_images/0013.png","description":null,"width":287,"height":536}]}]