[{"begriff":"Zacharias","erklaerung":"Zacharias Sacharja. 1) 2 Chr. 24, 20; Mt. 23, 35 s. Sacharja, vgl. Berechja. — 2) Priester aus der Ordnung Abia, Vater Johannes d. Täufers, wurde zur Strafe seines Unglaubens und zur Bekräftigung der Engelsworte, die ihm einen Sohn verhießen, stumm und gewann erst beim Beschneidungsfest seines Sohnes die Sprache wieder, worauf er in einem Lobgesang von Israels Erlösung und des Johannes Prophetenberuf weissagte, Lu. 1, 5 ff.; 3, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zachäus ,","erklaerung":"Zachäus, ein Oberbeamter der röm. General-Zollpächter für Judäa (s. Zöllner) mit dem Sitz in Jericho, der Lu. 19, 1–10 gläubig wird. Er war Jude (nicht Heide); aber als röm. Beamter gehaßt u. hatte sich von den Zöllnersünden auch nicht freigehalten, was ihm offenbar innerlich zu schaffen machte. Als der Herr ihn so freundlich und durchdringend ansprach, erwachte sein Gewissen; daher das Gelübde V. 8, in welchem Jesus die volle Glaubenshingabe erblickte; der Anfang einer neuen Richtung aufs Ewige und Wahre, V. 9 f.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Zadok","erklaerung":"Zadok (der Gerechte), Sohn des Ahitob, 2 Sa. 8, 17; 1 Chr. 5, 34, dem David treu ergebener Priester, 2 Sa. 15, 24; 1 Kö. 1, 8, salbte mit dem Propheten Nathan Salomo zum König, 1 Kö. 1, 34 ff., und wurde von diesem an Abjathars Stelle zum Hohepriester erhoben, 1 Kö. 2, 35, wodurch die hohepriesterl. Würde an die Linie des Eleasar zurückfiel, vergl. Hes. 40, 46.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zahl .","erklaerung":"Zahl. Als ursprünglichstes Hilfsmittel für das Zählen dienten wohl bei allen Völkern die Finger der beiden Hände, und dies bedingt zum voraus einen Vorzug der Zahl .en 5 u. 10, wo es sich um Dinge des praktischen Gebrauchs handelt (beachte die Stufenfolge 5, 10, 20 in 4 Mo. 11, 19). Als Zahlzeichen dienten den Hebräern die Buchstaben des Alphabets, in noch früherer Zeit wohl Reihen von senkrechten u. wagrechten Strichen, wie sie auch den Ausgangspunkt des röm. Ziffernsystems bilden. — Der religiösen Welt- und Lebensauffassung, welche in allem Geschehen eine sinnreiche Ordnung voraussetzt und erkennt, Ps. 104, 24, ist es natürlich, auch die Zahl . für nichts Zufälliges zu halten. Gott zählt die Sterne. Ps. 147, 4, die der Mensch nicht zählen kann, 1 Mo. 15, 5, und führt ihr Heer nach der Zahl . heraus, Jes. 40, 26, ja er zählt die Haare auf dem Haupt des Menschen, Mt. 10, 30. Namentlich ist die Offenbarung reich an bedeutsamen Zahl ., vergl. 7, 4; 13, 17 f. Über die symbolische Bedeutung der bibl. Zahl . sind schon viel unbegründete Vermutungen aufgestellt worden; hier sei nur einiges über diejenigen Zahl . bemerkt, deren Bedeutsamkeit am klarsten hervortritt. — Mit der Zahl eins verbindet sich der Begriff der Ungeteiltheit und Unumschränktheit, 5 Mo. 6, 4; Mt. 23, 8; das einzige Kind ist der Erbe der ungeteilten elterlichen Liebe, 1 Mo. 22, 2; Ri. 11, 34; Jer. 6, 26; Mk. 12, 6. Das Eine, was not ist, Lu. 10, 42, beansprucht die ungeteilte Sammlung der Aufmerksamkeit und des Willens. — Zwei ist die Zahl . der kleinsten Vereinigung, Mt. 18, 19, die Zweiheit der Zeugen ist daher das vom Gesetz erforderte Minimum, 4 Mo. 35, 30; 5 Mo. 19, 15; Mt. 18, 16, 19 f.; 26, 60; Mk. 6, 7; Joh. 8, 17. — Die Dreizahl bedeutet die Überwindung des Gegensatzes, die einheitliche Zusammenfassung einer begrenzten, in sich gegliederten Mehrheit. Der Gedanke der Begrenzung tritt in dem dreimaligen Schlagen des Königs Joas, 2 Kö. 13, 18, hervor. Dreimal. Wiederholung desselben Worts dient der Steigerung, Jes. 6, 3; Jer. 22, 29; Hes. 21, 32. Drei Tage sind häufig die Vorbereitungsfrist für ein wichtiges, von Gott gewirktes Ereignis, 2 Mo. 19, 11; Jos. 1, 11; 1 Kö. 12, 5; 2 Kö. 20, 5; Jon. 2, 1; Mt. 16, 21; 1 Kor. 15, 4. Dagegen werden wir uns enthalten müssen, schon im A. T. in der Dreizahl direkte Hinweisungen auf die Dreieinigkeit Gottes sehen zu wollen. — Vier als die Zahl . der Weltgegenden, bezeichnet die erschöpfende Vollständigkeit der räumlichen Ausbreitung, Jes. 11, 12; Jer. 49, 36; Hes. 7, 2; Mt. 24, 31. Das Viereck bildet darum auch den Grundriß des neuen Jerusalem, Off. 21, 16. — Fünf bildet den ersten Einschnitt in der Zahlenreihe (s. o.). Fünf Personen sind so viel als eine Handvoll, 3 Mo. 26, 8; Jes. 30, 17. Ebenso sind 1 Kor. 14, 19 fünf Worte beispielsweise für eine kleine Anzahl genannt. — Die Zahl . sieben (s. Art. Sieben) gilt vorzugsweise als heil. Zahl . Wenn die Feier des 7. Tags als Ruhetag an die Sitte eines größeren Völkergebiets anknüpft (s. Sabbath), so liegt es am nächsten, die Bedeutung der Siebenzahl daher abzuleiten. Immerhin bleibt es dabei richtig, daß 7 die Zahl . des Bundes zwischen Gott und seinem Volk ist. Eine Siebenzahl von Tagen, 2 Mo. 12, 15, Wochen, 5 Mo. 16, 9, Monaten, Hes. 39, 12, Jahren, 1 Mo. 29, 18; 41, 26 ff.; 2 Mo. 21, 2, bildet eine abgeschlossene Periode. Siebenmaliger oder 7sacher Vollzug einer Handlung gilt als ihre erschöpfende Aussührung (7sache Nache, 1 Mo. 4, 15; Ps. 79, 12, Strafe, 3 Mo. 26, 18, Heimsuchung, Hi. 5, 19; Spr. 24, 16, Besprengung, 3 Mo. 4, 6, Waschung, 2 Kö. 5, 10). Darum mochte auch Petrus glauben, mit 7 maliger Vergebung genug getan zu haben, Mt. 18, 21. Auch sonst spielt die Zahl . namentlich bei heiligen Dingen eine große Rolle (7 Opfertiere, 4 Mo. 29, 2 ff., 7 Lampen des goldenen Leuchters, 2 Mo. 25, 31 ff., 7 Säulen, Spr. 9, 1). Noch sei erwähnt, daß das hebr. Wort für schwören ebenfalls mit dem Zahlwort 7 zusammenhängt. Eine ähnliche Bedeutsamkeit haben die Zahlen 70 Jes. 23, 15; Jer. 25, 11 f.; Da. 9, 24, 7000 (1 Kö. 19, 18) u. 70 × 7 (Mt. 18, 22). — Die Zahl . zehn, mit welcher die Summe der veranschaulichenden Finger erschöpft ist, bezeichnet Vollendung und Vollständigkeit. 10 Brote sind hinlänglicher Vorrat für eine Reise. 1 Sa. 17, 17; 1 Kö. 14, 3; 10 malige Täuschung, 1 Mo. 31, 7, oder Beleidigung, Hi 19, 3, erschöpft die Geduld. Auch die Zehnzahl der Gebote, 2 Mo. 34, 28, die gewiß nicht zufällig ist, gehört hieher, ebenso die Forderung des Zehnten, 3 Mo. 27, 30. Ähnliches gilt von den Potenzen von Zehn: 1000, vgl. Ps. 90, 4 und 10000, vergl. Ps. 91, 7. — Die Bedeutsamkeit der Zahl . zwölf und ihrer Vielfachen beruht auf der Zwölfzahl der Stämme Israels, 1 Mo. 49, 28. Hier seien nur erwähnt die 12 Schaubrote, 3 Mo. 24, 5 und die 24 Ältesten, Off. 4, 4. — Vierzig Jahre gelten als die Dauer einer Generation, 4 Mo. 32, 13; 40 Tage, 2 Mo. 24, 18; Mt. 4, 2. Ap. 1, 3 sind ihr verkleinertes Abbild.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Zahn, Zähneklappen .","erklaerung":"Zahn, Zähneklappen. Weiße, schöngeformte Zähne werden im Hohel. 4, 2; 6, 6 als ein Stück der Schönheit gepriesen. 1 Mo. 49, 12 „weiß von Milch“, womit Juda Überfluß an Milch oder reiche Herden verheißen werden. „Die Zahn, Zähneklappen . zusammenbeißen“, Hi. 16, 9; Ps. 112, 10; Ap. 7, 54, oder „mit den Zahn, Zähneklappen . knirschen“ ist ein Zeichen des Grimms und der Wut. „Müßige Z“ Am. 4, 6 Mangel an Nahrung. Über Jer. 31, 29. 30; Hes. 18, 2 s. Herlinge. „Zahn, Zähneklappen . um Zahn, Zähneklappen .“ nennt als den ersten Zweck aller Strafe die Vergeltung, s. d., 2 Mo. 21, 24; 3 Mo. 24, 20; 5 Mo. 19, 21; Mt. 5, 38. Zähneklappen Mt. 8, 12; 13, 42; 22, 13; 24, 51; Lu. 13, 28 — Zähneknirschen s. oben, bildlicher Ausdruck von der Qual der Verdammten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zair","erklaerung":"Zair (Kleinheit), auf dem Weg nach Edom, 2 Kö. 8, 21, vielleicht Zuwera, südwestlich vom Toten Meer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zalmon ,","erklaerung":"Zalmon, Ri. 9, 48, ein Berg auf dem Gebirge Ephraim, von welchem Abimelech und seine Leute Zweige holten, um damit den Turm von Sichem in Brand zu stecken; man hält ihn für den südwestlich vom Garizim gelegenen und mit demselben verbundenen Tschebel Selman el-Farsi, 805 m, etwas niedriger als der Garizim. Auch Ps. 68, 15 findet sich der Name: „Als der Allmächtige die Könige im Land zerstreute, wurde es schneeweiß auf dem Zalmon ,“ (Luther: wurde es helle, wo es dunkel war). Statt des Berges bei Sichem haben Neuere in diesem Zalmon , (d. h. der Dunkle) das Haurangebirge, das bei den Griechen Asalmanos heißt, gesehen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zalmona","erklaerung":"Zalmona (die Schattige), nicht näher zu bestimmende Station der Israeliten auf dem Weg durchs Edomiterland zwischen dem Berg Hor u. Phunon, 4 Mo. 33, 41. 42, s. Wüstenzug.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zank, zauken .","erklaerung":"Zank, zauken. Vom Zank, zauken . reden im Alten Bund hauptsächlich die Sprüche Salomons, Spr. 15, 18; 17, 19; 18, 6. 19; 22, 10; 23, 29; 25, 8 u. a., außerdem 1 Mo. 13, 7, 8; Ps. 80, 7. Im Neuen Bund warnt Paulus die Christen vor Zank, zauken ., 1 Kor. 1, 11; 3, 3 ff.; 2 Kor. 12, 20; Ga. 5, 20; Phi. 2, 3; Tit. 3, 9, vgl. 1 Mo. 13, 7; Lu. 22, 24; Jak. 3, 14. 16. Christum „aus Zank, zauken .“ verkündigen, Phi. 1, 16 = vom Parteigeist erfüllt, um die Leute an sich zu ziehen. Von dem stillen Auftreten des Messias weissagt Jesaja Mt. 12, 19: „er wird nicht z. noch schreien“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zapfen","erklaerung":"Zapfen s. Stiftshütte.","author":null,"verweis":"Stiftshütte","imageList":[]},{"begriff":"Zarpath","erklaerung":"Zarpath s. Sarepta.","author":null,"verweis":"Sarepta","imageList":[]},{"begriff":"Zarthan ,","erklaerung":"Zarthan, Stadt in der Nähe des Jordans: als Josua über den Jordan ging, staute sich das Wasser bis nach Adam hinauf, welches bei Zarthan , liegt, Jos. 3, 16; zwischen Zarthan , und Sukkoth hatte Salomo seine Gießerei, 1 Kö. 7, 46 (2 Chr. 4, 17, steht dafür Zaredatha); nach 1 Kö. 4, 12 lag das Gebiet von Zarthan , und Bethsean nebeneinander. Das Jos. 3, 16 (lies Adama statt Adam) und wohl auch 1 Kö. 7, 46 (wo statt „in dicker Erde“ zu lesen sein wird: „an der Furt von Adama“) genannte Adama ist ohne Zweifel die Furt (Machadat) ed-Damije. In der Nähe muß Zarthan , gesucht werden, ist aber noch nicht sicher nachgewiesen. Der lange, hochragende Kalksteinfelsen Karn Sartabe, 379 m über dem Meer, 679 über dem Jordantal, die mächtige Landmarke des Jordantales, von der ein niedrigerer Rücken fast bis zum Jordan sich vorstreckt, hat jedenfalls mit dem Namen Zarthan , keine Ähnlichkeit. Am Fuß dieses Berges oder nördlich davon mag Zarthan , gelegen haben (der Tell el-Abeid am Fuß des Karn Sartabe oder der Tell el-Mazar am Ausgang des Wadi Fara sind von Hölscher als möglich bezeichnet worden). Ri. 7, 22 ist ein Zereda genannt neben andern Orten, als von den Midianitern auf ihrer Flucht vor Gibeon erreicht. Man hält es vielfach für dieselbe Stadt wie Zarthan ,, wie denn die Chronik (II. 4, 17) die Gießerei Salomos nach Zaredatha verlegt. Es ist doch zweifelhaft: alle Ri. 7, 22 genannten Lokalitäten sind unbekannt. Die einen suchen sie im oberen Jordantal in der Gegend von Bethsean (Beth-Sitta = Schatta, Abel Mehola beim Tellel-Hammi, Zereda = Telles-Sarim, wobei statt Zereda mit der LXX Zerera gelesen wird), andere denken an Zarthan, wieder andere suchen es tief im Ostjordanland hinter Jogbeha (Beth-Sitta = el-Meschetta 23 km südlich von Jogbeha). Endlich ist Zereda 1 Kö. 11, 26 genannt als Jerobeams I. Heimat. Man hält es für Zarthan oder für das davon unterschiedene Zereda Ri 7, 22; Conder hat es auf dem Gebirge Ephraim gesucht, wo sich ein Dorf Surda, 1 Std. nordwestl. von Bethel findet.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zauberei, zaubern","erklaerung":"Zauberei, zaubern bildet vereint mit der Wahrsagung (vgl. d Art.) den beständig auftretenden Begleiter des Heidentums. Sucht der Wahrsager ein geheimnisvolles Wissen, so erstrebt der Zauberer ein geheimnisvolles Wirken mit übernatürlichen Kräften. Von derartigem Zauber wird erwähnt: Schlangenbeschwörung, Ps. 58, 6, Totenbeschwörung zu Wahrsagerzwecken, 1 Sa. 28; Jes. 8, 19, Verfluchung bestimmter Tage, die sie zu Unglückstagen macht, Hi. 3, 8, Gewalt über den Himmelsdrachen, der Sonne u. Mond bedroht und ihre Verfinsterung bewirkt, Hi. 3, 8, Wettermachen, wovon einer der Namen der zaubernden Wahrsager abgeleitet ist. Der böse Blick, der mit dem Auge Gesundheit und Leben zu rauben vermag, wird zwar nicht erwähnt, geht aber durch alle alten Völker durch; dem Liebeszauber nähert sich 1 Mo. 30, 14 ff. Auch das Amulet gehört hierher, das vielfach mit dem Schmuck zusammenfällt, und unter den Schmuckgegenständen, von denen Jes. 3, 18 die Rede ist, wird manches, z.B. die Sönnchen und Möndchen, zugleich zauberische Bedeutung gehabt haben. Die Stellung, welche die Schrift zu diesen Dingen einnimmt, ist sehr bestimmt in dem Gebote ausgedrückt: eine Zauberin sollst du nicht am Leben lassen, 2 Mo. 22, 17, vgl. 3 Mo. 20, 27; 5 Mo. 18, 11. Es liegt darin ein tiefgreifender Unterschied zwischen Israel und allen übrigen alten Völkern. Gerade an den Mittelpunkten der alten Kultur, in Ägypten, Babylon, Nineve, waren die Zauberer offizielle, organisierte Körperschaften, der hochgestellte Rat des Königs. Allerdings zieht sich auch durch die ganze Geschichte Israels Zauberei, zaubern hindurch, aber verworfen von Gesetz und Prophetie, so daß Zauberei, zaubern als Beispiel für ein besonders strafbares Verbrechen genannt werden kann, 1 Sa. 15, 23, ein Wort, das Saul gegenüber, der die Wahrsager und Zauberer strenge verfolgte, seine besondere Kraft besaß. Der innere Grund dieses Verbots liegt darin, daß diese Experimente, ob sie nun mit Hilfe von Geistern oder durch die eigene Wunderkraft des Zauberers oder durch physische Manipulationen gemacht werden, ein Attentat gegen die Majestät und Heiligkeit Gottes in sich schließen. Der Mensch greift in ihnen über seine Sphäre hinaus, also in diejenige der göttlichen Kräfte hinein, aber in unheiligem Sinn, um sie seinem heillosen Begehren untertan zu machen. Eben darum öffnet die Zauberei, zaubern auch der satanischen Einwirkung die Türe. Wie die Wahrsagerei ihr heiliges Gegenbild in der prophet. Erleuchtung durch den Geist Gottes hat, so steht der Zauberei, zaubern die glaubende Bitte gegenüber, die Gottes Hilfe anruft und empfängt. Was die Dudaim auf unreine Weise wirken sollen, das sucht und empfängt Hanna auf reinem Wege. Und wenn Jesus dem Glauben verheißt, daß er den Bergen gebiete als Herr der Welt, jedem Hindernis überlegen, jedem Mangel gegenüber reich, so ist hier alles göttlich gegeben, was der Zauber sündlich sucht; hier aber geschieht es im Glauben, d. h. in demütiger Unterordnung unter Gott, in völliger Einfügung des eignen Willens in seinen Willen. Auch die apostol. Predigt traf den Zauber überall, da auch die griech.-röm. Welt bei aller feinen Gesittung von demselben durchzogen war, Ap. 8, 9; 13, 6. Der Brand der Zauberbücher, Zauberformeln, aber wohl auch ausführlicherer Anweisungen über diese Dinge, Ap. 19, 19, zeigt sowohl die damalige Verbreitung der Zauberei, zaubern als den Sieg des apostol. Worts über sie.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Zaun .","erklaerung":"Zaun. Bei Zaun . ist der Sitte des Morgenlandes entsprechend meist an Mauerwerk zu denken, Jes. 5, 5; Mt. 21, 33; Mk. 12, 1. Bildlich: geschützter Zufluchtsort, Esra 9, 9. Paulus nennt das Gesetz Moses einen Zaun ., d. i. eine Scheidewand zwischen Juden u. Heiden, Eph. 2, 14, vgl. Mt. 21, 33; s. Gesetz.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zebaim","erklaerung":"Zebaim s. Pochereth.","author":null,"verweis":"Pochereth","imageList":[]},{"begriff":"Zebaoth","erklaerung":"Zebaoth = Heerscharen, bezeichnet in der Verbindung mit Jahveh (Herr) denselben als Gott der himmlischen Heerscharen, nicht irdischer Kriegerscharen, als wäre er ein Kriegsgott, eine Auffassung, die sich auch durch Berufung auf 1 Sa. 17, 45 nicht erweisen läßt und zu dem Gebrauch des Namens in Stellen wie 1 Sa. 1, 11; 1 Kö. 18, 15; 19, 10. 14; Jes. 6, 3; 51, 15; Jer. 15, 16; 31, 35 nicht stimmt. Ob die Beziehung auf die Engel, die nach 1 Mo. 32, 2f.; 5 Mo. 33, 2; Jos. 5, 14f.; 1 Kö. 22, 19; Ps. 103, 21; 148, 2, oder auf die Gestirne, die 5 Mo. 4, 19; Jes. 40, 26; 45, 12 als Heer gedacht sind, die ursprüngliche ist, ist unsicher, aber mit der Zeit kam zu der einen die naheliegende andere, vgl. einerseits Ps. 89, 6–9, andererseits Jes. 24, 23; Jer. 31, 35. Beide Bedeutungen weisen auf die überweltliche Machtherrlichkeit Gottes hin, daher wird der Name Bezeichnung Gottes als des allmächtig gebietenden Weltgottes, vgl. bes. Jer. 10, 16 zus. mit V. 1–15. Den Büchern Moses fremd ist er häufig bei einigen Propheten, bes. bei Maleachi.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Zebedäus","erklaerung":"Zebedäus, Vater des Jakobus und Johannes, ein Fischer in Kapernaum, Mt. 4, 21; Mk. 1, 19; Lu. 5, 10; Mann der Salome, Mt. 27, 56, vgl. Mk. 16, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zeboim","erklaerung":"Zeboim. 1) Mit Sodom (s. d.) untergegangene Stadt. Erwähnt mag immerhin werden, daß Hos. 11, 8 Adama u. Zeboim allein genannt werden, während Am. 4, 11; Jes. 1, 9 Sodom und Gomorra allein genannt sind. Man hat daraus geschlossen, daß neben der in Juda heimischen Erzählung von Sodom und Gomorra eine andere vom Untergang von Adama und Zeboim im Nordreich umlief, deren Schauplatz ursprünglich weiter nördlich gelegen haben könnte, vgl. Zeboim 3) u. das im Art. Zarthan erwähnte Adama. Doch sind das unsichere Vermutungen. 1 Mo. 10, 19; 14, 2. 8; 5 Mo. 29, 22 stehen die vier Namen beieinander.—2) [babyl. in den Tell el-Amarnabriefen Zabûma; es wird dort mit Ajalon und Zarcha = Zarea (siehe Zora) zusammen genannt] Benjaminitische Stadt, Ne. 11, 34. — 3) Ein Tal (1 Sa. 13, 18) in der Gegend von Michmas = Wadi Abu Daba, ein südliches Seitentälchen des W. el-Kelt. Der einstige und jetzige Name bedeutet „Hyänental“.","author":"J. Frohnmeyer.","verweis":"Sodom","imageList":[]},{"begriff":"Zedad","erklaerung":"Zedad (Bergseite), Hes. 47, 15; 4 Mo. 34, 8, Stadt an der Nordgrenze von Palästina.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zedekia","erklaerung":"Zedekia (Jahveh ist meine Gerechtigkeit), der letzte König Judas, Sohn Josias, urspr. Matthanja, von Nebukadnezar aber Zedekia genannt. Er war schwach und von den Obersten des Volks abhängig, statt den wohlgemeinten Ratschlägen Jeremias zu folgen. Sein Verderben wurde, daß er, im Vertrauen auf Ägypten, Hes. 17, 15, sich gegen Nebukadnezar empörte, 2 Kö. 24, 20. Dieser belagerte Jerusalem, Jer. 34, 1 ff.; 2 Kö. 25, 1 ff., eroberte es nach 1½ Jahren, worauf Zedekia geblendet nach Babel geschleppt wurde, wo er bis zum Tod im Gefängnis blieb, Jer. 39, 5 ff.; 52, 10 ff. Vgl. Jeremia.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zeder","erklaerung":"Zeder 2 Sa. 5, 11. Von Hiram, dem König zu Tyrus, wurden Zederbäume zum Tempelbau an David gesandt. Der Baum selbst, dem unter den Nadelhölzern der Preis gebührt, wie der Eiche unter den Laubhölzern, hat den königlichen Dichter zum Lob des Baumes begeistert, der heute, verklärt durch die Tradition und Geschichte, eine der ersten Stellen unter allen Bäumen der Erde einnimmt. Botanisch ist die Zeder, Pinus cedrus L., zu der Familie der Pinien gehörig, von Jesaja (60, 13) als tidhâr, Tanne nach Luther bezeichnet, was als Kollektivname ebenso richtig ist, als wenn er für einen der Charakterbäume des Libanons gilt. Noch steht unter dem Schutz des Maronitenklosters Kannubin im Kesruan (nördliche Provinz des Libanon) der Zederhain Dschebel el Arz, eine Gruppe von einigen hundert alter Zeder, von denen 5 Exemplare, nach den gezählten Jahresringen über 3000 Jahre alt, in die salomonische Zeit zurückragen (Tafel 16). So majestätisch der Baum als solcher ist, so vortrefflich und dauerhaft ist das Holz, lieblich duftend und (3 Mo. 14, 4) als Räucherholz verwendet. Als Bauholz beim Tempel (1 Kö. 6, 10), als Schiffsholz (Hes. 27, 5), als Scheitholz (Jes. 44, 14) war und ist das Holz unvergleichlich.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zehn","erklaerung":"Zehn s. Zahl.","author":null,"verweis":"Zahl","imageList":[]},{"begriff":"Zehnstädte ,","erklaerung":"Zehnstädte, griech. Dekapolis (Mt. 4, 25; Mk. 5, 20; 7, 31), hieß in der Zeit der röm. Oberherrschaft eine polit. Verbindung verschiedener Städte von überwiegend griech. Bevölkerung (im nordöstl. Palästina), welche Pompejus 64/63 v. Chr. als eine Art freier Reichsstädte unmittelbar unter den Statthalter von Syrien stellte. Ein zusammenhängendes Gebiet bildete die Dekapolis nicht. Westlich vom Jordan gehörte dazu nur Vethsean Skythopolis, im Osten außer Damaskus Hippos am Galil. Meer, Pella, Gadara, Philadelphia (— Rabbath Ammon), Kanatha, Gerasa. Von anderen ist’s zweifelhaft. Die Zahl der Städte war nicht immer die gleiche; Ptolemäus zählt 18. Der Bund erhielt sich bis ins 3. Jahrh.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zehnten .","erklaerung":"Zehnten. Die sinnbildl. Bedeutung der Zahl Zehn (s. d. Art. Zahl) bringt es mit sich, daß häufig im Altertum, bei semitischen und indogerman. Völkern, die Abgabe des Zehnten . vom Landesertrag, vom Handelsgewinn, von der Kriegsbeute an die Gottheit üblich war. Schon Abraham gibt (1 Mo. 14, 20, vgl. Hbr. 7, 2. 4 ff.) dem Melchisedek den Zehnten . der Kriegsbeute, Jakob gelobt 1 Mo. 28, 22 Jahveh den Zehnten . von allem, was er ihm geben werde. Demnach gilt der Zehnten . auch in Israel als uralter Brauch. Spezielle Vorschriften über den Zehnten . hat das Gesetz aufgestellt. Der Zehnten . trägt den Charakter eines Opfers an sich. Er ist „heilig“, 3 Mo. 27, 30, seine Hingabe drückt den Dank gegen den Geber aus. Durch Aussonderung dieser „Hebe“ an den Herrn wird für den Menschen der Besitz und Genuß seines Eigentums geweiht (4 Mo. 18, 24). Dieser Zehnten . bildet nach 3 Mo. 27, 30 ff.; 4 Mo. 18, 21 ff. das Einkommen der Leviten (s. d. Art.). Von diesem Zehnten . haben die Leviten den Zehnten . an die Priester abzugeben als „Hebe für den Herrn“ (4 Mo. 18, 25–32). Der Getreide-, Wein- und Ölzehnten konnte für den um ⅕ erhöhten Geldwert gelöst werden, nicht aber der nur 3 Mo. 27, 32 u. 2 Chr 31, 6 erwähnte Viehzehnten. Das 5. Buch Mose hat andere Verordnungen über den Z als das 3. u. 4. Der Talmud und viele neuere Theologen zählen den hier festgesetzten als zweiten Zehnten . neben dem im 3. u. 4. Buch Mose vorgeschriebenen. Andere dagegen erkennen im 5. Buch Mose eine ganz verschiedene Regelung des Zehnten . Im 5. Buch ist nämlich (s. bes. 12, 6 ff.; 14, 22–29; 26, 12 ff.) verordnet, daß der Zehnten . vom Getreide, Most u. Öl nebst der Erstgeburt vom Rindvieh und Schafen jährlich zum Heiligtum zu bringen und dort in fröhlicher Mahlzeit zu verzehren sei. Erleichtert wird die Teilnahme dadurch, daß den vom Heiligtum allzu ferne Wohnenden erlaubt ist, den Zehnten . zu verkaufen und mit dem Erlös am Ort des Heiligtums sich das Nötige zu den Opfermahlzeiten zu verschaffen. Dieser Zehnten . kam also ganz dem Besitzer zu gut, dem (ortsangehörigen) Leviten nur, sofern er zu dieser Zehntopfermahlzeit eingeladen werden sollte. Sodann wird bestimmt, daß in jedem dritten Jahr, also im Jahre 3 u. 6 einer Sabbatjahrperiode aller Zehnten . des Einkommens am Wohnort gesammelt, nicht zum Heiligtum gebracht, sondern den in den betreffenden Orten wohnenden Leviten, Armen, Fremdlingen, Waisen u. Witwen überlassen werden soll (5 Mo. 14, 28 f.; 26, 12 ff.). Dieses dritte Jahr heißt darum schlechtweg das Zehntenjahr. Auch dieser 3jährige Zehnten . — der später Armenzehnten genannt wurde — war, als dem Herrn angehörig, heilig, er mußte sorgfältig vor jeder Verunreinigung bewahrt werden (26, 14), und nach vollständiger Ablieferung des Zehnten . mußte der Darbringer „vor Jahveh“ (gewöhnlich bedeutet das am Heiligtum) feierlich die gesetzmäßige Ablieferung dieses Zehnten . an die Leviten u. die Bedürftigen beteuern. — Die Rabbinen zählten diesen Armenzehnten als dritten Zehnten . neben jenem (in den beiden vorhergehenden Jahren darzubringenden) zweiten und dem im 3. u. 4. Buch verordneten ersten. Von Abgabe dieses „dritten Zehnten .“ zeugt das Buch Tobias, 1, 6 f., und Josephus. — Auffallend bleibt aber immerhin, daß in den Verordnungen des 3. u. 4. Buchs auf die des 5. ebensowenig Bezug genommen ist als in diesem auf jene: auch macht die Bezeichnung des dritten Jahres als „Zehntenjahr“ (26, 12) es undenkbar, daß auch im Sinne der Gesetzgebung des 5. Buchs jährlich eine Ablieferung des Levitenzehntens stattgefunden haben soll. Es hat somit die Ansicht Neuerer, daß das 5. Buch eine von den Verordnungen des 3. und 4. unabhängige Regelung enthalte, mehr Wahrscheinlichkeit. Geschichtliche Zeugnisse, daß die mehrfache Zehntenabgabe in früherer Zeit bestanden habe, fehlen uns. Nach 2 Chr. 31, 4 ff. ließ Hiskia neben den Erstlingen auch den Zehnten . sämtlicher Erzeugnisse an die am Tempel in Jerusalem dienenden Priester und Leviten abliefern, auch die in den Priesterstädten wohnenden Priester und Leviten erhielten durch bestellte Beamte, V. 15. 19, ihren Anteil. Diese Maßregel ist ganz nach dem Sinn der Vorschriften des 3. u. 4. Buchs, nur daß der Zehnten . nach Jerusalem gebracht wird, stimmt mit dem 5. Buch. Dem Verfahren des Hiskia entspricht auch im ganzen die Zehntordnung, welche zur Zeit des zweiten Tempels gültig war (s. bes. Ne. 10, 33–40; 12, 44–47), doch zeigt Ne. 13, 10 f.; Mal. 3, 8ff., daß das Volk damals noch eine so bedeutende Steuer nur mit Widerstreben und unvollständig entrichtete. Mußten doch — so war es jedenfalls zur Zeit Jesu — von den Felderzeugnissen zuerst die Erstlinge dargebracht, hernach die Hebe, bestehend aus dem Besten, abgesondert, dann der Levitenzehnt entrichtet werden. Vom Rest wurde der zweite Zehnt erhoben, s. o., und am Heiligtum vom Besitzer genossen (auch der Viehzehnt), je im dritten Jahre kam noch der Armenzehnt hinzu. Von Nehemias Zeiten an blieb bei den gesetzestreuen Juden die Zehntenabgabe in Kraft (vgl. Sir. 35, 11; 1 Makk. 3, 49), und weit über das Gesetz hinaus gingen die Pharisäer, welche allen Ertrag, auch von den unbedeutendsten Gewächsen (Mt. 23, 23; Lu. 11, 42) und jeglichen Erwerb (Lu. 18, 12) verzehnteten. — Als weltliche Abgabe wird der Zehnten . im A. T. nur 1 Sa. 8, 15. 17 erwähnt (Königszehnten). Ob von den israelit. Königen wirklich Zehnten . erhoben wurde, ist nicht bekannt. An die seleukidischen Herrscher mußten die Juden Zehnten . abgeben; 1 Makk. 10, 31 und 11, 35 wird Befreiung von diesen Abgaben verheißen. Die Makkabäer erhoben aber auch Zehnten . vom Volk. Dem Hyrkan und seinen Nachkommen wurde nach Josephus das Bezehntungsrecht von Cäsar bestätigt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zeichen ,","erklaerung":"Zeichen, vgl. Wunder und Jesus Christus. — Die Zeichen , der Zeit beurteilen = die charakteristischen und folgenschweren Züge einer Zeit erfassen, Mt. 16, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zeichendeuter","erklaerung":"Zeichendeuter s. Wahrsager.","author":null,"verweis":"Wahrsager","imageList":[]},{"begriff":"Zeiger","erklaerung":"Zeiger s. Sonnenzeiger.","author":null,"verweis":"Sonnenzeiger","imageList":[]},{"begriff":"Zeit, Zeitrechnung .","erklaerung":"Zeit, Zeitrechnung. Zeit im allgemeinen ist die von Gott für die Entwickung der Welt bestimmte Frist. Doch ist in Off. 10, 6 nicht gesagt, daß die Zeit einst mit ihrer Einmündung in die Ewigkeit aufhören, sondern daß von dem genannten Zeitpunkt an kein Aufschub mehr eintreten werde. Überhaupt hält sich die Bibel wenig mit allgemeinen Betrachtungen über die Zeit auf, sondern wo das Wort vorkommt, sind meist bestimmte Zeiträume, z. B. die Lebensdauer eines Menschen, 2 Sa. 7, 12; Hi. 14, 5, oder Zeitpunkte, Ap. 1, 7, gemeint. In besonderem Sinn heißt die Zeit eines Menschen die von Gott bestimmte Stunde seines Todes, 5 Mo. 31, 14; Pr. 9, 12, oder auch die Zeit der Geduld und Gnadenanbietung Gottes, Lu. 19, 42. Oft wird die irdische Lebenszeit eine böse Zeit, Zeitrechnung . genannt, 1 Mo. 47, 9; Eph. 5, 16, sofern aber dem Christen in ihr Gottes Gnade nahe kommt, ist sie auch für ihn die angenehme Zeit, Zeitrechnung . des Heils, 2 Kor. 6, 2. Darum gilt es sowohl sich in die Zeit zu schicken, Rö. 12, 11, als sie auszukaufen, Eph. 5, 16 (nach richtiger Übers.). Die Zeit, Zeitrechnung . ist in Gottes Hand, Ps. 31, 16, er bestimmt das Zeitmaß, welches voll sein muß, bis sein Rat ausgeführt wird, Ga. 4, 2. 4; Ap. 1, 7, und Jesus achtet sorgsam darauf, wann seine vom Vater bestimmte Zeit, Zeitrechnung . gekommen ist, Joh 7, 6. — Zur Einteilung der Zeit, Zeitrechnung . dienen dem Menschen die Gestirne des Himmels, 1 Mo. 1, 14. Auf der Umlaufszeit des Mondes und der scheinbaren der Sonne beruhen Monat u. Jahr (s. d. Artt.). Allein die Geschichte bedarf noch einer weiteren Zeitbestimmung, eines einheitlichen Punktes, von dem aus die Jahre gezählt werden. Ein solcher fehlt den bibl. Aufzeichnungen fast durchweg. Erst in den apokryph. Makkabäerbüchern werden die Zeitbestimmungen an die Ära der Seleukiden (… „Jahr des griech. Reiches“, 1 Makk. 1, 11) angeknüpft, welche vom Herbst des J. 312 v. Chr. ihren Ausgang nimmt. Vorher werden in wechselnder Weise die Jahre von irgend einem bedeutungsvollen Ereignis an gezählt, so z. B. vom Auszug aus Ägypten, 2 Mo. 16, 1; 19, 1; 1 Kö. 6, 1 [oder von der Eroberung des Ostjordanlands an (bis auf Jephtah) 300 J. Ri. 11, 26 (eine überaus wichtige Angabe)] oder vom Anfang des babyl. Exils an, Hes. 1, 2. Die Aufeinanderfolge und den Abstand der Ereignisse der israel. Geschichte können wir zum Teil nach den Angaben über Lebens- oder Regierungsdauer der bibl. Männer bestimmen. Doch geht es auch hier nicht ohne Lücken ab, z. B. wissen wir nicht, wie lange Samuel Richter und Saul König gewesen ist. Was aber die Sache noch schwieriger macht, ist der Umstand, daß, wo parallele Reihen dargeboten werden, wie z. V. in den Regierungszeiten der Könige beider Reiche ihre Verechnung kein übereinstimmendes Resultat ergibt. So wird uns z. B. 2 Kö. 9 gesagt, daß Joram von Israel und Ahasja von Juda gleichzeitig ihren Tod gefunden haben; rechnet man aber rückwärts, so hätten die vorangegangenen jüd. Könige zusammen 95, die israelitischen 98 Jahre regiert, während wir doch auf ein übereinstimmendes Jahr der Reichsspaltung geführt werden sollten. Einen zweiten Vergleichungspunkt bietet die Angabe, daß Samaria im 9. Jahr Hoseas = dem 6. Jahr Hiskias [s. jedoch d. Art. Hiskia, wonach das 6. Jahr wohl sicher eine irrige Berechnung statt des 3. Jahres ist], zerstört worden sei (2 Kö. 18, 10); rechnen wir aber die Jahre zusammen, welche vom gleichzeitigen Regierungsantritt Athaljas und Jehus bis auf diesen Zeitpunkt gezählt sind, so erhalten wir auf der judäischen Seite 165, auf der israelitischen 143 Jahre. Zur Erklärung einer so beträchtlichen Differenz reicht es nicht aus, an die Ungenauigkeiten zu erinnern, welche sich aus der meist angewandten Abrundung der Regierungszeiten auf volle Jahre ergaben. Es geht daraus hervor, daß auch wo die Nachrichten reichlich fließen, sie doch für die Herstellung einer genauen Chronologie nicht sicher genug sind. — Die Einreihung der israelit. Geschichtsereignisse in die allgemeine Weltgeschichte und der Anschluß an unsere christliche Zeitrechnung ermöglicht hauptsächlich der sog. ptolemäische Kanon, welcher von Nabonassar an die babylonischen, dann die persischen und griech.-macedon. Könige und zuletzt die röm. Kaiser nach ihren Regierungszeiten aufzählt. Der Ausgangspunkt dieser durch die beigefügten astronom. Beobachtungen in wünschenswerter Weise kontrollierbaren Geschichtstabelle ist das J. 747 v. Chr. Mit Hilfe derselben gewinnen wir für die Eroberung Babylons durch Cyrus das Jahr 538 v. Chr., für die Heimkehr der verbannten Juden das Jahr 536, ferner für Nebukadnezars Sieg bei Karchemisch 606, für die Zerstörung Jerusakems 586. [Als weiteres noch viel wichtigeres Hilfsmittel treten dem ptolem. Kanon die assyr. Eponymenlisten (s. Assyrien) zur Seite. Nach ihrer Angabe muß die Eroberung Samarias ins Jahr 722, der Zug Senacheribs gegen Hiskia ins Jahr 701 und vorher das letzte Jahr Ahabs ins Jahr 854/53, das erste Jahr Jehns ins Jahr 842 v. Chr. (s. oben S. 50 im Art. Assyrien) gesetzt werden. Daß das 14. Jahr des Hiskia als Angabe des Zuges Senacheribs eine Verwechslung mit dem Datum der Krankheit Hiskias und der Gesandtschaft Merodach-Baladans ist (711 v. Chr.), wurde schon im Artikel Hiskia als die wahrscheinlichste Lösung hingestellt. Mit der Annahme von Mitregentschaften muß man, um die Abweichung zwischen den Angaben der israelit. Königsbücher und den assyr. Inschriften zu erklären, sehr vorsichtig sein, denn wo solche stattfinden, sind sie auch wirklich ausdrücklich erwähnt, so 2 Kö. 15, 5 bei Jotham und Ussia. Dagegen mag die Auseinanderhaltung des Pekach und des Pekachja (ersterer richtig 2 J., der letztere irrig 20 J., die einfach auszuscheiden sind) auf sog. Dittographie beruhen; der betr. König hieß wahrscheinlich Pekachja, abgekürzt Pekach, vgl. umgekehrt bibl. Ahas, assyr. voller Jauhasi. — Als annäherungsweise richtige Daten für die israelitische Königszeit von ihren Anfängen bis zum Schluß dürfen etwa folgende gelten: Was den König Ussia anlangt, so ist dieser Name, der sich statt des Namens Asarja der Königsbücher (2 Kö. 14, 21 und 15, 1 ff.) bei den Propheten findet (s. d. Art. Usia), offenbar der richtige. Es ist kaum anzunehmen, daß er einen Doppelnamen führte, sondern eher, daß die doch nicht vor dem Exil schreibenden Zusammensteller der bibl. Königsbücher den Usia von Jehuda mit seinem nordsyrisch. Zeitgenossen Asarjau von Ja’udi, der uns aus assyrischen (und sein Land Ja’udi auch aus nordsyrischen) Quellen bekannt ist, verwechselt haben. — Was die Zeit von Saul ab nach rückwärts anlangt, so wäre zunächst für die Zeit der Richter (inkl. Samuels), aus der wir die oben erwähnte vereinzelte Angabe besitzen (Ri. 11, 26) ein fester Anfangspunkt gegeben, wenn nur das Datum des Exodus und damit dann auch das der Eroberung Kanaans schon sicherer bestimmbar wäre. Das wahrscheinlichste bleibt immer, daß Thutmes III. (etwa 1480–1450 v. Chr.) der Pharao der Bedrückung war und nicht erst Ramses II. (1324–1258), und daß der Auszug etwa 1398 v. Chr. unter Amenhotep III. (vgl. auch Manetho bei Josephus) erfolgt ist; in diesem Fall würde die Eroberung des Westjordanlandes unter Josua etwa 1358 v. Chr. begonnen haben] — Leichter als die frühere, ist die spätere Geschichte Israels zeitlich zu bestimmen. Denn je mehr sie in die Geschichte des persischen, macedonischen, ptotemäischen, seleukidischen und römischen Reiches hereinragt, desto zahlreicher werden die festen Punkte, an denen wir die biblischen Ereignisse messen können. Wir können hier die obige Zeittafel ungefähr folgendermaßen fortsetzen [doch vgl. zu Esras Rückkehr auch noch eine andere im Art. Gefangenschaft angedeutete Möglichkeit]: Rückkehr der Juden unter Serubabel u. Josua 536. Ein zweiter Zug von Exulanten unter Esra 458. Nehemia wird Statthalter 445. Nehemia kehrt nach Persien zurück 433. 100 Jahre der Stille: Entwicklung des pharisäischen Judentums. Alexander der Große in Palästina 332. Ptolemäus Lagi wird Herr von Palästina 320. Oberherrschaft der Ptolemäer über Juda 301–221. Kämpfe der Ptolemäer u. Syrer um Juda 221–175. Antiochus Epiphanes Herr Palästinas 175. Judas Makkabäus 166. Johannes Hyrkanus 135. Alexander Jannäus 104. Pompejus erobert Jerusalem 63. Herodes König der Juden 40. Herodes stirbt 4 vor Chr. Bekehrung Pauli 33 nach Chr. Herodes Agrippa I. 37. Derselbe König von Palästina 41. Apostelkonvent 48. Agrippa II. 52. Abfassung des Römerbriefs 55. Neronische Christenverfolgung 64. Zerstörung Jerusalems durch Titus 70.","author":"[F. Hommel.]","verweis":null,"imageList":[]},{"begriff":"Zelophehad ,","erklaerung":"Zelophehad, ein Gileaditer ohne männl. Nachkommen, 4 Mo. 26, 33; Jos. 17, 3; 1 Chr. 7, 15; seine 5 Töchter erwirkten von Mose die Bestätigung des Erbrechtes der Töchter, 4 Mo. 27, 1 ff., unter der Bedingung, daß sie nicht außerhalb des väterlichen Stammes heirateten, 4 Mo. 36, 1 ff.","author":null,"verweis":null,"imageList":[{"path":"z_images/0001.png","description":"Abb. 1. Inneres eines assyrischen Zeltes. Nach Rawlinson.","width":192,"height":116}]},{"begriff":"Zelt","erklaerung":"Zelt oder Gezelt, leicht zerlegbare Wohnung aus Stangen und Decken (Fellen oder Tüchern) hergestellt, die Behausung der Nomaden oder lagernder Krieger, 4 Mo. 13, 19; Ri. 7, 13; 2 Sa. 11, 11, vgl. Stiftshütte. Paulus war Zeltmacher (Luther Teppichmacher) seines Handwerks, indem er Tücher aus Ziegenhaaren zu Zelten zusammennähte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zemach","erklaerung":"Zemach = Sproß, Sach. 3, 8; 6, 12, Eigenname des Messias auf Grund von Jer. 23, 5; 33, 15, wo er ein gerechter Sproß (Zemach, Luther: Gewächs), den der Herr dem David erweckt, heißt. Im uneigentlichen Sinn = Sohn, wie das deutsche Sprößling, kennzeichnet der Name „Zemach“ den Messias als den von Gott erweckten Davidssohn. Nimmt man aber an, daß Jeremia den Messias Zemach nenne nach Jes. 4, 2 „des Herrn Zemach (Luther: Zweig) wird zur Zier und Herrlichkeit sein.“ gemäß der möglichen Deutung der Stelle auf den Messias, so gebraucht Jeremia das Wort im Sinn von Zweig oder Gewächs bildlich vom Messias; er wäre damit als eine pflanzt des Herrn, d. h. die der Herr hat wachsen lassen, bezeichnet. Als Eigenname des Messias bezeichnet er dann denselben als von Gott hervorgebracht und zu dem gemacht, was er ist. Durch Erklärung des Namens aus Jes. 11, 1 (vgl. 53, 2) in demselben den niedrigen Ursprung des Messias angedeutet zu finden, ist unbegründet, es stimmt auch nicht zu Jes. 4, 2; Jer. 23, 5; 33, 15, wo nichts auf die Niedrigkeit des Messias deutet.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Zemaraim ,","erklaerung":"Zemaraim, benjaminit. Stadt, Jos. 18, 22, hat man in der Ruinenstätte es Samra, 6 km nordnordöstlich von Jericho gesucht. Freilich paßt zu dieser Lage im Jordantal der wohl nach der Stadt benannte „Berg Zemaraim , auf dem Gebirge Ephraim“ (2 Chr. 13, 4) nicht recht.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zemariter ,","erklaerung":"Zemariter, 1 Mo. 10, 18 unter den Söhnen Kanaans aufgeführt, neben Arvaditern und Hamathitern, ohne Zweifel Bewohner der Stadt Simyra [babyl. Tell el-Amarna Zumur, ägyp. Dzamar, assyr. Zimirra], südlich von Tripolis, nördlich von Aradus, jetzt Ruine Samra.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zentner","erklaerung":"Zentner s. Geld und Mass u. Gewicht.","author":null,"verweis":"Geld","imageList":[]},{"begriff":"Zephanja ,","erklaerung":"Zephanja, Prophet, Sohn Chusis, Nachkomme eines Hiskia, vermutlich des Königs, weissagte unter Josia, 1, 1 (wahrscheinlich vor Abschluß seiner Reformation, vgl. 1, 4), verkündigte Gottes Gericht über sein Volk und die Heiden und das Heil hernach Gedankengang: 1) Kap. 1: der Gott, der die ganze Erde richtet, V. 2 f., wird seine Hand ausstrecken über das durch Abgötterei, V. 4–6, und andere Sünden, 8–13, mit Schuld beladene Juda; rasch wird des Herrn Tag mit seinen Schrecken über das Volk hereinbrechen, 14–18. 2) Kap. 2, 1 bis 3, 8: Man ducke und demütige sich, um vom Zorntag des Herrn verschont zu werden, 2, 1–3; denn er ergeht über die Nachbarvölker Judas, wie über das ferne Mohrenland und das weltbeherrschende Assur, V. 4–15; auch Jerusalem, das sündige, an dem Gott vergeblich seine Gnadenarbeit getan hat, muß vom Zorn Gottes getroffen werden, 3, 1–8. Wenn man die Ermahnung, 2, 1–3, auf die Juden und die Heiden bezieht so ist der Zusammenhang von 4–15 mit 1–3 leicht vetständlich. Aber der Wortlaut, namentlich von V. 3, begünstigt die Beziehung auf die Juden allein. Für Juda wäre noch Verschonung möglich durch Demütigung unter Gott; Aufforderung dazu ist das über die Heiden ergehende Zorngericht, das für das Volk Gottes sogar Heil mit sich bringt (vgl. 2, 7–10); aber der gegenwärtige Zustand des unverbesserlichen Jerusalem macht das Gericht auch über diese Stadt unabwendbar. 3) Kap. 3, 9–20: das zukünftige Heil. Nachdem Gott seinem Zorn in seinen Gerichten genug getan hat, wird er den Völkern reine Lippen geben (vorher waren sie durch Anrufung der Götzen verunreinigt), daß sie einmütig den Herrn anrufen (vgl. 2, 11); Israel wird aus der Zerstreuung gesammelt (V. 10 nach der gewöhnlichen Auffassung) und der arme, geringe Rest des Volkes wird geistlich erneuert, sich seines ihm in Gnade zugetanen Gottes freuen und von ihm zu Lob u. Ehren gemacht werden unter allen Völkern.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Zephath","erklaerung":"Zephath s. Horma.","author":null,"verweis":"Horma","imageList":[]},{"begriff":"Zephatha","erklaerung":"Zephatha (Warte), Talebene bei Maresa am Westabfall des Gebirges Juda, 2 Chr. 14, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zerbrechen, zerbrochen .","erklaerung":"Zerbrechen, zerbrochen. Dem Osterlamm durften die Beine nicht z. werden, 2 Mo. 12, 46; 4 Mo. 9, 12, ein Vorbild Christi, des wahren Passahlammes, Joh. 19, 36; Ps. 34, 21, s. Passah. — Vom Abbrechen der irdischen Leibeshütte, 2 Kor. 5, 1. — Ein z. Herz, Ps. 34, 19; 147, 3; Jes. 61, 1, oder einen z. Geist, Jes. 66, 2, haben die, welche im Gefühl ihrer leibl. und geistl. Not nach Erlösung sich sehnen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zereda","erklaerung":"Zereda s. Zarthan.","author":null,"verweis":"Zarthan","imageList":[]},{"begriff":"Zerriebenes","erklaerung":"Zerriebenes 3 Mo. 22, 24 = Kastriertes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zerschneidung","erklaerung":"Zerschneidung nennt Paulus Phi. 3, 2 in bitterer Ironie die Beschneidung, auf welche seine Gegner so großes Gewicht legen, gegenüber der wahren Beschneidung, nämlich des Herzens.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zerstoßen .","erklaerung":"Zerstoßen. Zerstoßen . Herzen, Lu. 4, 18, vgl. Ps. 38, 9, sind die in Angst und Not verzagten Gemüter. Ein „Zerstoßener“, d. i. Entmannter, durfte nicht in die Gemeinde Israel aufgenommen werden, 5 Mo. 23, 2, und z. Tiere waren als Opfer verboten, 3 Mo. 22, 24.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zerstreut","erklaerung":"Zerstreut Wsh. 9, 15, richtiger „sorgenreich“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zerstreuung","erklaerung":"Zerstreuung Dan. 12, 7, vgl. Joh. 7, 35; 1 Pe. 1, 1 = Diaspora, vgl. Israel und Judengenossen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zeruja","erklaerung":"Zeruja (Balsamduftende), Schwester Davids, Mutter des Joab, Asahel und Abisai, 1 Sa. 26, 6; 2 Sa. 2, 13. 18; 16, 10; 1 Chr. 2, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zeugen, Zeuge, Zeugnis .","erklaerung":"Zeugen, Zeuge, Zeugnis. Zeugen hat 1) den Sinn von erzeugen, und wird so gebraucht von Gott, der seinen Sohn, Ps. 2, 7; Ap. 13, 33; Hbr. 1, 5; 5, 5, aber auch Menschen gezeugt hat, Jak. 1, 18, vgl. Joh. 1, 13; 1 Pe. 1, 23; 5 Mo. 32, 18, wo Gott der Fels heißt, der das Volk Israel gezeugt hat (vgl. 2 Mo. 4, 22), was freilich der Götzendiener in törichter Weise verkehrt: Jer. 2, 27 — ferner von Menschen, im eigentlichen Sinn 1 Mo. 5, 3; 6, 4; Mt. 1, 2 und oft, wie im uneigentlichen Sinn von geistlichen Kindern, 1 Kor. 4, 15; Philem. 10, auch von Sachen; Hi. 38, 29; 1 Kor. 11, 14 f. — 2) Zeugen = bezeugen, von Gott: Ap. 15, 8, der darum oftmals zum Zeugen, Zeuge, Zeugnis . angerufen wird, 1 Sa. 12, 5; 2 Kor. 1, 23; Phi. 1, 8; Hi. 16, 19 usw. bes. auch von Christus. Dieser ist, Joh. 18, 37, gekommen, daß er die Wahrheit z., d. h. bezeugen soll. Bei dieser seiner Sendung will er zu seiner Beglaubigung nicht für sich selbst z., denn dieses Zeugnis wäre nicht wahr, d. h. würde nicht anerkannt als wahr, Joh. 5, 31, vgl. 7, 18, er begnügt sich auch nicht mit dem Zeugen, Zeuge, Zeugnis . von Menschen. V. 34, sondern er läßt Gott für sich z., Joh. 5, 32. 37, er beruft sich freilich auch auf die Werke, die er tut, Joh. 5, 36, und er darf auf die ganze Schrift, 5, 39, hinweisen als auf seinen Zeugen, Zeuge, Zeugnis .; namentlich z. alle Propheten von ihm, Ap. 10, 43, und noch mehr als Augen- und Ohrenzeugen, Ap. 1, 22; 2, 32; 3, 15, die Apostel, seine Jünger und Schüler, 1 Joh. 4, 14; Ap. 23, 11, wie er sie vor seinem Scheiden dazu aufgefordert hat, Ap. 1, 8. Dabei ist es z. B. Joh. 21, 24 als sichere Gewißheit ausgesprochen, daß das Zeugen, Zeuge, Zeugnis . der Jünger von ihrem Herrn ein richtiges ist; dagegen gibt es freilich leider viele falsche und untreue Zeugen, Zeuge, Zeugnis ., die falsches Zeugen, Zeuge, Zeugnis . ablegen. Es gehört zwar zu den Grundgeboten, kein falsches Zeugen, Zeuge, Zeugnis . zu reden wider seinen Nächsten, 2 Mo. 20, 16; 5 Mo. 5, 17 (vgl. 2 Mo. 23, 1; Eph. 4, 25), aber aus dem bösen Herzen des Menschen kommt eben doch auch falsches Zeugen, Zeuge, Zeugnis . hervor, Mt. 15, 19, vgl. 1 Kö. 21, 10 ff.; Ap. 7, 57; Mt. 26, 59; Mk. 14, 55 ff. Aber schon das A. T. verabscheut und bedroht solches falsches Zeugen, Zeuge, Zeugnis ., Spr. 12, 17; 14, 5; 21, 28. Vor Gericht und im gewöhnl. Leben sind mehrere Zeugen, Zeuge, Zeugnis . nötig, 4 Mo. 35, 30; 5 Mo. 17, 6; Mt. 18, 16; Joh. 8, 17 u. sonst. Für die Wahrheit dessen, was der Christ glaubt, hat er aber eine ganze Wolke von Zeugen, Zeuge, Zeugnis ., Hbr. 12, 1. Darum darf und soll von ihm noch fröhlicher gelten: deine Zeugen, Zeuge, Zeugnis . sind mein ewiges Erbe, meines Herzens Wonne, Ps. 119, 111, und: ich habe Lust zu deinen Zeugen, Zeuge, Zeugnis ., Ps. 119, 24.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ziege ,","erklaerung":"Ziege, nicht zu verwechseln mit dem wilden Felsenbock (s. Steinbock), ist die heute noch in ganz Syrien verbreitete syrische Ziege , von dunkler Farbe, schmäler als die europäische Ziege , mit den langen Schlappohren und dem zottigen Schwanz. Die Hörner sind nur wenig entwickelt. Ihre Milch und ihr Fleisch bilden die gewöhnliche Nahrung, wie es schon Spr. 27, 27 und Ri. 6, 19 in alten Zeiten der Fall war. Ebenso war das Ziegenfell Kleidung der Wüstenbewohner (Hbr. 11, 37) und, gegerbt, der übliche Schlauch zur Aufbewahrung und Transportierung von Getränken. Endlich wurden aus den Ziegenhaaren Zeltdecken u. Teppiche, 2 Mo. 26, 7, gefertigt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ziegel","erklaerung":"Ziegel (2 Mo. 1, 14; 5, 7 ff.), aus Lehm geformte, vielfach mit einem Stempel versehene und hernach hartgebrannte Steine, die zu Bauten verwendet wurden. Die Gewohnheit der Ziegelbauten stammt aus den Ländern, wo das natürliche Material, der Lehm, vorhanden ist, den Nilländern und Euphratländern. Die Bausteine müssen hier schon aus größerer Entfernung geholt werden, daher die Benützung der künstlichen Steine. Das Stempeln der Steine mit einem Königsnamen ist ganz gewöhnlich (Abb. 1). Die Kunde von vielen Namen, die Kenntnis der Hieroglyphenschrift und der Keilschrift ist vielfach den Ziegelstempeln entnommen. Wurden Ziegel bei den Regierungsbauten gebrannt, so wurden sie sonst wohl nur an der Sonne getrocknet, was in dem regenarmen Oberägypten möglich ist. In dem feuchteren Unterägypten wurden die Ziegel mehr zu den Einbauten verwendet, innerhalb steinerner Wandungen, die jetzt die künstl. Steine umgeben.","author":null,"verweis":null,"imageList":[{"path":"z_images/0002.png","description":"Abb. 1. Ziegel aus Nilschlamm mit dem Stempel Ramses II.","width":211,"height":108}]},{"begriff":"Ziegeltor","erklaerung":"Ziegeltor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Ziklag ,","erklaerung":"Ziklag, Stadt im Mittag Judas, Jos. 15, 31, Simeon zugeteilt, Jos. 19, 5; 1 Chr. 4, 30; von Achis von Gath dem David übergeben, 1 Sa. 27, 6, 1 Sa 30; 1 Chr. 12, 1. 20; 2 Sa. 1, 1; 4, 10; noch nach dem Exil erwähnt Ne. 11, 28. Die Lage ist nicht sicher zu bestimmen, am meisten hat Conders Vermutung: Ziklag , = Zuheilike ostsüdöstlich von Gaza, südlich von Hudsch, Beifall gefunden (andere Vermutungen Tell el-Hasi nördlicher, oder Chirbet Asludsch südlich von Beersaba).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zimbel","erklaerung":"Zimbel s. Becken u. Musik.","author":null,"verweis":"Becken","imageList":[]},{"begriff":"Zimmermann","erklaerung":"Zimmermann s. Handwerk u. Joseph 3).","author":null,"verweis":"Handwerk","imageList":[]},{"begriff":"Zimmerschnur","erklaerung":"Zimmerschnur s. Meßschnur.","author":null,"verweis":"Meßschnur","imageList":[]},{"begriff":"Zimmet ,","erklaerung":"Zimmet, kinnamôn, ist Off. 18, 13 als Kaufmannsware zu betrachten, die gleich dem heutigen Gewürz namentlich aus Ceylon eingeführt wurde. Zimmet , wurde 2 Mo. 30, 23 neben anderen aromatischen Pflanzen zum heil. Salböl verwendet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zin .","erklaerung":"Zin. Die Wüste Zin . ist ein Teil der Wüste Paran und zwar der nordöstliche, 4 Mo. 13, 21; 20, 1; 34, 3f. (Luther: Zinna).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zinn, zinnern .","erklaerung":"Zinn, zinnern. Zinn, zinnern . wurde schon zu Moses Zeit von den Midianitern erbeutet, 4 Mo. 31, 22, später brachten es Tharsisschiffe nach Tyrus, Hes. 27, 12. In Jes. 1, 25 bezeichnet Zinn, zinnern . allgemein unechte Metallzusätze, welche beim Läuterungsprozeß ausgeschieden werden; vgl. Hes. 22, 18. 20; Sir. 47, 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zins, Zinsmünze .","erklaerung":"Zins, Zinsmünze. Das deutsche Wort stammt vom lat. census, Schätzung, Kopfsteuer; solche wurde den Juden von den Römern auferlegt, Mt. 22, 17, V. 19: die Zinsmünze, ebenso Mt. 17, 25. (Die Parallelstelle Lu. 20, 22 spricht von phoros, eigentl. Steuer, Luther: Schoß.) Dagegen handelt es sich beim Zinsgroschen, Mt. 17, 24 ff., um die Tempelsteuer (s. Abgaben u. Wechselbank). In der jetzt gewöhnlichen Bedeutung von Zinsabgabe für Benützung eines Kapitals kommt das Wort nicht vor, dafür steht immer „Wucher“ (s. d.). Dagegen steht „Zins“ (zinsen, zinsbar sein) im A. T. häufig für Abgabe, Tribut, auch im Sinn von Frondienst; Esth. 10, 1; 5 Mo. 20, 11 vorzüglich von unterjochten Völkern und Städten, 2 Rö. 3, 4 von Naturalabgaben. Das von Luther mit „Rentmeister“ übersetzte Wort heißt 2 Sa. 20, 24; 1 Kö. 4, 6; 12, 18 Oberbeamter über den Tribut, die Abgaben, bezw. die Frondienste, vgl. 2 Mo. 1, 11, die Fronvögte in Ägypten. Spr. 12, 24: lässige Hand muß zinsen = dienstpflichtig sein. Esra 4, 13 u. 20; 7, 24 ist das chald. „halach“, welches Luther mit „jährliche Zinsen“ übersetzt, wahrscheinlich das von den persischen Königen erhobene „Wegegeld“, eher dem Zoll ähnlich, belo wahrscheinlich Accise, middah = Tribut.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zion .","erklaerung":"Zion. Dieser Name kommt in der Bibel in verschiedener Verwendung vor. 2 Sa. 5, 7; 1 Chr. 11, 5. 7 heißt so die alte Jebusiterburg, welche David einnahm. Bei den Israeliten trat an die Stelle des Namens Zion . der neue „Davidsstadt“. Während der Name Zion . fortan nicht mehr als topographischer Eigenname im strengeren Sinn erscheint, finden wir ihn sehr oft bei Propheten und Dichtern angewendet und zwar als Bezeichnung des Tempelberges als Wohnortes Gottes, des heil. Berges, von dem aus Gott sich offenbart, Ps. 14, 7; 20, 3 u. o. Dem entsprechend wird der Name im N. T. auf die himmlische Wohnstätte Gottes übertragen, Hbr. 12, 22; Off. 14, 1. Daneben dient der Name sehr oft als dichterische, prophetische Bezeichnung der heil. Stadt Jerusalem selbst und ihrer Einwohner, Jes. 1, 27; Jer. 14, 19; Am. 6, 1; Ze. 3, 16; Ps. 48, 13 u. o. So wird von Kindern, Töchtern, Einwohnern, Bergen Zion . geredet, Joel 2, 23; Ps. 149, 2; Jes. 3, 16; 12, 6; Ps. 133, 3. Statt Zion . wird auch in häufiger dichterischer Personifikation „Tochter Zion .“ oder „Jungfrau Tochter Zion .“ gesagt, Jer. 6, 2. 23; Mi. 4, 8; Ps. 9, 15; Jes. 1, 8; 37, 22; Klagl. 2, 1. 13. Die Stadt erscheint in diesem Ausdruck als Mutter der Einwohner, Tochter ist dahar Bezeichnung der Einwohnerschaft des Volkes von Jerusalem. Nach der Zerstörung Jerusalems heißt so das gesangen geführte Volk des Herrn, Jes. 40, 9 u. ö. Während nun das alles einfach und klar ist, hat in den letzten Jahrzehnten eine lebhafte Verhandlung darüber stattgefunden, wo die ursprüngliche Jebusiterburg Zion . und die Davidsstadt eigentlich gelegen war. Nachdem lange Zeit der südwestliche Hügel der Stadt, westlich vom Thropöon für den Zion . gegolten hatte, ist man neuerdings zu dem Ergebnis gekommen, das als gesichert angenommen werden kann, daß der ursprüngliche Zion . auf dem östlichen Hügel gesucht werden muß. 2 Sa. 5, 7 wird das jebusitische Zion . als so schwer einzunehmen bezeichnet, daß die Jebusiter prahlten: „Blinde und Lahme werden dich abtreiben“. Das führt auf eine sehr steile Anhöhe, eine Burg von mäßigem Umfang, was auf den breiten Rücken des allerdings über 30 m höheren südwestlichen Hügels in keiner Weise paßt. Dazu hatte der Südwesthügel keine Quelle, was für eine Belagerung von entscheidender Bedeutung war. Umso besser eignete sich der östliche Hügel, und zwar ist, da der Tempelplatz ursprüngl. vom Zion . unterschieden wird, der schmale südliche Teil des östlichen Höhenrückens, der sich zwischen dem unteren Teil der Täler Tyropöon und Kidron terrassenförmig nach Süden erstreckt, als der Zion . anzusehen. Diese Höhe war steil und leicht zu verteidigen, besonders da nach H. Guthes Nachweis wahrscheinlich „ursprüngl. eine das Tyropöontal mit dem Kidrontal verbindende Schlucht den jetzt als eine kompakte Masse erscheinenden S.O.-Hügel durchschnitten und den südlichen Teil mit der Jebusiterburg von dem späteren Tempelberg getrennt hat.“ Diese Höhe beherrschte die Marienquelle an ihrem östlichen Fuße im Kidrontal, die einzige in einem Umkreis von 5–7 km, die das ganze Jahr hindurch lebendiges Wasser den Bewohnern zu spenden vermag. Die Richtigkeit dieser Annahme erhellt namentlich daraus, daß man von der Stadt Davids (= Zion) zum Tempelplatz hinaufgehen mußte (2 Sa. 24, 18 f.), ebenso zu dem Palast Salomos (1 Kö. 9, 24), der wieder tiefer lag, als der von ihm nur durch eine Hofmauer getrennte Tempel. Auch aus der Beschreibung des Mauerbaus Neh. 3, sowie des Wegs der Dankchöre Neh. 12, 31 ff. kann man diese Lage des Zion nachweisen. Während der Name Zion . ursprünglich nur den Südteil des Osthügels bezeichnete, wurde er später auf den Tempelberg ausgedehnt, ja wohl dieser allein mit dem Namen bezeichnet. So nennt das 1. Makk.-Buch den Tempelberg Sion 4, 37. 60 u. ö. Der prophetische Gebrauch für die ganze Stadt Jerusalem ist leicht begreiflich; Josephus braucht den Namen Zion . gar nicht. Wie es kam, daß die Tradition später den südwestl. Hügel Zion . nannte, ist schwer zu sagen; man hat es damit erklärt, daß nach der Zerstörung die heidnische Stadt Aelia Capitolina nicht mehr den ganzen S.W.-Hügel in ihre Mauern schloß und daher die Juden und Christen sich hier ansiedelten und den heil. Namen auf ihre Wohnstätte übertrugen. (Bemerkt mag werden, daß noch Benzinger in Bädekers Palästina 7. A. 1910 sagt, daß die Tradition, wahrscheinlich mit Recht, die Davidsburg auf dem Westhügel suche und diesen (nach 2 Sa. 5, 7) Zion . benenne. „Als unter Salomo der Tempel auf dem Osthügel gebaut und die Königsburg dorthin verlegt wurde, wanderte auch der Name Zion . dorthin.“ Die herrschende Ansicht ist das nicht.)","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zippora","erklaerung":"Zippora siehe Mose; Blutbräutigam.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zischen","erklaerung":"Zischen s. Pfeifen 3).","author":null,"verweis":"Pfeifen 3","imageList":[]},{"begriff":"Zoan","erklaerung":"Zoan [ägypt. Dzaʽan-t, assyr. Za’nu], alte ägyptische Stadt, nach 4 Mo. 13, 22 sieben Jahre jünger als Hebron, bei den Griechen Tanis, lag am östlichen Ufer des nach ihr benannten tanitischen Nilarmes, der jetzt verschwunden ist; einst sehr bedeutende Stadt, schon unter der 6. Dynastie vorhanden, Residenz der Hyksoskönige, aber auch häufige Residenz des großen Ramses II., von dessen Tempel noch mächtige Ruinen sich finden, und des Merneptah, glänzende Hauptstadt der Pharaone der 21. u. 23. Dynastie; später zerfallen, der Hafen verschlammt, jetzt ein Fischerdorf San mit bedeutenden Ruinen von Tempeln (14), Obelisken usw. Es ist sicher nicht gleichbedeutend mit Ramses. Ps. 78, 12. 43 wird das Land Zoan genannt; Jes. 19, 11. 13; 30, 4; Hes. 30, 14 wird es neben anderen ägypt. Städten in prophetischen Reden erwähnt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zoar ,","erklaerung":"Zoar, eine der fünf Städte des Tales Siddim (1 Mo. 14, 2, hier Bela genannt, 1 Mo. 13, 10), bei der Katastrophe Sodoms auf Lots Bitte verschont, wobei ihr Name mit „Kleinheit“ erklärt wird, 1 Mo. 19, 20–23; 5 Mo. 34, 3 zur Beschreibung der Grenze genannt. Nach 1 Mo. 19, wornach es auf dem Weg zum (Moabiter-) Gebirge lag, und Jes. 15, 5; Jer. 48, 34, wornach es eine moabit. Stadt war, ist es im Südosten des Sees zu suchen. Man sucht es in dem Nor es-Safije, wo Chirbet es-Safije mit elenden Schilfhütten die Stätte des einstigen Zoar ,, das in römischer Zeit ein Kastell mit Besatzung hatte und durch seinen Balsam und seine Dattelpalmen berühmt war, bezeichnen könnte. Andere glauben, daß es noch höher, weiter im Süden lag, und halten Chirbet Labrusch für die Stätte von Zoar , Dalman (Palästinajahrbuch 1908, S. 84 f.) ist nicht der Ansicht, daß die Städte im Meer untergegangen, sondern daß ihr Gebiet versengt, d. h. verdorrt und unbebaubar wurde, und sucht dieses im Gebiet der fünf das Ostufer des Südbeckens durchströmenden Süßwasserbäche: Zoar , sei in Übereinstimmung mit den alten Nachrichten im Ror el-Fefe und Chnezire am weitesten südlich zu suchen. Dann ließen sich die vier Bewässerungsflächen des Ror es-Sasi, Ror en-Numera, Ror el-Mesetbe (südlich von der Halbinsel Lisan) und Ror el-Mezra (nördlich von Lisan) als Reste der Ländereien von Sodom-Gomorra, Adama, Zeboim denken.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zoba","erklaerung":"Zoba s. Syrien 3, c.","author":null,"verweis":"Syrien 3, c","imageList":[]},{"begriff":"Zoll, Zöllner .","erklaerung":"Zoll, Zöllner. 1) Zoll, griech. telos, bedeutet die von ein- und ausgeführten Waren an Handelsstationen, der Landesgrenze, in Häfen usw. zu entrichtende Abgabe. Die Zollgebiete waren von sehr verschiedener Ausdehnung, bald eine ganze Provinz, bald nur kleinere Territorien. Wahrscheinlich bildete jedes der drei Gebiete, in welche zu Jesu Zeit Palästina zerfiel, auch ein eigenes Zollgebiet, daher die häufige Erwähnung der Zoll, Zöllner . im N. T., die eine große Bedeutung für das soziale Leben hatten. Der Zoll, Zöllner . ist meistens neben anderen Abgaben aufgeführt als ein Hoheitsrecht des Landesherrn, so schon Esra 4, 13. 20; 7, 24; Mt. 17, 25; Rö. 13, 7. — Mt. 9, 9; Mk. 2, 14; Lu. 5, 27 steht „Zoll“ im Sinn von „Zollstätte, Zollhaus“. 2) Die Erhebung der Zölle war im röm. Reich und so wahrscheinlich auch von Landesherrn und Stadtgemeinden an Generalzollpächter (publicani) vergeben, welche die Zölle für ihre Rechnung erhoben und dafür eine feste Summe an die Staatskasse ablieferten. Die im N. T. erwähnten Zoll, Zöllner . waren Unterbeamte, welche für jene großen Unternehmer die Erhebung besorgten. Zachäus, Lu. 19, 1 ff., war ein auch im Dienst eines Generalpächters stehender Oberzollbeamter, denn Jericho war als wichtige Handelsstation eine Hauptzolleinnehmerei; Matthäus, welcher in Kapernaum den Zoll, Zöllner . einnahm, war ein gewöhnlicher Zoll, Zöllner . wahrscheinlich im Dienst des Herodes Antipas. Es bestand zwar ein amtlicher Zolltarif (der Eingangszoll betrug durchgängig 2½ Prozent), aber das ganze Zollgeschäft, vorzüglich unter diesem System der Verpachtung, war darauf angelegt, die Habgier u. Unredlichkeit zu befördern; die großen Unternehmer wie deren Unterbedienstete suchten sich möglichst zu bereichern, daher waren die Zoll, Zöllner . allgemein der Gegenstand des Hasses und der Verachtung bei Heiden und Juden. Mochte daran zum Teil das Gehässige, das an und für sich schon ihrem Geschäft anhaftete, die Schuld tragen — sofern das Volk stets im Zollwesen die Hemmung des Verkehrs, die Eingriffe in Privatangelegenheiten durch das Durchstöbern der Waren, der Kleider usw. mit Widerwillen empfindet — so lag der Hauptgrund doch in der Habsucht und Betrügerei, welche man den Zoll, Zöllner . nicht mit Unrecht nachsagte (Lu. 19, 8). War es doch soweit gekommen, daß die Zoll, Zöllner . im Volksmunde ohne weiteres mit „Sündern“ und Huren zusammengestellt wurden (Mt. 5, 46f.; 9, 10f.; 18, 17; Mk. 2, 15 f.; Lu. 5, 29 f. und oft). Ein Jude, welcher sich zum Zolldienst hergab, galt als ausgeschieden von der Religions- und Volksgemeinschaft, zumal wo er sich zugleich in den Dienst der heidnischen Obrigkeit begeben hatte. Jesus zeigt sich über dies Vorurteil erhaben und verkehrt mit ihnen, ja gewinnt Jünger aus ihnen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zopf","erklaerung":"Zopf Haarflechte, 1 Tim. 2, 9, wo der Apostel den Frauen verbietet, in auffallendem, modischem Haarputz beim Gottesdienst zu erscheinen. Hohel. 4, 1. 3 und Jes. 47, 2 ist statt Zopf Schleier zu übersetzen. Siehe Haar.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zoph","erklaerung":"Zoph (Honigwabe). Nach Luther Heimatort des Leviten Elkana, 1 Chr. 6, 11, andere suchen in Zoph richtiger einen Sohn dieses Elkana, der 1 Sa. 1, 1 und 1 Chr. 6, 20 Zuph genannt wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zophar","erklaerung":"Zophar (Verwegener), der Jüngste unter den drei Freunden Hiobs, beschuldigte diesen am leidenschaftlichsten heimlicher Sünden, Hi. 2, 11; 11, 1; 42, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zora","erklaerung":"Zora (Zarea [babyl. Zarcha, s. Zeboim]), Stadt am Westabhang des Gebirges Juda, zwischen Dan und Juda, Jos. 15, 33; 19, 41 u. a. Vaterstadt des Simson, Ri. 13, 2; in Zora am Wadi es Sarar wiedergefunden.","author":null,"verweis":"Zeboim","imageList":[]},{"begriff":"Zorn, zürnen .","erklaerung":"Zorn, zürnen. Die Erregung gegen den, der uns schädigt und verletzt, ist in ihrer Art und Stärke von der Richtung und Kraft unserer Liebe abhängig. Um deswillen, was wir als Gut und Glück innig und tief empfinden und schätzen, entzündet sich gegen den, welcher uns dasselbe gefährdet und nimmt, der Zorn, zürnen . Wenn die im Zorn entstandene Willensbewegung in uns stetig und fest wird, so wird aus dem Zorn, zürnen . der Haß. Wegen dieses engen Zusammenhangs, der zwischen dem Lieben und Zürnen besteht, beschäftigt sich der Unterricht der Bibel sehr eingehend mit dem Zorn, zürnen . Gegen alle menschlich verkehrten Gedanken über Gottes Zorn, zürnen . offenbart und bezeugt sie die Wahrheit desselben, und unsern eigenen Zorn, zürnen . reinigt und heilt sie von seiner verkehrten, eigenliebigen Art. Jede Erinnerung an Gott, auch wenn sie trübe und heidnisch ist, hat auch den Gedanken an seinen Zorn, zürnen . in sich. Es gehört zum ursprünglichen Wissen des Menschen, daß Gott nicht alles an uns schätzt und liebt, sondern vielem seinen Widerwillen und Widerstand entgegensetzt. Wir erfahren dies auch in unserer Lebensgeschichte im kleinen und großen an zahlreichen und offenkundigen Wirkungen Gottes, die uns hindern und beugen und oft aufs schwerste treffen. Durch die finsteren Gedanken, die sich der Mensch über Gott macht, wird aber auch sein Blick auf Gottes Zorn, zürnen . trübe. Entweder verdeckt er sich denselben und leugnet ihn und verlangt von Gott eine blinde Güte, die alles deckt und trägt und jedes Gesetz zerbricht, oder er schilt Gottes Zorn als willkürlich und grausam, als wäre er eine unheimliche Macht, vor der sich niemand schützen kann. Darum bildete es für Gottes Regierung in Israel und für das prophetische Wort, das er ihm gab, einen Hauptzweck, Israel kund zu tun, wie und weswegen Gott z. Je reicher und heller Gottes Gnade offenbar wurde, um so schärfer und deutlicher richtete das göttl. Wort den Blick auch auf Gottes Zorn, zürnen . Schon im Rückblick auf die Schöpfung heißt uns die Schrift nicht allein die Segnung Gottes bedenken, welche allein Leben und Gedeihen gibt, sondern stellt das Wort des Zorns, den Fluch, daneben und macht seinen Grund im Ungehorsam und Fall des Menschen sichtbar. Sie zeigt uns nicht bloß, wie Gott das Menschengeschlecht groß machte, sondern auch, wie er es vernichtete in der Flut, nicht bloß, wie gnädig er Abraham besuchte und ihm die Verheißung gab, sondern auch, wie er Sodom zerstörte, nicht bloß, wie er in der Ausführung Israels aus Ägypten den Reichtum und die Macht seiner Güte ihm bewies, sondern auch, wie er seinen Zorn, zürnen . offenbarte, und dies nicht bloß an Pharao, sondern auch an der auserwählten Gemeinde seines Volkes, wenn sie ihm widerstrebte und sich am Heiligtum vergriff. Demgemäß sind auch die Worte der Propheten zuerst damit beschäftigt, Israel den Zorn, zürnen . Gottes zu erläutern. Als Tat des göttlichen Zorn, zürnen . sollte es seinen Untergang durch die Assyrer und Babylonier verstehen und anerkennen, daß derselbe in der Sünde des Volks überreichlich begründet war, während der Unglaube des Volkes die Sünde nicht sah und trotzig auf Gottes Hilfe rechnete und mit allerlei Zauber und verkehrtem Gottesdienst dieselbe erkaufen wollte, und wenn dies nichts half, an ihr verzweifelte. Gegen diese blinden Gedanken von Gottes Zorn, zürnen . waren die Propheten, Amos und Hosea, Jesaja und Jeremia, die Zeugen der Gerechtigkeit Gottes auch in seinem Zorn, und deswegen hatten sie zugleich den Beruf, zu zeigen, daß der Zorn, zürnen . Gottes sich seiner Gnade nicht widersetzt und den gütigen Willen Gottes nicht vernichtet, vielmehr mit demselben geeint und ihm dienstbar ist, so daß über der Offenbarung des göttlichen Zorn, zürnen . dennoch die Verheißung Gottes ihre ganze Herrlichkeit und Festigkeit behält. Darum ist auch im N. T. die Lehre vom göttlichen Zorn, zürnen . nicht verschwunden, sondern noch reicher und mächtiger geworden als vorher. Während das prophetische Wort Gottes Zürnen zunächst am Sterben und Verderben Israels nachwies, wie es sich innerhalb der zeitlichen und irdischen Geschichte vollzog, so kommt nun der Blick in die Ewigkeit hinzu, und als die Wirkung des göttlichen Zorn, zürnen . wird der ewige Tod erkannt. Aber auch der vollkommene Friede und die heil. Eintracht, die zwischen Gottes Zorn, zürnen . und Gottes Gnade walten und dieser das Regiment auch über alle Äußerungen des göttlichen Zorn, zürnen . verleihen, wird durch das Evangelium mit besonderer Klarheit ausgesprochen. Deswegen begründet Paulus die Offenbarung der Gnade Gottes, die uns die Gerechtigkeit durch Glauben schenkt, dadurch, daß der Zorn, zürnen . Gottes über jede Ungerechtigket offenbar wird, Rö. 1, 18. Das Walten des Zorn, zürnen ., welcher unsere Sünde verfolgt und sie uns zur Unseligkeit macht, wird der Gnade Gottes zum Grund, uns die Erlösung zu bereiten und jede gläubige Anrufung Gottes zu erhören und uns dieselbe als unsere Gerechtigkeit anzurechnen, nachdem uns jeder andere Ruhm verloren ging. Demgemäß läßt Paulus den Heiden zuerst wahrnehmen, wie in seinem Leben der Zorn, zürnen . Gottes sichtbar wird, der ihn dahingegeben hat in die Gewalt seiner blinden Gedanken u. unnatürlich verdorbenen Triebe, durch welche er sich selbst schändet und vernichtet, selbst gegen seinen Willen. Nur dann, wenn er den Zorn, zürnen . Gottes als gerecht und heilig ehrt, kann er gläubig Gottes Gnade suchen und begehren, ohne daß er sich an Gottes Heiligkeit vergreift. Darum hält Paulus auch dem Juden den Ernst des göttlichen Zorn, zürnen . vor, der sich erst künftig am Tage Gottes vollständig zeigen wird, Ro. 2, 5, und warnt ihn, sich trotzig gegen den Zorn, zürnen . Gottes zu wehren, als wäre er ungerecht, 3, 5; 9, 22. Die Majestät des Gesetzes, das uns schuldig spricht und die Folgen unserer Bosheit uns zumißt, bringt Paulus dadurch zum Ausdruck, daß er sagt: das Gesetz wirkt Zorn, zürnen ., Rö. 4, 15, und unsere Verknechtung an die Sünde stellt er dadurch ins helle Licht, daß er uns von Natur „Kinder des Zorn, zürnen .“ heißt, Eph. 2, 3, weil unser fleischliches Wesen und Leben bewirkt, daß Gott nicht für uns, sondern wider uns ist, und uns nicht zu sich beruft, sondern von sich entfernt. Auch die neutest. Weissagung stellt nicht bloß die Herrlichkeit des ewigen Lebens in der Figur des himmlischen Jerusalems dar, sondern bezeugt zuerst ausführlich, daß die Schalen des Zorn, zürnen . auf die Erde ausgegossen werden, denn dadurch wird sie für Christi Sieg und Reich gereinigt und bereit gemacht. — In Bezug auf unser menschliches Zürnen spricht die Schrift aus, daß es in allen seinen Regungen verdorben sei. Als Jesus von der Macht und Größe der menschlichen Sünde redete, hat er nicht erst denen, welche den Bruder töten, sondern schon denen, welche dem Bruder z., gesagt, daß sie des Gerichts schuldig seien, M. 5, 22. Er verlangt damit nicht eine stumpfe Gleichgültigkeit von uns, die Gutes und Böses, Wohltat und Übeltat hinnimmt, als wäre beides einerlei. Unser Zorn, zürnen . wird aber in derselben Weise sündig, wie unsere Liebe unrein wird, dadurch, daß wir in der Liebe und im Zorn, zürnen . nur unsere eigene Lust und Ehre suchen und für unseren Besitz unseren Namen, unser Recht streiten und uns selbst erhöhen und den Bruder erniedrigen wollen. Darum wird unser Zürnen auch maßlos und endlos und das volle Widerspiel der Güte und der Gerechtigkeit. „Der Zorn, zürnen . des Mannes vollbringt nicht Gottes Gerechtigkeit,“ Jak. 1, 20. Darum mahnt Paulus, daß wir uns nicht selber rächen, sondern dem Zorn, zürnen . Raum geben, Rö. 12, 19, d. h. den eigenen Zorn, zürnen . stillen und es im Glauben festhalten, daß Gottes Zorn, zürnen . wacht und die Sünde derer, die uns unrecht tun, mit vollkommener Gerechtigkeit vergelten wird. Von der Obrigkeit dagegen sagt er, daß sie Gottes Dienerin sei zur Ausrichtung des Zorn, zürnen ., Rö. 13, 4, weil Gott durch ihren Dienst die Bösen faßt und straft.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Zucht, züchtigen, züchtig, Züchtiger .","erklaerung":"Zucht, züchtigen, züchtig, Züchtiger. Zucht ist in der Schrift so viel als Erziehung (s. d.) = Überwindung des dem Gesetz widerstrebenden Eigenwillens (Spr. 22, 15) durch die Furcht des Herrn, damit der Alberne weise werde (Sir. 1, 30). Objekt der Zucht, züchtigen, züchtig, Züchtiger . sind nicht bloß Kinder, sondern sogar Richter (Ps. 2, 10). Nur der Spötter nimmt keine Zucht, züchtigen, züchtig, Züchtiger . an (Spr. 9, 7). Subjekt der Zucht, züchtigen, züchtig, Züchtiger . sind sowohl die Eltern (5 Mo. 21, 18), resp. der Vater (Spr. 1, 8; 4, 1; 13, 1; 15, 5), als in großem Stil Gott (5 Mo. 4, 36). Zuchtmittel sind vor allem Lehre, Ermahnung, Warnung, Rat, Gewöhnung. Darum heißt es: die Zucht, züchtigen, züchtig, Züchtiger . hören (Spr. 4, 1; 8, 33). Erst wer nicht hören will, muß fühlen. Die Schrift, besonders das A. T., fordert strenge, obwohl nicht übertriebene (Spr. 19, 18; 1 Kö. 12, 11) Zucht, züchtigen, züchtig, Züchtiger . für Kinder und Knechte (Spr. 13, 24; 29, 19; Eph. 6, 4) und scheut auch die Rute nicht. Das Ziel ist die innere Zucht, züchtigen, züchtig, Züchtiger . durch den Geist der Zucht, züchtigen, züchtig, Züchtiger . (2 Tim. 1, 7), wenn die Nieren des Nachts züchtigen, d. h. das Innere zum Rechten antreibt (Ps. 16, 7), wenn die heilsame Gnade und die h. Schrift den Menschen erziehen (Tit. 2, 12; 2 Tim. 3, 16). Indes auch Gottes Erziehung kann die Leidenszucht nicht entbehren (Hbr. 12, 5ff.; Ps. 39, 12; Hi. 5, 17; 33, 16; Ps. 94, 12; 118, 17f.; 1 Kor. 11, 32; 1 Tim. 1, 20; Hbr. 12, 6–8; Off. 3, 19). Deswegen bittet der Fromme nicht: Züchtige mich gar nicht, sondern: Züchtige mich nicht im Grimm, der aufreibt, züchtige mich mit Maße (Ps. 6, 2; Jer. 10, 24; 30, 11; 46, 28; Hab. 1, 12). Bei der Züchtigung des Herrn soll man weder leichtsinnig noch verzagt sein (Hbr. 12, 5). Beim Leichtsinn oder Trotz fruchtet auch die schärfste Züchtigung nichts (3 Mo. 26, 23; Zeph. 3, 2; Hes. 21, 18). Die Verzagtheit vergißt die trefflichen Folgen der Zucht, züchtigen, züchtig, Züchtiger . Die Zucht, züchtigen, züchtig, Züchtiger . ist ein Weg des Lebens (Spr. 4, 13; 6, 23; 10, 17) und bringt herrliche Früchte für den Erzieher und den Erzogenen (Hbr. 12, 11; Sir. 30, 1 ff.). Nur der Narr, der Spötter will ungetadelt, ungebrochen, ungebessert bleiben, und haßt die Zucht, züchtigen, züchtig, Züchtiger . (Spr. 1, 7; 5, 12; 13, 18; 15, 5; Ps. 50, 17). — Züchtig ist bes. die Tugend des Weibes (Spr. 11, 22; Sir. 26, 19; 1 Tim. 2, 9. 15). Züchtig soll der Bischof sein, Tit. 1, 8; z. alle Menschen durch die Zucht, züchtigen, züchtig, Züchtiger . der heilsamen Gnade (Tit. 2, 2. 4. 6. 12).","author":null,"verweis":null,"imageList":[]},{"begriff":"Zuchtmeister ,","erklaerung":"Zuchtmeister, Pädagog, hieß der Sklave, der in vornehmen Häusern die Kinder überwachte, 1 Kor. 4, 15. Hiemit vergleicht Paulus das Gesetz, Ga. 3, 24. 25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zudecken .","erklaerung":"Zudecken. Zu Spr. 10, 12 f. Art. Decken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zukunft","erklaerung":"Zukunft braucht Luther im Sinne von „Ankunft“ (so rev. Üb.) 1 Kor. 16, 17; 2 Kor. 7, 6. vgl. Jos. 2, 9. Besonders wird das Wort von der künftigen, neuen, offenbaren Gegenwart Jesu in seiner verklärten Gemeinde gebraucht, Mt. 24, 27 ff.; 1 Th. 3, 13; 1 Joh. 2, 28. Mit der Zukunft Christi verheißt uns die Schrift eine unmittelbare, unverhüllte Gemeinschaft mit ihm, ähnlich dem Verkehr Jesu mit seinen Jüngern auf der Erde, nur daß dieselbe nicht mehr durch Jesu Teilnahme an unserm Fleisch und Blut, sondern durch das Offenbarwerden seiner Gottesmajestät und unsere Einführung ins himmlische Wesen vermittelt ist. — In den Begriff „das Zukünftige“ faßt die apostol. Predigt die ganze Güterfülle, zu der Gott durch Erlösung und Gericht unsere gegenwärtige Natur und Menschenwelt erhöhen wird. Nicht nur das Gegenwärtige ist unser Eigentum, sofern es von Gott zu unserm Dienst und Nutzen geordnet ist, sondern auch das Künftige ist schon jetzt unser, als von Gottes Gnade uns zugedacht und zu eigen gegeben, 1 Kor. 3, 22. — Christus ist der Hohepriester der zukünftigen Güter, Hbr. 9, 11; ihm hat Gott die zukünftige Welt untertan gemacht, Hbr. 2, 5, und von ihm aus reichen die Kräfte derselben schon in unsere Gegenwart hinein, so daß uns ein Schmecken derselben möglich wird, Hbr. 6, 5.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Zunge, Zungenreden .","erklaerung":"Zunge, Zungenreden. „Mit Zunge, Zungenreden . reden“ ist der Name für eine den apostol. Gemeinden verliehene Gabe des heil. Geistes. Paulus hat über ihre Art und ihren Gebrauch eingehend mit den Korinthern geredet, weil dieselbe dort zu einer Störung der Gemeindeversammlungen geführt hat, welche dieselben unfruchtbar machte. Er beschreibt es als ein „Reden zu Gott durch den Geist“, im Unterschied vom „Reden zu den Menschen durch den Verstand“, 1 Kor. 14, 2. 14. Es gehörte also dem Gebetsleben an und war eine kräftige Bewegung des inwendigen Menschen nach oben, so daß er zum Loblied, zur Segnung und Danksagung für Gott durch den ihn bewegenden und leitenden Geist getrieben war, V. 15. 16. Weil aber diese Gebetstriebe als Geschenk von oben kamen und nicht aus der bewußten, verständigen Überlegung des Menschen flossen, waren sie des Ausdrucks und der Darstellung im Wort teilweise unfähig. Diese Gebete blieben einem dritten unverständlich; man mußte sie erst nachträglich erklären, wenn sie die Gemeinde erbauen sollten, und wenn etwa Heiden in die Gemeinde kamen, so hatten sie leicht einen abstoßenden Eindruck von den Christen, als wären sie verrückt, V. 2. 5. 16. 23. Darum hat Paulus diese Äußerungen eines von Gott gewirkten Gebetstriebes in die Stille des persönlichen Umgangs mit Gott verwiesen, es sei denn, daß der Betende ermächtigt und befähigt sei, der Gemeinde deutlich zu sagen, was ihn bewege und was er bei Gott suche, während sich in Korinth mit einem eiteln, selbstsüchtigen Trieb jedermann gern als solchen Betens fähig der Gemeinde darstellte und nicht bedachte, daß er die Erbauung derselben dadurch störe. Wie sich dasselbe äußerte, ob nur Gebärden und Laute die innere Bewegung anzeigten, ob es unverbundene, sich überstürzende Rufe waren, deren Zusammenhang und Absicht undeutlich blieb, ob fremde Worte dabei vorkamen, etwa der Muttersprache des Betenden angehörende, so daß z. B. die palästinensischen Christen in Korinth aramäisch in Zunge, Zungenreden . redeten, dergleichen Fragen lassen sich natürlich nicht mehr beantworten. Paulus sagt nur das eine: für dich selbst ist es ein Geschenk Gottes, der Gemeinde dagegen ist es unverständlich; du hast aber in der Gemeinde nicht deinetwegen zu beten, sondern der Gemeinde wegen. Der Name „mit Zunge, Zungenreden .“ oder „Zn.“ reden ist aus dem vollständigeren Ausdruck zu verstehen: „mit neuen Zunge, Zungenreden .n reden“, Mk. 16, 17; Ap. 2, 4. Ähnlich wie in Korinth sind auch die Vorgänge im Hause des Kornelius und in Ephesus bei den Jüngern des Täufers gewesen, welchen Paulus den heil. Geist gebracht hat, Ap. 10, 46; 19, 6, nur daß hier das Unverständliche im Ausdruck mehr zurücktritt. Petrus konnte es sehen, daß es Gottes Geist war, der Kornelius und seine Leute in der Tiefe ihrer Seele bewegte und ihnen in neuer Weise anbetende Worte schenkte. Auch das Reden in „andern Zunge, Zungenreden .“ am Pfingstfest, Ap. 2, 4, war ähnlicher Art, hat aber daneben auch seine Besonderheit. Ein von Gott gewirktes Lob seiner Gnade und Herrlichkeit ist auch hier das erste Kennzeichen des heil. Geistes. Eigenartig war an jenem Tage, daß dieses Reden den Zuhörern nicht unverständlich blieb, vielmehr „hörte ein jeder sie reden in seiner eigenen Sprache, in der er geboren war“, Ap. 2, 6. 7. Demnach war hier die schaffende und begabende Wirkung des Geistes eine höhere und umfassendere als bei den Betern in Korinth; es wurde nicht nur die Empfindung und Begehrung der Apostel von Gottes herrlichem Wesen und seinen gnadenreichen Taten bewegt, sondern ihnen auch das Wort gegeben, durch welches sie sich aussprechen konnten, und zwar war es dasjenige ihrer Zuhörer, damit diese Gottes Zeugnis vor Augen hätten, daß auch sie zur selben Gnade und Gabe berufen seien und der Geist auch für sie gekommen sei. Zu den korinthischen Betern kam er ihrer selbst wegen, um sie zu erbauen und in Gottes Gegenwart zu stellen; zu den Aposteln kam er nicht bloß ihrer selbst wegen, sondern ihrer Hörer wegen, nicht in einer für die andern abstoßenden und unverständlichen Weise, sondern um sie anzuziehen und für das Zeugnis des Petrus zuzubereiten. Es ist purer Vorwitz, eigenmächtig festsetzen zu wollen, wie viel der Geist Gottes den Aposteln habe geben können, daß er ihnen nur die Erkenntnis und Empfindung habe geben können, aber nicht das Wort, oder bloß das ihnen vertraute und bekannte, und nicht auch einmal ein ihnen fremdes Wort. So wurde Israel anschaulich gemacht, daß Gott hier rede und dies mit einer weit offenen Gnade, die sie alle sucht und bei Christus durch denselben Geist einig machen will. Der Kirche jeder Zeit bringt dieses wunderbare Gebetsleben der apostol. Zeit die Mahnung, daß sie nicht nur nach außen mit den Menschen, sondern noch viel mehr nach oben mit Gott zu reden hat, und daß sie hiefür das rechte Wort und Gebet empfangen muß und sich nicht selber geben kann. Denn nur das Gebet geht wirksam nach oben, das auch von oben kommt und uns durch Gottes Geist geschenkt worden ist.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Zuph ,","erklaerung":"Zuph, eine 1 Sa. 9, 5 erwähnte Landschaft, in die Saul beim Suchen seiner Eselinnen kam. Man sucht sie auf dem Gebirge Ephraim und hält sie eben für die Landschaft, in der das Rama Samuels lag. Wahrscheinlich ist auch 1 Sa. 1, 1 statt Zophim zu lesen: „ein Zuphite vom Gebirg Ephraim.“ Die Lage richtet sich nach der von Ramathaim (s. d. Art.). Andere glauben, daß die Landschaft mit dem Rama Sauls nichts zu schaffen habe und daß die Stadt 1 Sa. 9, 6 die Stadt war, in der sich Samuel gerade aufhielt (es ist nämlich auffällig, daß Saul von einem Propheten in jener Stadt nichts gewußt haben soll, wenn es doch Rama war, 1 Sa. 9, 6–8). Dann muß man die Lage von Zuph nach der der andern dort genannten Örtlichkeiten (Salisa, Saalim, Benjamin) bestimmen, und so hat es Köhler mit Rücksicht auf 1 Sa. 10, 2 im Süden oder Westen Bethlehems, jedenfalls im mittleren oder westlichen Juda (etwa bei dem Dorf Sâfa, westlich von Bethlehem) gesucht.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Zürnen","erklaerung":"Zürnen s. Zorn.","author":null,"verweis":"Zorn","imageList":[]},{"begriff":"Zweifel, zweifeln .","erklaerung":"Zweifel, zweifeln. Im N. T. ist dieser Zustand des Schwankens zwischen zwei entgegengesetzten Annahmen, auf relig. Gebiet zwischen dem Glauben und seinem Gegenteil (das liegt ja in dem von „zwei“ abgeleiteten Wort), nicht selten genannt: zwar Hbr. 11, 1 hat Luther „nicht z.“ für ein Wort, das „Beweis, dann Überführung, Überweisung“ bedeutet, gesetzt; dagegen findet sich Mt. 14, 31 in der Frage des Herrn an den sinkenden Petrus ein ganz entsprechendes Wort, das einen innern Zwiespalt bezeichnet; Mt. 28, 17 wird dasselbe Wort von etlichen Jüngern gebraucht, die angesichts des Auferstandenen irre wurden. Ein anderes Wort gleicher Bedeutung (eigentlich „sich bedenken“, „verständig grübeln“) ist gebraucht Mt. 21, 21; Rö. 4, 20; Jak. 1, 6, wo vom zweifellosen Glauben und dem Gebet in diesem Glauben, der die Erhörung verbürgt, die Rede ist (vgl. schon Tob. 7, 13; Sir. 7, 10); auch Ap. 10, 20 und Rö. 14, 23; Jak. 1, 8 ist der Zweifler bezeichnet als ein „Mann mit zwei Seelen“, der haltlos schwankt zwischen dem Ja des Glaubens und dem Nein des Fleisches, der Meereswoge gleich, und darum nichts empfängt (vgl. Luther: „ein geworfener, zerworfener, umgeworfener, ja auch verworfener Mann“). Das Wort, das Luther Phi. 2, 14; 1 Tim. 2, 8 mit Zweifel, zweifeln . übersetzt, heißt eigentl. „Überlegung, Erwägung, Gedanken, besonders böse“, wie Luther Lu. 24, 38 gelassen hat.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zwiebel ,","erklaerung":"Zwiebel, Allium cepa, die gewöhnliche Speise der ägypt. Bevölkerung. Der Geschmack ist milder als der z. B. in Deutschland wachsenden Zwiebel , Aus Ägypten kam die Zwiebel , nach Palästina und wurde neben Knoblauch die Lieblingsspeise der Israeliten (4 Mo. 11, 5). Die Zwiebel , von Askalon (korrumpiert in Schalottzwiebel) brachten die Kreuzfahrer nach Europa.","author":null,"verweis":null,"imageList":[{"path":"z_images/0003.png","description":"Abb. 1. Silbermünze mit den Zwillingen Kastor und Pollux.","width":186,"height":93}]},{"begriff":"Zwilling ,","erklaerung":"Zwilling, Beiname des Thomas (s. d. Art.), Joh. 11, 16; 20, 24; 21, 2. — Unter dem „Panier der Zwilling ,e“, Ap. 28, 11, ist ein Bild der Dioskuren am Vorderteil des Schiffes zu verstehen. Die Dioskuren, Kastor und Pollux, ein unter die Sterne versetztes Zwillingspaar von Halbgöttern, galten als Beschützer der Schifffahrt (s. Abb. 380).","author":null,"verweis":null,"imageList":[]},{"begriff":"Zwinger ,","erklaerung":"Zwinger, Klagl. 2, 8 = Außenwall.","author":null,"verweis":null,"imageList":[]},{"begriff":"Zwölf","erklaerung":"Zwölf s. Zahl, Stamm und Apostel.","author":null,"verweis":"Zahl","imageList":[]}]