[{"begriff":"Laban","erklaerung":"Laban (ebräisch „der Weiße“), Sohn Bethuels (1 Mo. 28, 5), Enkel Nahors (29, 5, „Sohn“ im Sinne von Nachkomme), Bruder Rebekkas (24, 29), Vater Rahels u. Leas, wohnte zu Haran (27, 43) und heißt darum Aramäer (Luth. Syrer), 25, 20 und sonst, redet auch einen andern Dialekt als der aus Kanaan gekommene Jakob (31, 47). Da der Vater Bethuel bei der Verheiratung Rebekkas schon alt war, steht Laban schon damals (K. 24) im Vordergrund. Bei Jakobs Aufenthalt in Haran (K. 29 ff.) ist er das Haupt der Familie. Er benimmt sich Jakob gegenüber, der mit der Zeit sein Schwiegersohn wurde, bei aller äußeren Liebenswürdigkeit (vgl. schon 24, 31; 29, 14 f.) eigennützig, listig, wortbrüchig, 29, 23ff.; 30, 27; 31, 7ff. 38ff., welch letzte Stellen zeigen, daß nicht alle seine unlautern Kunstgriffe erzählt sind. Auch die Zärtlichkeit gegen seine Töchter (31, 28) schließt nicht aus, daß er sie seiner Habgier dienstbar macht (31, 15). Er wird aber schließlich von dem noch gewandteren Jakob, dem sein Gott beisteht (31, 9 ff.; 29, 22), überlistet (30, 31 ff.; 31, 1. 16. 20), und seine Rechnungen bringen ihm am Ende nur Schaden. Jakobs Herden nehmen in dem Maße zu wie die Labans sich verringern, die erst durch Jakobs Sorgsalt gewachsen waren, und jener zieht endlich ohne Wissen seines Schwiegervaters von dannen samt dessen Töchtern. Laban jagt ihm zürnend nach, muß aber von Rache abstehen, da Gott sie ihm wehrt, und wird obendrein beschämt, da er seine gestohlenen Hausgötter (ebr. Teraphim) nicht entdecken kann, 31, 30 ff. Darauf zieht er freundliche Saiten auf und schließt mit Jakob einen Freundschaftsbund am Berge Gilead, V. 44 ff. Dieser Bund hat seine nationale Bedeutung für das Verhältnis der Israeliten zu jenem aramäischen Stamm am Euphrat, der sich gleichfalls von Therach herleitete. Beide Stämme sollten sich als Brüder ansehen. Vgl. die Artt. Rebekka, Jakob, Rahel, Lea.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Lacedämon","erklaerung":"Lacedämon s. Sparta.","author":null,"verweis":"Sparta","imageList":[]},{"begriff":"Lachen","erklaerung":"Lachen, laute Äußerung 1) der Freude und zwar entweder der leichtfertigen, dem Frommen und Weisen nicht geziemenden, darum auch Herzeleid nach sich ziehenden Weltfreude des Toren, Spr. 14, 13; Lu. 6, 25; Jak. 4, 9; Spr. 29, 9; Pr. 2, 2; 7, 3; Sir. 19, 27; 21, 29, oder der reinen, berechtigten Freude über das Gelingen der Arbeit, Spr. 31, 25, über Gottes Hilfe in der Not, Hi. 5, 22; 8, 21, über die Befreiung aus der Gefangenschaft, Ps. 126, 2, über die Herrlichkeit des ewigen Lebens, Lu. 6, 21, oder der sich zum Geringeren herablassenden Freundlichkeit, Hi. 29, 24. — 2) Der Verwunderung und des Zweifels. Bei Abraham, 1 Mo. 17, 17, ist das Lachen der Ausdruck der staunenden, aber mit glaubiger Anbetung verbundenen Verwunderung über die große, kaum glaubliche Verheißung. Ein entschieden zweifelndes, unglaubiges Lachen war’s dagegen bei Sarah, 18, 12. Sie wird darum auch darüber zurechtgewiesen, V. 15. 21, 6: „Gott hat mir ein Lachen zugerichtet“ heißt: Jedermann wird über die Geburt Isaaks lachen, die einen in freudiger Teilnahme, die andern in boshaftem Spott (Ismael V. 9). Aus dem Unglauben ging auch das Lachen der Schwiegersöhne Lots hervor, 1 Mo. 19, 14. — 3) Der Schadenfreude und des Spottes, wie es bei nichtswürdigen Feinden vorkommt, Hi. 30, 1; Sir. 12, 19. Aber auch die Gerechten lachen über das Unglück des Gottlosen, Ps. 52, 8, nicht aus Schadenfreude, sondern weil sich darin einerseits die völlige Torheit und Nichtigkeit seines trotzigen Frevelmuts, andererseits die immer siegende göttl. Gerechtigkeit offenbart. In ähnlichem Sinn wird derselbe Ausdruck von der göttl. Weisheit gebraucht, Spr. 1, 26. Gott selbst lacht und spottet über die in frevlem Übermut gegen ihn sich erhebenden Menschen, Ps. 2, 4; 59, 9; 37, 13. Der große Gott sieht mit dem Gefühl unantastbarer Sicherheit u. majestätischer Verachtung auf das wilde und doch völlig aussichtslose Toben der kleinen unmächtigen Menschen herab und wartet mit der Strafe, ob sie sich nicht noch eines Besseren besinnen. Dieser Spott kann wohl zusammenbestehen mit der allerbarmenden Liebe, Hes. 18, 23.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Lachis","erklaerung":"Lachis [ebr. Lakisch, assyr. Lakisu und schon babyl. um 1400 v. Chr. Lakischa], eine alte kanaanitische Königsstadt, deren König mit drei andern bei Gibeon geschlagen wurde, Jos. 10. Die Stadt wurde dann erobert und sämtliche Einwohner umgebracht, Jos. 10, 31. 32. Aus Mi. 1, 13 hat man den Schluß gezogen, daß Lachis eine der königlichen „Wagenstädte“ (vgl. 1 Kö. 9, 19; 10, 26 ff.) war, welche Salomo schuf. Von Rehabeam wurde sie befestigt, 2 Chr. 11, 9; Amazia suchte hier umsonst eine Zuflucht, 2 Kö. 14, 19. Von Sanherib wurde Lachis auf seinem Kriegszug gegen Jerusalem erobert, 2 Kö. 18, 14; 19, 8, ebenso nach langem Widerstand von Nebukadnezar (Jer. 34, 7), nach der babylon. Gefangenschaft wieder hergestellt, Ne. 11, 30. Lachis lag in der Niederung (Sephela, Luther: Gründe) Judas, Jos. 15, 39. Früher hielt man für die Stätte von Lachis den Ruinenhügel Umm Lakis zwischen Gaza und Bet Dschibrin. Jetzt glaubt man die Stelle in dem etwas südlicher gelegenen Tell el-Hasi sicher festgestellt zu haben.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ladanum","erklaerung":"Ladanum [assyr. ladunu bei Tiglatpileser IV. als Tribut aus Damaskus, sabäisch ladan als Räucherwerk]. Das dritte der 1 Mo. 37, 25 (u. 43, 11) aufgeführten palästinensischen Erzeugnisse (ebr. lot), von Luther mit „Myrrhen“ übersetzt, ist ohne Zweifel das Ladanum genannte wohlriechende, fette Gummiharz der Cistusrose. Der 40–60 cm hohe Strauch mit Blättern und Blüten, welche den Saft ausschwitzen, ist überall in der Levante und in Arabien verbreitet, in Palästina bes. reichlich auf dem Karmel. Das Ladanum wird äußerlich als auflösend, innerlich als stärkend und auch zum Räuchern gebraucht. Vgl. Biblische Naturgeschichte. 10. Aufl. S. 225 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lade","erklaerung":"Lade, sehr oft für Bundeslade (s. d.); 2 Kö. 12, 10 ff.; 2 Chr. 24, 10 eine Sammelbüchse für Tempelgaben (s. Gotteskasten); 1 Mo. 50, 26 Mumienschrank, in welchem der Leichnam Josephs aufbewahrt und wohl auch später (2 Mo. 13, 19) mitgenommen wurde.","author":null,"verweis":"Bundeslade","imageList":[]},{"begriff":"Lager, Lagerstätten","erklaerung":"Lager, Lagerstätten (im allgemeinen). Indem wir wegen der einzelnen Lagerstätten auf den Art. Wüstenzug verweisen, geben wir hier das Allgemeine über Lager und Marschordnung und über die Lager, Lagerstätten während des Wüstenzuges. 1) Das 4. Buch Moses läßt dem Aufbruch vom Sinai eine Musterung des Volks nach den einzelnen Stämmen, die 603 550 Waffenfähige ergeben haben soll (4 Mo. 1) und eine Darstellung der Lager- und Zugordnung (4 Mo. 2) vorausgehen. Nach der letzteren bildete die Stiftshütte den Mittelpunkt des ganzen Lager, Lagerstätten Um sie her lagerte sich zunächst der Stamm Levi. Ringsum befanden sich die Lager der übrigen Stämme, je drei auf einer Seite: im Osten unter dem Banner Judas von Nord und Süd Juda, Isaschar, Sebulon, im Süden unter dem Banner Rubens von Ost nach West Ruben, Simeon, Gad, im Westen unter dem Banner Ephraims Ephraim, Manasse, Benjamin, im Norden unter dem Banner Dans Dan, Asser, Naphthali. Wenn mit zwei silbernen Trompeten das Zeichen zum Aufbruch gegeben wurde (4 Mo. 10, 1 ff.), zog die Bundeslade unter einem Gebete Moses um den Schutz des Herrn voran; dann folgte Juda mit den beiden ihm zugesellten Stämmen, dann die Geschlechter Gersons und Meraris mit den ihnen anvertrauten Stätten des Heiligtums; dann die Abteilung Rubens und hinter ihnen die Kahatiter mit den heiligen Geräten, dann die Abteilung Ephraims und endlich die Dans. Wenn die Wolke, welche die Gegenwart des Herrn bei dem Zug bezeichnete, verweilte, lagerte sich das Volk. Daß diese Darstellung, die in der Hauptsache der priesterlichen Schrift angehört, nicht als streng historisch anzusehen sei, wird von den meisten neueren Forschern angenommen. — 2) Die Lagerstätten werden 4 Mo. 33 aufgezählt, es sind 42. Der größte Teil derselben ist unbekannt. Hier sei nur noch bemerkt, daß dieselben nicht notwendig Stationen bedeuten, zwischen denen je nur ein Tagesmarsch gelegen wäre (s. Art. Wüstenzug). — 3) Das Ap. 21, 34 ff. genannte Lager, Lagerstätten ist die Burg Antonia an der Nordwestseite des Tempels, wo ein Standlager röm. Truppen war.","author":"J. Frohnmeyer.","verweis":"Wüstenzug","imageList":[]},{"begriff":"Lahemi","erklaerung":"Lahemi (Kämpfer), 1 Chr. 20, 5, ein Bruder Goliaths, wurde von Elhanan (s. d.) erschlagen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lahm","erklaerung":"Lahm. Lähmung der Füße (und Hände), wodurch diese Glieder für ihren Gebrauch untauglich werden, wurde 1) betrachtet als ein großes Unglück (Mephiboseth 2 Sa. 4, 4), welches das Mitleiden, die hilfreiche und tröstende Teilnahme des Nebenmenschen erregen muß (Hiob bezeugt dies von sich 29, 15, Jesus fordert dazu auf Lu. 14, 13); das aber ein Christ als ein zeitliches Ungemach doch lieber auf sich nehmen soll, als mit gefunden Gliedern die Seligkeit zu verscherzen, Mt. 18, 8. Für die Zeit der Wiederherstellung Israels wird verheißen: Die Lahmen werden löcken d. h. springen wie ein Hirsch, Jes. 35, 6. Jesus, Mt. 11, 5; 15, 30; 21, 14, u. seine Apostel, Ap. 8, 7, Petrus, Ap. 3, 2 u. 11, Paulus, 14, 8, haben Lahme geheilt zum Zeichen und Angeld, daß in der Zeit der Vollendung des Reiches Gottes auch alle leiblichen Leiden und Schwachheiten werden abgetan sein. — 2) Das Lahmsein wurde aber auch als ein Gebrechen angesehen, welches für den heiligen Dienst unbrauchbar macht. Ein Lahmer durfte nicht Priester sein, 3 Mo. 21, 18. Da zum Opfer nur das Beste, also auch nur Fehlerloses verwendet werden sollte, so rügt es Mal. 1, 8 u. 13 als einen Frevel, als eine Mißachtung Gottes, daß seine Zeitgenossen lahme Tiere opferten. Blinde und Lahme waren als unbrauchbare Leute verachtet. Die Rede der Jebusiter, 2 Sa. 5, 6: Blinde und Lahm werden ihre Burg verteidigen, war darum ein Hohn auf Davids Streitmacht. David gibt V. 8 den Spott zurück und nennt nun (sie beim Wort nehmend) gerade die Jebusiter Blinde und Lahme. Wörtlich heißt die Stelle: „Wer die Jebusiter schlägt, der werfe die Blinden und Lahmen, welche Davids Seele haßt, in den Abgrund.“ Daher spricht man: „Ein Blinder und Lahmer kommt nicht ins Haus.“ Der Sinn dieses dunklen Sprichworts ist vielleicht: Die Eroberung der Burg Jebus bewies, daß Davids Leute keine Blinde und Lahme gewesen sind; denn sie kamen ins Haus. Es will also sagen: Der Tatkrästige und Umsichtige gewinnt’s. — 3) Bildlich wird das im Elend der Verbannung schmachtende Volk das Lahme genannt, Mi. 4, 6 f., weil es völlig kraft- und machtlos und darum den Heiden verächtlich geworden ist. Hbr. 12, 13 heißt nach dem Grundtext: „damit nicht das Lahme (vollends) verrenkt, sondern vielmehr geheilt werde.“ Der Sinn ist wohl: Die Gemeinde ist durch das Zurückschauen auf das Judentum wie gelähmt d. h. aufgehalten, gehindert in ihrem Christenlauf und darum in Gefahr, vollends verrenkt d. h. ganz vom Glauben abfällig zu werden. Darum ermahnt der Apostel zu aufrichtiger Gesinnung u. entschiedenem Christenwandel, damit sie von ihrer Lahmheit geheilt werden.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Laie","erklaerung":"Laie ist im N. T. nicht im Gegensatz zu „Geistlicher“, sondern es bezeichnet an den wenigen Stellen des N. T., wo es vorkommt, einen solchen, der in die besonderen Gebräuche einer Genossenschaft nicht eingeweiht, in die besonderen Kenntnisse eines Berufs nicht eingelernt ist. Ersteres 1 Kor. 14, 16. 23. 24, wo mit den „Laien“ solche Christen (im Unterschied von den daneben genannten „Ungläubigen“) gemeint sind, die in die Geheimnisse des Zungenredens nicht eingeweiht sind. Letzteres Ap. 4, 13, wo die Apostel als „ungelehrte Leute“, d. h. als solche, die überhaupt keine gelehrte Bildung erhalten hatten, und als Laie bezeichnet werden, d. h. als solche, die weder die besonderen Kenntnisse der Schriftgelehrsamkeit, noch die besondere Kunst der Rede irgendwie gelernt hatten.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Lais","erklaerung":"Lais (Löwe), Ri. 18, 7. 14. 27. 29, s. Dan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Laisa","erklaerung":"Laisa, Stadt in der Nähe von Jerusalem, vielleicht — Isawije, Jes. 10, 30. In 1 Makk. 9, 5 heißt es im griechischen Urtext Eleasa, setzt Ilasa.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lakedämon","erklaerung":"Lakedämon s. Sparta.","author":null,"verweis":"Sparta","imageList":[]},{"begriff":"Lama","erklaerung":"Lama s. Eli.","author":null,"verweis":"Eli","imageList":[]},{"begriff":"Lamech","erklaerung":"Lamech. 1) Der Name eines Kainiten, in welchchem die Gottentfremdung dieser Linie ihren Höhepunkt erreicht, 1 Mo. 4, 18–24: im 5. Glied von Kain abstammend, nahm er zwei Weiber, Ada und Zilla. Von den drei Söhnen wird Jabal als Begründer des Nomadenlebens, Jubal als Erfinder der ersten musikalischen Instrumente, Thubalkain als Erfinder der Kunst, Kupfer u. Eisen zu Schneidewerkzeugen zu verarbeiten, bezeichnet. In dem Schwertlied (1 Mo. 4, 23 f.) wird die unerbittliche Durchführung der Blutrache geschildert. — 2) Lamech heißt auch der siebente Nachkomme Seths, Sohn Methusalahs, 1 Mo. 5, 25–31.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Lamm","erklaerung":"Lamm. 1) Die Israeliten hatten als ein Hirtenvolk für ein junges Schaf je nach der Altersstufe dreierlei Bezeichnungen, a. das säugende Milchlämmlein thaleh, 1 Sa. 7, 9; b. das jährige Lamm kebes, welches zum täglichen Morgen- und Abendopfer, 2 Mo. 29, 38; 4 Mo. 28, 3, zum Schuldopfer, 4 Mo. 6, 12, und anderen Opfern, 4 Mo. 7, 15, gebraucht wurde, s. Art. Opfer, Passah; c. das fette Weidelamm kar, welches häufig zu leckeren Mahlzeiten auf den Tisch der Reichen kam, Am. 6, 4. — 2) In der Bildersprache der Schrift findet das Lamm vielfache Verwendung. Das Beben der Berge bei der Gesetzgebung wird mit dem Hüpfen der Lämmer auf der Weide verglichen, Ps. 114, 4 u. 6. Als Lämmer werden die schwachen und hilfsbedürftigen Glieder der geretteten Gottesgemeinde bezeichnet, Jes. 40, 11, vgl. Hes. 34, 16, die sich deshalb der zarten Fürsorge des Herrn besonders zu erfreuen haben. Ähnlich in dem Wort an den gefallenen Petrus, Joh. 21, 15. — Arglos und wehrlos wie Lämmer den Wölfen stehen die Jünger der argen, feindseligen Welt gegenüber, Lu. 10, 3, vgl. Mt. 10, 16. Das Lamm, das sich stumm und willig zur Schlachtbank führen läßt, wird zum Bilde des geduldig und klaglos leidenden und sterbenden Gottesknechts, Jes. 53, 7; Ap. 8, 32. — 3) Das Lamm Gottes wird aber Christus vom Täufer nicht bloß wegen seines geduldigen Leidens genannt, Joh. 1, 29 und 36, sondern weil in ihm alle Opfer des A. T. ihre vollkommene Erfüllung gefunden haben. Er ist das Opferlamm, welches nach Gottes ewigem Rat die Sünde der Welt, d. h. die Sündenlast und Sündenstrafe der ganzen Menschheit auf sich nimmt, leidend und sterbend trägt und dadurch von der Menschheit hinwegnimmt. Ebenso 1 Pe. 1, 19, nur daß hier die ja schon im Gesetz geforderte Reinheit und Fehllosigkeit des Opferlammes besonders betont und die erlösende Kraft seines Todes noch deutlicher ausgesprochen ist. Nach Off. 12, 11 verleiht das Blut des Lammes den Glaubigen auch den Sieg über den Satan. In der Offenbarung Johannis wird auch der in himmlischer Herrlichkeit thronende Erlöser als Lamm bezeichnet, weil er auch da noch die Zeichen seines Opfertodes an sich trägt, 5, 6; 6, 1; 7, 17; 13, 8; 14, 1; 15, 3; 17, 14; 19, 7; 21, 14; 22, 1.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Lampe","erklaerung":"Lampe. Welcher Form und Gestalt die Lampe der 10 Jungfrauen, Mt. 25, 1 ff., waren, ist nicht sicher. Manche denken an eine Art Fackel, eine Röhre mit einem Docht und Ölgefäß daran. Ebenso werden die Joh. 18, 3 genannten Lampe fackelartig gewesen sein. — 2 Mo. 25, 6; 1 Sa. 3, 3 ist unter der Lampe Gottes der 7armige Leuchter gemeint (s. d. Art.), 3 Mo. 24, 4 die einzelnen Lampen daran. Vgl. auch Licht, Leuchte.","author":null,"verweis":null,"imageList":[{"path":"l_images/0001.png","description":"Abb. 1. Ägyptische Lampen.","width":232,"height":216}]},{"begriff":"Lamuel","erklaerung":"Lamuel (Gott geweiht), Spr. 31, 1, der königliche Spruchdichter, dem der letzte Anhang zu den Sprüchen Salomos, der Fürstenspiegel u. das Frauenlob, Spr. 31, zugeschrieben wird. Manche Erklärer halten das hebr. Wort Massa, das Luther übersetzt: „die Lehre“, vielmehr für den Namen des Stammes Massa (s. d.); dann wäre Lamuel der König (Fürst) dieses Stammes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Landesvater","erklaerung":"Landesvater übersetzt Luther den Ausruf abrek, mit welchem nach 1 Mo. 41, 43 der von Pharao zum Vizekönig ernannte Joseph auf königlichen Befehl vom Volke bewillkommnet werden mußte. Das Ägyptische bietet keine passende Erklärung, es müßte denn ein aus dem Semitischen eingedrungenes Wort „Knie beugen“ (vgl. hebr. berek Knie) = „Verehrung“ vorliegen. So hat denn Friedrich Delitzsch an das allerdings auffällig mit abrek übereinstimmende babyl.-assyr. Wort abarakku „Großvezier“ gedacht.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Landpfleger","erklaerung":"Landpfleger heißen 1) im persischen Reiche die mit der selbständigen Verwaltung größerer oder kleinerer Gebiete beauftragten Statthalter. Unter der Oberaufsicht desjenigen Beamten, dem die sämtlichen westlich vom Euphrat liegenden Länder unterstellt waren, erhielt die nach Judäa zurückgewanderte Kolonie ihren eigenen Landpfleger, der öfters aus der Mitte der Juden selbst genommen wurde. Der erste derselben war Serubabel, später hatte Nehemia dieses Amt (Ne. 5, 14). — 2) Cyrenius heißt Landpfleger (Lu. 2, 2) als römischer Statthalter für Syrien. — 3) Mit demselben Namen nennt Luther den römischen Prokurator für Judäa. Mit der Absetzung des Archelaus durch Augustus ging der letzte Rest von Selbständigkeit für Judäa verloren, es wurde nun der römischen Provinz Syrien beigefügt und erhielt einen eigenen römischen Verwalter, dessen nächste Oberbehörde der Statthalter von Syrien war. Der Landpfleger befehligte die im Lande anwesenden römichen Truppen, dirigierte die Finanzen des Landes und verwaltete die hohe Gerichtsbarkeit. Im übrigen blieben die Gerichte und Gesetze des Volkes unverändert, nur durfte kein Todesurteil vollzogen werden ohne die Genehmigung des Statthalters (Joh. 18, 31). Auch wohlwollenden und rechtlichen Männern bot das Landpflegeramt in Palästina große Schwierigkeiten. Judäa war dem Römer eine fremde Welt, die ihm unverständlich blieb. Er stieß überall auf Anschauungen, die er nicht faßte, er sah das Volk von Motiven getrieben, deren Kraft er nicht ahnte. Dinge, die sonst überall ohne Anstand geschahen, erregten hier den heftigsten Unwillen. Durch die ganze übrige Welt marschierten die röm. Truppen mit ihren Feldzeichen ohne Widerspruch, in Judäa betrachtete man die Feldzeichen wegen der Kaiserbilder an denselben als ein unerträgliches Unglück und Tausende waren bereit, lieber ihr Leben zu lassen, als die Kaiserbilder in der Stadt zu dulden, damit in Jerusalem kein Bild noch Gleichnis sei. Überall sonst ließ sich der Zensus ruhig durchführen, hier erregte er einen furchtbaren Kampf, und fragte der Landpfleger warum? so berief man sich auf die Geschichte Davids; aber was bedeutete David für einen Landpfleger? Dazu kam der Römerstolz einerseits, der Judenstolz andererseits. Jener fühlte sich als Herr der Welt und betrachtete das kleine Völklein verächtlich als Unterworfene, die gehorchen sollten, dieser sah im Landpfleger und seinen Beamten lediglich die unreinen, gottlosen Heiden und in sich selbst nur das auserwählte Volk des Herrn. Vollends drückend wurden die Verhältnisse dadurch, daß die meisten dieser Beamten in die Provinz kamen, um reich zu werden, und deshalb ein gewalttätiges, oft grausames Erpressungsregiment führten. Zwar hielten sich die Landpfleger in kluger Anpassung an die Situation von Jerusalem fern, sie residierten in Cäsarea und kamen nur zeitweilig, besonders auf die Feste, nach Jerusalem. Die Lage wäre zweifellos noch schwieriger geworden, wenn der Landpfleger und der hohe Rat unmittelbar nebeneinander in Jerusalem regiert hätten. Aber auch so trieb schließlich die Erbitterung gegen die Landpfleger Judäa in den letzten Kampf hinein, der Jerusalem den Untergang brachte. — 4) Landpfleger heißt auch der Beamte des Königs Aretas in Damaskus, der die Juden in der Verfolgung des Paulus unterstützte und die Bewachung der Stadt anbefahl (2 Kor. 11, 32). Es ist nicht wahrscheinlich, daß der in Petra residierende Araberfürst Aretas die Stadt damals in seinen Besitz gebracht hatte; wahrscheinlicher ist, daß die in Damaskus wohnenden Araber als eine eigene Korporation organisiert waren und unter einem von ihrem König ernannten Häuptling standen, der leicht die Truppen stellen konnte, die zur Bewachung der Tore nötig waren.","author":"A. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Landvogt","erklaerung":"Landvogt. Mit diesem Wort bezeichnet Luther in 1 Kö. 20, 14 die „Fürsten“, d. h. Vorsteher der einzelnen Gerichts- oder Verwaltungsbezirke, welche Salomo einführte (1 Kö. 4, 7 ff.); in Da. 6, 2 ff. sind es die persischen Satrapen. Ap. 13, 7 ff.; 18, 12; 19, 38 setzt Luther Landvogt für anthypatos = Prokonsul; diesen Titel hatten die Statthalter der vom Senat — im Unterschied vom Kaiser — verwalteten röm. Provinzen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Länge","erklaerung":"Länge. 1) Maß der Arche Noahs, 1 Mo. 6, 15, des Landes Kanaan, 1 Mo. 13, 17, der Stiftshütte, 2 Mo. 25, 10. 17 u. a., des Tempels, 2 Chr. 3, 3. 8, des hesekielischen Tempels und der Austeilung des Landes, Hes. 40, 7. 11 u. a., des neuen Jerusalems, Off. 21, 16. Bildl. Eph. 3, 18: die ganze Ausdehnung des göttlichen Gnadenrats in allen Richtungen. — 2) für die Größe oder Höhe der Statur eines Menschen, 4 Mo. 13, 33; Hohel. 7, 8; Mt. 6, 27 (in letzterer Stelle kann es auch von der Lebenslänge gedeutet werden). — 3) für Zeitdauer, Jes. 53, 8. 10; Klagel. 5, 20. In der ersteren Stelle (Jes. 53, 8, vgl. Ap. 8, 33) ist übrigens zu übersetzen: und seine Stätte — wer erforscht sie? d. h. man weiß nicht wohin er entrückt ist. Oder: wer von seinen Zeitgenossen bedenkt es? nämlich was sein Tod bedeutet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Langmut, langmütig","erklaerung":"Langmut, langmütig ist eine Eigenschaft, welche ihre Wurzel und Quelle in der Liebe hat, 1 Kor. 13, 4, und am nächsten verwandt ist mit der Geduld (s. d. Art.), nur mit dem Unterschied, daß die Geduld Schwachheit u. Fehler, ja Sünde u. Unrecht vom andern aus hält und stille trägt, die Langmut, langmütig aber sich von der Bestrafung desselben, sowie vom Zorn- und Rachegefühl zurückhält und ruhig zuwartet. 1) Gott beweist seine Langmut, langmütig gegenüber Sodom, 1 Mo. 18 und 19; Ninive, Jon. 4, 2; überhaupt gegenüber den sündigen Menschen, 2 Pe. 3, 9 (statt „Geduld“ hat dort der Grundtext „Langmut, langmütig“), und zwar aus erbarmender Liebe, Hos. 11, 8, weil er nicht will, daß jemand verloren gehe, 2 Pe. 3,9, sondern daß der Gottlose die ihm gewährte Gnadenfrist benütze, um sich zu bekehren und damit dem Gericht zu entgehen, Hes. 33, 11. Aber wehe dem, der diese Langmut, langmütig verachtet und sich durch sie nicht zur Buße leiten läßt, Rö. 2, 4, denn sie hat ihre Grenzen, 1 Mo. 19, 24, und ihr folgt, wenn sie wirkungslos bleibt, nur um so schwereres Gericht, vgl. Ps. 2, 4 f.; 50, 21. — 2) Wie die christl. Nächstenliebe in allen Stücken ihr Urbild hat in der göttlichen Liebe gegen uns, so darf auch ihr die Langmut, langmütig nicht fehlen. Das deutet Jesus selbst den zu strafendem Einschreiten gegen die ungastl. Samariter sofort bereiten Jüngern an, Lu. 9, 55, und Jakobus stellt als christl. Lebensregel auf: „langsam zum Zorn“, 1, 19. Besond. nötig ist die Langmut, langmütig für einen oft auf so harte Proben gestellten Diener Gottes, 2 Kor. 6, 6; 2 Tim. 3, 10. Sie wächst zugleich mit der Erkenntnis des langmütigen Gottes, Kol. 1, 11.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Lanze","erklaerung":"Lanze. Was Luther 1 Sa. 17, 6 u. 45 mit Schild übersetzt, ist die Lanze = Wurfspeer (kidon) im Unterschied vom Spieß zum Stoßen (chanith). Ebenso Hi. 39, 23; 41, 21; s. d. Art. Waffen. Daß Josua (8, 18) die als verabredetes Zeichen für den Hinterhalt erhobene Lanze nicht eher sinken läßt, als bis das Werk des Tages vollendet ist (V. 26), erinnert sehr an Vorgänge wie die 2 Mo. 14, 21 u. 26; 17, 11 erzählten, wo Gott auch durch ein sichtbares Zeichen seinen Beistand dem Volke anschaulich macht.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Laodicea","erklaerung":"Laodicea, kleinasiatische Stadt im südwestlichen Phrygien, im Talgebiet des Lykus, eines Nebenflusses des Mäander, von Antiochus II. von Syrien gegründet und nach seiner Gemahlin Laodike benannt. Durch die Fruchtbarkeit ihres Gebietes, ihre reiche Wollproduktion und ihren bedeutenden Handel kam sie zu großem Wohlstand. Das Christentum fand, wie überhaupt in Phrygien, so auch hier frühe schon Eingang, Kol. 2, 1; 4, 13. 15. 16; Off. 1, 11; 3, 14 ff. Paulus hat einen Brief an diese Gemeinde geschrieben, Kol. 4, 16, der jedoch verloren ging (manche halten ihn für unsern Epheserbrief, s. d. Art. S. 151a). In Off. 3, 14ff. wird diese Christengemeinde als lau bezeichnet. 1402 wurde Laodicea von Timur zerstört; noch heute sind großartige Ruinen bei Eski Hissar Zeugen der früheren Pracht (Abb. 224).","author":null,"verweis":null,"imageList":[]},{"begriff":"Lappen","erklaerung":"Lappen. Mt. 9, 16; Mk. 2, 21: niemand flickt einen Lappen von ungewalktem Tuch auf ein altes Kleid; der Lappen läuft sonst ein und zerreißt das Kleid. Wie Jesus durch das Gleichnis vom Bräutigam seine Jünger darob in Schutz genommen hat, daß sie nicht fasten, so warnt er mit dem zweiten Gleichnis die Johannesjünger, sich nicht etwa ein einzelnes Stück evangelischer Freiheit ohne diese selbst anzueignen; sonst verlieren sie, was sie an Johannes haben. Der Bericht des Lu. 5, 33 ff. hat den Lappen von einem neuen Kleid; die Torheit des Unterfangens wird dadurch noch einleuchtender, aber der Gedanke erscheint abgeschwächt, statt: es schadet — es paßt nicht.","author":null,"verweis":null,"imageList":[{"path":"l_images/0002.png","description":"Abb. 1. Ruinen von Ezki Hissar, dem alten Laodicea.","width":394,"height":330}]},{"begriff":"Lasäa","erklaerung":"Lasäa Ap. 27, 8, sonst unbekannter Ort auf der Insel Kreta in der Nähe der Bucht, die einst den Namen „die schönen Häfen“ (Luther: Gutfurt, s. den Art.) trug. Kapitän Spratt fand jenen Schönhafen mit dem gleichen Namen (Kalus Limionas) etwa in der Mitte der Südküste, und nahe dabei, auf einem hart an der Küste gelegenen Inselchen, Reste alter Mauern, die Lasäa sein könnten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lässig, laß","erklaerung":"Lässig, laß bedeutet teils träge, faul, Spr. 18, 9; 19, 15, im Gegensatz zu fleißig. Spr. 10, 4; 12, 24. 27, teils aber auch — ohne den üblen Nebenbegriff — nur: müde, matt, im Gegensatz zu frisch, kräftig, Hi. 4, 3; Hbr. 12, 12; Ze. 3, 16; Lu. 18, 1. — Jer. 48, 10 und Jos. 18, 3 ist es gleich unserem: nachlässig, gleichgültig und unpünktlich.","author":null,"verweis":null,"imageList":[]},{"begriff":"Last","erklaerung":"Last, eine drückende Bürde, welche einem Menschen oder Tier zum Tragen aufgelegt wird. 1) Im eigentl. Sinn; a. eine Last Silber, 2 Chr. 17, 11, so viel als ein Lasttier zu tragen vermag. b. Leute zur Last = Lastträger oder Fronarbeiter überhaupt, 2 Chr. 2, 1; 1 Kö. 11, 28. — 2) Last so viel als Amtsobliegenheit, 4 Mo. 4, 15. 19. 27, oder Pflicht der Fürsorge, 4 Mo. 11, 11. — 3) Eine Last wird die Bedrückung genannt, unter der das Volk Israel in Ägypten zu seufzen hatte, 2 Mo. 2, 11; 6, 6 f.; Ps. 66, 11, der Druck, von dem der Messias sein Volk befreit, Jes. 9, 3, das Herz beschwerende Trübsal überhaupt, Ps. 68, 20. Ähnlich Ga. 6, 2: „einer trage des andern Last“, d. h. jeder trage teilnehmend mit an allem, was den andern Schweres drückt, an seinen Fehlern, wie an seiner inneren und äußeren Not. — Auch die rabbinischen Satzungen, deren genaue Beobachtung selbst bei der peinlichsten Aufmerksamkeit fast unmöglich war und deren Übertretung doch das Gewissen beschwerte, waren für das Volk eine unerträgliche Last, Lu. 11, 46. Dagegen die Last Christi, d. h. das, was Christus seinen Nachfolgern zu tun und zu leiden auferlegt, seine Gebote, wie das Kreuz, das sie ihm nachzutragen haben, ist leicht, Mt. 11, 30, weil sie nicht als Zwang auferlegt, sondern freiwillig übernommen wird und weil jeder, der diese Last auf sich nimmt, sich stets des tröstenden und erquickenden Beistands des Herrn erfreuen darf, der das Schwerste für uns getragen, damit er unsere Last leicht machen könnte. Auch Off. 2, 24 ist dementsprechend zu deuten. Diejenigen, welche der falschen Freiheit der Nikolaiten um Christi willen entsagen, dürfen nicht denken, es werde ihnen damit eine neue Last auferlegt, die rechte christliche Freiheit bleibt ihnen darum doch. — 4) Das hebr. Wort massa = das Erhobene, mit erhobener Stimme Gesprochene, häufig Bezeichnung von feierlichen prophetischen Aussprüchen, Jes. 13–22; Na. 1, 1; Sach. 12, 1; Mal. 1, 1, wird von Luther mit Last übersetzt, was es auch heißen kann, und zwar wohl mit Rücksicht darauf, daß solche Prophetensprüche meist schwerwiegende Drohungen enthalten. Hes. 12, 6 u. 10 wird wohl auf diese Doppelbedeutung des Wortes (Hochspruch und Last) angespielt, da der Prophet, um seinen Ausspruch zu versinnlichen, eine Last trägt. Auch Spötter machten vom Doppelsinn dieses Wortes Gebrauch, indem sie die Aussprüche der wahren Propheten als Last bezeichneten, Jer. 23, 33 ff., weshalb die Anwendung dieses Wortes auf prophetische Aussprüche verboten wird, V. 34 u. 36. Jahveh gibt übrigens jenen ihren Spott zurück: nicht Gottes Wort, sondern ihre eigene Rede wird ihnen zur Last der Schuld, zum Gericht, V. 36, ja sie selbst sind die Last, die Jahveh von sich werfen wird, V. 33. S. Roos.","author":null,"verweis":null,"imageList":[]},{"begriff":"Laster","erklaerung":"Laster steht in Luthers Bibel nicht sowohl in unserem jetzigen Sinn (= eine zur Neigung und Gewohnheit gewordene Sünde), sondern = große Sünde, Schande und Schandtat, 3 Mo. 18, 17; 19, 29; 20, 14; Am. 1, 3; Hi. 31, 11. In 2 Pe. 2, 13 ist es nach dem Grundtext = Schandfleck, Schmach.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lästern","erklaerung":"Lästern, jemanden Laster nachsagen, ihn herabwürdigen zu Schmach und Schande, gehört zu den verunreinigenden Dingen, die aus dem Herzen kommen, Mt. 15, 19, und scheidet darum vom Reich Gottes (1 Kor. 6, 10) und von der Gemeinde Jesu (1 Kor. 5, 11, vgl. Eph. 4, 31; Kol. 3, 8; Tit. 3, 2). Insbesondere den Frauen wird gesagt, nicht Lästerinnen zu sein durch verleumderisches Geschwätz, 1 Tim. 3, 11; Tit. 2, 3. Eine Quelle, aus der in der Christenheit selbst Lästerung entsteht, nennt 1 Tim. 6, 4, nämlich die hochmütige Sucht, am Evangelium nur die Lehre zu treiben in allerlei Fragen und Wortzank, wobei einer der andern verdächtigt u. schmäht. Auch den teuflischen Mächten gegenüber wird das Lästern verwehrt, weil das Gericht über sie Gottes ist, Judä 8, vgl. 2 Pe. 2, 10 f. In der Lästerung Gottes äußert sich innere Geringschätzung Gottes und Erbitterung gegen ihn. Sie geschieht teils direkt, indem der Mensch Gott Schmähungen zuruft, das finstere Gegenteil der Anbetung (3 Mo. 24, 11), teils indirekt dadurch, daß das menschliche Reden und Handeln tatsächlich auf Geringschätzung Gottes beruht (vgl. 4 Mo. 14, 11; 16, 30; 5 Mo. 31, 20). Wer Gott verläßt, der lästert ihn hiedurch, Jes. 1, 4. Auf die ausdrückliche Lästerung Gottes setzte das Gesetz den Tod aus demselben Grunde, weshalb es jede Antastung des Heiligtums, Profanation des Opfers, Bruch des Sabbats usf. mit dem Tod strafte. Kann auch das Gesetz die innere Anbetung Gottes nicht erzwingen, so soll doch Israel seinen Gott, dessen Eigentum es ist, wenigstens äußerlich respektieren und ehrfurchtsvoll behandeln. Wenn die Judenschaft es Jesus nicht zugestehen wollte, daß er in Gottes Recht und Macht handle, so blieb ihr nichts anderes übrig, als zu sagen, er lästere Gott in Verachtung Gottes, die sich lügenhaft anmaße, was Gottes ist (Mt. 9, 3; Joh. 10, 36; Mt. 26, 65); so schon vor dem Kreuz und noch mehr nach demselben, als er in den Augen Israels als der von Gott Verworfene und Gerichtete offenbar geworden war. Solche Lästerung Jesu lag auch Paulus auf dem Gewissen, 1 Tim. 1, 13; Ap. 26, 11. Jesus hat gegenüber der Beschuldigung, er wirke in des Teufels Macht, unterschieden zwischen der Lästerung des Menschensohns und der Lästerung des h. Geistes (Mt. 12, 31). Jene wird vergeben, diese nicht. Es hängt dies zusammen mit der Weise, wie Gott hier und dort offenbar wird. Wo der h. Geist wirksam ist, da ist Gott unmittelbar ohne Hülle und Decke offenbar; der Mensch steht vor Wirkungen und Taten, die unverkennbar den Charakter des Göttlichen an sich tragen. Wenn er dennoch lästert, so kämpft er direkt gegen Gott. Auch der Menschensohn ist Zeuge Gottes; aber in ihm Gott darum, weil er zugleich der Menschensohn ist, ebensosehr verborgen wie offenbar. Der Menschensohn stellt uns vor das Geheimnis: Gott geoffenbart im Fleisch, und darum kann von der Lästerung des Menschensohns gelten: sie wissen nicht, was sie tun. Wo aber Gott geoffenbart ist im Geist, da weiß der Mensch, was er tut. Je direkter die Lästerung sich an Gottes offenbarer Gegenwart vergreift, um so größer die Schuld. — Eph. 4, 27; 1 Tim. 3, 6. 7 wird an den Teufel zu denken sein.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Lasthenes","erklaerung":"Lasthenes, Statthalter in Syrien, Verwandter des Königs Demetrius II., 1 Makk. 11, 31. 32. Den Vaternamen V.32 faßt man nur als Titel für den hohen Beamten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Laststein","erklaerung":"Laststein Sach. 12, 3 ist wahrscheinl. ein schwerer Stein, wie sie von den jungen Männern zur Übung ihrer Kräfte im Wettstreit gehoben und geworfen werden. Der Prophet sagt: die Feinde werden sich an der Stadt Jerusalem versuchen, um sie aufzuheben und wegzuwerfen, aber sie werden sich dabei nur selbst beschädigen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lateinisch","erklaerung":"Lateinisch s. Rom.","author":null,"verweis":"Rom","imageList":[]},{"begriff":"Lau","erklaerung":"Lau s. Kalt.","author":null,"verweis":"Kalt","imageList":[]},{"begriff":"Laube","erklaerung":"Laube Ri. 3, 25, oder Sommerlaube (V. 20. 23), ein kühles Obergemach des Hauses (s. Haus). An dieses Obergemach schloß sich etwa eine Säulenhalle (Saal, V. 23) an, d. h. ein Raum, in welchem zwischen Säulen Vorhänge Schatten und Kühlung verschafften.","author":null,"verweis":null,"imageList":[]},{"begriff":"Laubhüttenfest","erklaerung":"Laubhüttenfest, bei Luther auch Lauberhüttenfest (1 Makk. 10, 21) und Laubrüste (Ps. 81, 4; Joh. 7, 2) ist der Name des dritten und letzten großen Wallfahrtsfestes (s. d. Art. Feste), welche ganz Israel dem Herrn feiern sollte nach 2 Mo. 34, 22 f.; 3 Mo. 23, 34 ff.; 5 Mo. 16, 13 ff. Es sollte am 15. Tage des 7. Monats (Ethanim, 1 Kö. 8, 2; später Tischri genannt) beginnen und 7 Tage dauern, am achten aber mit feierlicher Festversammlung schließen. Die Bedeutung des Festes ist vor allem eine landwirtschaftlich-theokratische. Gott soll durch dieses Herbstfest gedankt werden für den Ertrag von Tenne und Kelter, daher es Fest der Einsammlung heißt, 2 Mo. 34, 22, und an den landökonomischen Jahresschluß fällt; vgl. 3 Mo. 23, 39; 5 Mo. 16, 13. Die Feier sollte denn auch eine fröhliche sein (5 Mo. 16, 14 f.). Wie es sich bei einem Erntedankfest von selbst versteht, waren für diese Tage besonders reiche Opfer vorgeschrieben. 3 Mo. 23, 37; 4 Mo. 29, 12 bis 39. Das Volk beteiligte sich fröhlich an den Opfermahlzeiten, die meist aus freiwilligen Gaben bestanden, und wohnte dabei in Hütten, die man herstellte, indem man ein hölzernes Gerüst errichtete und dasselbe mit Palmzweigen und grünem Buschwerk bekleidete. 3 Mo. 23, 40. Lag eine solche Einrichtung an sich nahe, wo große Volksmassen sich festlich zusammenfanden, so hatten die für dieses Herbstfest vorgeschriebenen Hütten eine besondere Bedeutung: sie sollten an den Wüstenzug erinnern, wo Israel auch in Hütten gewohnt hatte durch göttliche Veranstaltung und unter göttlichem Schutz, 23, 42 f. Darin lag die heilsgeschichtliche Erinnerung, welcher dieses Fest diente, so daß es ein Dankfest war nicht nur für den Natursegen, den der Herr wieder gespendet, sondern auch für die gnädige Führung und Durchhilfe, welche das Volk in der Zeit seiner Erwählung und grundlegenden Erlösung erfahren hatte. Wenn auch Ne. 8, 17 andeutet, das Fest sei in der ganzen vorexilischen Zeit nicht völlig regelrecht abgehalten worden, so ist doch kein Zweifel, daß es zu allen Zeiten volkstümlich war und gerne gefeiert wurde. Vielleicht ist 2 Sa. 1, 3. 21 dieses Fest (nicht dieses Passah) gemeint; jedenfalls 1 Kö. 8, 2 ff.; 2 Chr. 5, 3, wo erzählt ist, wie Salomo die Tempelweihe auf diese Festtage verlegt habe. Daß man nach dem Exil sich eifrig bemühte, das alte Festgesetz genau einzuhalten, siehe Ne. 8, 14 ff., vgl. auch 2 Makk. 10, 6 f. Auch die Propheten erwähnen dieses Festes als eines besonders bedeutsamen, Hes. 45, 25; Sach. 14, 16 ff. Im Leben Jesu bildete es eine beachtenswerte Epoche, Joh. 7,2 ff, Unter die Trankopfer mischte man damals auch Wasser, das aus der Quelle Siloah geschöpft wurde mit dem Worte Jes. 12, 3. Daran knüpft nach allem Anschein Jesus seine Rede Joh. 7, 37, an die in den Festnächten übliche Illumination vielleicht 8, 12.","author":"v. Orelli.","verweis":null,"imageList":[{"path":"l_images/0003.png","description":"Abb. 1. Laubhütten. Nach Surenhusius.","width":214,"height":335}]},{"begriff":"Lauch","erklaerung":"Lauch, 4 Mo. 11, 5 neben Knoblauch u. Zwiebeln als eine Lieblingsspeise der Israeliten in Ägypten genannt; es ist wohl Allium porrum Lauch Blätter und Zwiebel werden noch jetzt in Ägypten und Palästina roh mit Brot gegessen oder als Würze der Speisen verwendet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lauf, laufen","erklaerung":"Lauf, laufen, ein rasches Gehen 1) von Wettläufern bei Kampsspielen, die öfters als Bild für das christl. Leben verwendet werden. Die Ähnlichkeit liegt in der ausdauernden Anstrengung, die beides erfordert, wie in dem herrlichen Siegespreis, den beides in Aussicht stellt (Hbr. 12, 1; 1 Kor. 9, 24). Während aber die einen Stellen dabei an die persönliche Vollkommenheit denken, der ein Christ nachjagt (Ga. 5, 7; 1 Kor. 9, 26), reden andere von der Amtsaufgabe, zu deren Lösung ein Paulus seine ganze Kraft einsetzt (Ga. 2, 2; Phi. 2, 16; Ap. 20, 24; 2 Tim. 4, 7). — 2) Von den Gestirnen, die so sicher und regelmäßig ihre Bahn verfolgen (Ri. 5, 20; Ps. 19, 6), wobei die Bibel selbstverständlich nach dem Augenschein urteilt, aber öfters betont, daß Gott ihnen ihre Bahn angewiesen habe (Ps. 74, 16; Pr. 1, 5; Jer. 31, 35). Die Meister des Himmelslaufs. Jes. 47, 13, sind die Sterndeuter, die aus dem Lauf der Gestirne am Himmel die Zukunft erforschen wollen. — 3) Bildlich von einem Beginnen, in das man durch Gewohnheit oder durch Leidenschaft so verrannt ist, daß man nicht davon abzubringen ist, meist im schlimmen Sinn (Eph. 2, 2: der Welt Lauf; 1 Pe. 4, 4; Jer. 8, 6: 23, 21); doch auch in gutem Sinn, 2 Th. 3, 1: das Wort Gottes läuft — breitet sich unaufhaltsam aus.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Läufer","erklaerung":"Läufer 2 Chr. 30, 6. 10; Esth. 3, 13. 15, von den königlichen Eilboten (dasselbe hebr. Wort übersetzt Luther 1 Sa. 22, 17; 2 Sa. 15, 1 usw. mit Trabanten). — Hi. 9, 25 ist die Schnelligkeit der Bild für die rasche Vergänglichkeit des Lebens.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lauge","erklaerung":"Lauge Jer. 2, 22, s. Kreide.","author":null,"verweis":null,"imageList":[]},{"begriff":"Laute","erklaerung":"Laute s. Musik.","author":null,"verweis":"Musik","imageList":[]},{"begriff":"Lauter","erklaerung":"Lauter (Lauterkeit). 1) = hell, klar, rein, von allen Beimischungen frei. 1 Kor. 5, 8; 2 Kor. 1, 12; Phi. 2, 15: das in diesen Stellen gebrauchte Wort, ein Lieblingswort des Apostels Paulus, bedeutet eigentlich „am Sonnenlicht geprüft“ = ganz rein. — 2) Ausdrücklich mit Erinnerung an das geläuterte Metall Ps. 12, 7 (119, 140), vom Worte Gottes.","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Lazarus","erklaerung":"Lazarus (= Eleasar, Gotthilf), 1) Bruder der Martha und Maria in Bethanien, dessen Auferweckung durch Jesus (Joh. 11) den letzten Anstoß zum Einschreiten gegen diesen gab. Die Tradition will wissen, daß er noch 30 Jahre gelebt u. später in Gallien das Evangelium gepredigt habe. — 2) Der arme leidende Mann in der Erzählung Jesu. Lu. 16. Der Name ist hier bezeichnend für den Charakter des Mannes (=der Hilfe Gottes bedürftig und auf dieselbe vertrauend und harrend). Aber die Nennung des Namens muß nicht notwendig andeuten, daß Jesus eine wirkliche Person im Sinne gehabt habe. Von Lazarus kommt das Wort Lazarett her.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lea","erklaerung":"Lea, Tochter Labans, Gattin Jakobs, von matten Augen, daher weniger hübsch als ihre jüngere Schwester Rahel, 1 Mo. 29, 17. Ihre Verheiratung durch einen betrüglichen Kunstgriff Labans s. 29, 21 ff.; ihren Wettkampf mit Rahel K. 29 u. 30. Gerade weil Jakob sie hintansetzte, gab ihr Gott vor ihrer Schwester Kinder, 29, 31. Sie ist die Stammesmutter von sechs Stämmen: Ruben, Simeon, Levi, Juda, Isaschar, Sebulon, worunter der später königliche und der priesterliche sich befinden. Zwei weniger bedeutsame Stämme, Gad und Asser, werden auf ihre Magd Silpa zurückgeführt. Auch Dina, die einzige Tochter Jakobs, welche erwähnt wird, hatte Lea zur Mutter, 30, 21; 34, 1. Begraben hat Jakob die zu Hebron in der Erbgruft. 49, 31. Ohne Zweifel ist sie demnach vor der Übersiedelung nach Ägypten gestorben. Vgl. die Artt. Jakob, Juda, Laban, Levi, Rahel, Ruben, Simeon. o. Orelli.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lebbäus","erklaerung":"Lebbäus s. Judas 2).","author":null,"verweis":null,"imageList":[]},{"begriff":"Leben, lebendig","erklaerung":"Leben, lebendig. 1) Das natürliche Leben, lebendig ist Geschenk und Wohltat Gottes (Hi. 10, 12). Gott gibt den Odem, der das Leben, lebendig wirkt (1 Mo. 2, 7), sein Aufsehen bewahrt diesen Odem (Hi. 10, 12), und wenn er den Odem wegnimmt, so hört das Leben auf (Ps. 104, 29). Ebenso aber hat das Leben, lebendig seinen Sitz im Blut, 3 Mo. 17, 11. 14. Dieses ist sozusagen sein materieller Träger, daher alle die Gebote hinsichtlich des Bluts (s. d. Art.). Dieses von Gott gegebene Leben, lebendig ist etwas Gutes, wie der Tod etwas Böses, 5 Mo. 30, 15; ein Gut, um dessen Erhaltung man alles andere dahingibt, Hi. 2, 4. Langes Leben, lebendig ist eine Belohnung, 2 Mo. 20, 12; 5 Mo. 5, 16. Der Fromme wird (zum Lohn) gesättigt mit langem Leben, lebendig, Ps. 91, 16. Die Furcht des Herrn mehret die Tage (des Leben, lebendigs), während dagegen die Jahre der Gottlosen verkürzt werden, Spr. 10, 27, und die, die sich vor Gott nicht fürchten, einem Schatten gleich nicht lange leben, Pr. 8, 13. Freilich ist das irdische Leben, lebendig überhaupt auch für die Frommen an sich schon kurz und flüchtig genug, Hi. 4, 20, wie ein Strom, wie ein Geschwätz, wie ein Schlaf, wie das rasch welkende Gras, Ps. 90, 5 ff., und die bald verblühende Blume des Feldes. Ps. 103, 15, wie Rauch, der schnell verweht, Ps. 102, 4, der Inhalt des Leben, lebendigs aber ist, auch wenn es köstlich gewesen, Mühe und Arbeit, Ps. 90, 10. Daher erscheint in den späteren Schriften das Leben, lebendig als ein eitles, Pr. 9, 9, elendes, 5, 19, ein böses, so daß es ein Glück ist, aus demselben davoneilen zu dürfen, Wsh. 4, 14; als etwas Jämmerliches, das nichts gibt als Sorge, Furcht, Hoffnung und zuletzt den Tod, Sir. 40, 1. 2. Aber daraus zieht doch nur der Unglaube oder die Frechheit die Folgerung, daß das „Leben, lebendig ein Scherz“ sei, Wsh. 15, 12; denn das „Wohlleben und gute Tage haben“ ist auch eitel, Pr. 2, 1; vielmehr kommt auch der Zweifel zuletzt hinaus auf die Hauptsumme aller Lebenslehre und Weisheit, daß das Leben, lebendig Gott, von dem es gegeben ist, wieder gewidmet werden muß in der Furcht Gottes und im Halten seiner Gebote (12, 13). Die volle und richtige Würdigung des irdischen Leben, lebendigs lehrt Christus. Christus schätzt das irdische Leben, lebendig als ein von Gott gegebenes Gut, weshalb er sich nicht scheut, den Pharisäern zu sagen, daß es selbst am Sabbat besser ist, das Leben, lebendig zu erhalten, als zu verderben, Lu. 6, 9; Mk. 3, 4, weshalb er in vielen Wundertaten Gesundheit und Lebensfreude den Leidenden, Kranken wiederschenkt und sogar dem Tod Verfallene dem Leben, lebendig zurückgibt. Aber selbstverständlich ist ihm doch das Leben, lebendig „der Güter höchstes nicht“. Die „Sorgen dieses Lebens“ (Lu. 8, 14) sind hinderlich für die Wirksamkeit des Wortes vom Reich; seine Jünger sollen davon frei werden, Mt. 6, 25 ff. Sie dürfen nicht ängstlich darauf bedacht sein, ihr Leben, lebendig zu „finden“, zu „behalten“ und zu „erhalten“, sondern müssen auch imstande sein, es zu verlieren, Mt. 10, 39; Mk. 8, 35; Lu. 17, 33. Er selbst gekommen, sein zu lassen, Joh. 10, 15, es dahinzugeben, nämlich zu einer Erlösung für viele, Mt. 20, 28; Mk. 10, 45. Er weiß, daß er vom Vater her in sich selbst das Leben, lebendig hat in einem höheren Sinn, Joh. 5, 26, daß er das Leben, lebendig selber ist. 14, 6; und dieses L, kann und will er auch seinen Jüngern mitteilen, daher darf er auch von ihnen verlangen, um seinetwillen und um dieses wahren, ewigen Lebens willen (s. unten) das irdische, leibliche Leben, lebendig geringer zu achten, ja sogar um seinetwillen zu „hassen“, damit sie das wahre Leben, lebendig erhalten, Joh. 12, 25. So haben nun auch die Apostel das irdische Leben, lebendig gewertet. Wohl ist Lebensgefahr für einen Paulus auch etwas Ernstes, 2 Kor. 1, 8. 9; 11, 26; Ap. 27, 20; 1 Kor. 15, 30, aber er schaut doch dem Ende seines Lebens getrost und freudig entgegen, Phi. 2, 17, und achtet das Scheiben aus dem als Leben, lebendig das Bessere, 1, 23, weil Christus sein Leben, lebendig ist. Petrus, der einst durch Furcht für sein irdisches Leben, lebendig zum Verleugner wurde, lernt später Hitze, Leiden und Todesgefahr ganz anders ansehen, 1 Pe. 4, 12 ff., und Jakobus, dem das Leben, lebendig „ein Dampf ist, der eine kleine Zeit währet“, Jak. 4, 14, gab sein Leben, lebendig im Märtyrertod dahin. — 2) In einem höheren, reicheren und volleren Sinn wird aber Leben, lebendig vielfach gebraucht und ausgesagt vom geistigen und geistlichen Leben, lebendig, natürlich hauptsächlich im N. T. Gegenüber dem natürlichen Leben, lebendig ist dieses höhere Leben, lebendig erst und recht das wahre Leben, lebendig Dieses kommt vor allem Gott zu. Er heißt in vielen Stellen des A. und N. T. der Lebendige. 1 Mo. 16, 14; Jer. 23, 36; 1 Sa. 17, 26; Hos. 2, 1 usw. Mt. 26, 63; 1 Tim. 3, 15; Hbr. 10, 31 usw. Das heißt nicht nur, daß er „ewiglich lebt“, 5 Mo. 32, 40, sondern auch, daß er „das Leben, lebendig hat in ihm selber“, Joh. 5, 26, als die letzte Quelle des Leben, lebendigs. Er ist der allein u, wahrhaft Seiende, von dem alles kommt, gegenüber von den Göttern und Götzen, die nichts, eitel und tot sind, die ihr „Leben“ und Dasein nur empfangen von den Menschen, die sie machen, Jes. 44, 9 ff. Daher schwört Gott: sowahr als ich lebe! und die Menschen schwören beim Leben, lebendig dieses lebendigen Gottes. Wie aber Gott, der Vater, das Leben, lebendig hat in sich selbst, vollkommen, ursprünglich und ganz, so hat er auch „dem Sohne gegeben, zu haben das Leben, lebendig in sich selber“, Joh. 5, 26, ein Leben, lebendig das ewig ist, welches war bei dem Vater, 1 Joh. 1, 2, und so ist auch der Sohn, der selbständiges (wenn freilich von Gott empfangenes) Leben, lebendig hat, Quelle des Leben, lebendigs, vornehmlich des geistl. Leben, lebendigs. Darin liegt nicht nur Erkenntnis und Erleuchtung durch sein Licht des Leben, lebendigs, Joh. 1, 4 f., sondern überhaupt „volle Genüge“, Joh. 10, 11, Reichtum und Überfluß an allem dem, was wahrhaft zum Leben, lebendig gehört. Bei denen, die an Christus glauben, ist Christus mit seinem Leben, lebendig eigentlich das Leben, lebendig, wie das Paulus von sich rühmen kann, Phi. 1, 21, so daß in ihm wahrhaftig Christus lebt, Ga. 2, 20, wie er es aber auch von den Gläubigen bezeugt („euer Leben, lebendig“ Kol. 3, 4), die nun nicht mehr sich elber leben dürfen, sondern Christo leben, Rö. 14, 7. 8. Oder aber wird nun der Geist Gottes und Christi als dieses Leben, lebendig und als Leben, lebendig schaffend und lebendig machend bezeichnet, Joh. 6, 63; 2 Kor. 3, 6. Auch das Wort Gottes wird als lebendig, als ein Wort des Leben, lebendigs, d. h. Leben, lebendig wirkend bezeichnet, Hbr. 4, 12; Phi. 2, 16. — 3) Ist dieses geistl. Leben, lebendig schon in gewissem Sinn zugleich das ewige Leben, lebendig, so ist doch hievon noch besonders zu reden. Der Gedanke des über die irdische Zeit und Welt hinausreichenden Leben, lebendigs ist im Alten Testament noch unentwickelt. Siehe die Artikel: Hölle und Auferstehung. Im Scheol, in der Unterwelt, wird ein Leben, lebendig geführt, das kein rechtes Leben, lebendig ist. „In der Hölle, da du hinfährest, ist weder Werk, Kunst, Verstand noch Weisheit“, Pr. 9, 10; aber doch gilt auch: der Geist muß „wieder zu Gott, der ihn gegeben hat“, 12, 7. Und wenn dem Frommen gleich Leib und Seele verschmachtet, so ist doch Gott allezeit, d. h. auch im Tod, seines Herzens Trost und Teil, Ps. 73, 26, vgl. 16, 10; 17, 15 usw. In Da. 12, 2 ist ein „Aufwachen etlicher zum ewigen Leben, lebendig“ verheißen, vgl. 2 Makk. 7, 9. In dem apokryph. Buch der Weisheit wird mehr in philosophischer Weise die Hoffnung für die Gerechten geltend gemacht, daß sie im Frieden sein werden, 3, 3, daß sie nimmermehr sterben, 3, 4, daß sie ewiglich leben, 5, 16. Aber durch Christus und sein Wort wird erst diese Hoffnung ganz und voll und klar dem Glauben geschenkt. In ihm ist ja das ewige Leben, lebendig selbst erschienen (s. o.) und durch ihn gewinnen es seine Gläubigen. Es ist die ewige Seligkeit, die als Gnadenlohn den im Glauben Wandelnden winkt, Mt. 19, 29; 25, 46. Man muß mit Geduld in guten Werken danach trachten, Rö. 2, 7, darum kämpfen, es ergreifen, 1 Tim. 6, 12, man darf aber die Hoffnung darauf haben, weil Gott, der es verheißen hat, nicht lügt, Tit, 1, 2 usw. Das ewige Leben, lebendig ist wie ein gewisses, herrliches Erbe, 1 Pe. 1, 4; 5, 10, es wird die wahre volle Ruhe dem Volke Gottes bringen, Hbr. 4, 9. Ist es hier in diesen und vielen anderen Stellen Gegenstand der Hoffnung, die erst nach dem Tod sich erfüllen wird, so ist andererseits das ewige Leben, lebendig schon jetzt den Glaubigen geschenkt. Besonders im Evang. Johannis wird dies ausgesprochen. Wer an den Sohn Gottes glaubt, der hat das ewige Leben, lebendig, Joh. 3, 36. vgl. 3, 15. 16. Wer nicht glaubt, der hat nicht nur keine Hoffnung des ewigen Leben, lebendigs, sondern er hat auch jetzt schon gar kein wahres eigentliches Leben, lebendig, Joh. 6, 53. Der Glaube aber — hierin ist beides zusammen ausgesagt — hat in dem lebendigen Wasser Christi einen Brunnen, der in das ewige Leben, lebendig quillet, Joh. 4, 14. — 4) Einzelne besondere Ausdrücke: lebendiges Wasser, Joh. 4, 11, ist (im Munde der samarit. Frau) = Quellwasser, im Gegensatz zu dem gesammelten Zisternenwasser (ebenso 1 Mo. 26, 19), von Christus wird es hier, Joh. 4, 10 und 14, wie sonst Joh. 7, 38. bildlich für das stärkende und erfrischende Wasser des geistl. Leben, lebendigs, das er bringt und mitteilt, gebraucht, vgl. im A. T. schon: Ps. 36, 10 (lebendige Quellen), Spr. 10, 11 („des Gerechten Mund ist ein lebendiger Brunnen“), 13, 14 (die Lehre der Weisen eine lebendige Quelle), Jer. 2, 13; 17, 13 und in der Off. 7, 17; 22, 1. — Lebendige Steine, 1 Pe. 2, 5, sind die Glaubigen, die Leben, lebendig ziehen aus Christo, dem wahrhaft und ursprünglich „lebendigen Stein“ Christus, V. 4; ein lebendiges Opfer, Rö. 12, 1, ist ein durchs ganze Leben, lebendig unaufhörliches geistliches sich Hingeben an Gott. Der „lebendige Weg“, Hbr. 10, 20, ist der durch Christus, die Wahrheit und das Leben, lebendig, führende und von ihm geöffnete Weg zum Leben, lebendig „Lebendig tot“, 1 Tim. 5, 6, stellt den Gegensatz und Widerspruch des leibl. Leben, lebendigs u. des geistl. Todes scharf und wirkungsvoll zusammen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lebenssatt","erklaerung":"Lebenssatt war Abraham, 1 Mo. 25, 8, Isaak, 35, 29, David, 1 Chr. 23, 1, Jojada, 2 Chr. 24, 15, Hiob, Hi. 42, 17. Der Ausdruck wird gebraucht, wenn einer an seinem Ende angelangt, hievon befriedigt ist, weil er nun genug hat. Er steht aber nicht, wenn einer, dem das Leben entleidet, sich den Tod wünscht: Jona, 4, 3, Elia, 1 Kö. 19, 4, Hiob, Hi. 7, 16, Rebekka, 1 Mo. 27, 46.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leber","erklaerung":"Leber. Die Leber spalten. Spr. 7, 23, dichterischer Ausdruck für töten, indem die Leber als ein Hauptsitz des Lebens betrachtet wird. Meine Leber ist auf die Erde ausgeschüttet, Klagel. 2, 11, für den schwersten Schmerz. Hes. 21, 26 ist das „Anschauen der Leber“ neben dem „mit den Pfeilen das Los werfen“ und dem Befragen des Hausgötzen ein Mittel des heidnischen Königs, die Zukunft zu erforschen. Tob. 6, 6 wird Herz, Leber und Galle des Fisches als „sehr gut zur Arznei“ bezeichnet, d. h. der Rauch von Herz u. Leber, auf glühende Kohlen gelegt, sollte nach dem späteren jüdischen Aberglauben böse Geister vertreiben (6, 9. 19; 8, 2).","author":null,"verweis":null,"imageList":[]},{"begriff":"Lebona","erklaerung":"Lebona, Ri. 21, 19, nördl. von Silo, heute vielleicht das Dorf Lubban (?).","author":null,"verweis":null,"imageList":[]},{"begriff":"Lecken","erklaerung":"Lecken, mit der Zunge Wasser u. dergl. in den Mund führen, wie es die Hunde machen; Ri. 7, 5 f. als Beweis selbstvergessenen Eifers genannt. Jes. 51, 17 die Tropfen l.—keinen Tropfen im Kelch zurücklassen, das Gericht Gottes bis zum Außersten erdulden. „Staub l.“ ist Jes. 49, 23 eine die tiefste Selbsterniedrigung ausdrückende Bezeichnung des Fußkusses, oder steht Ps. 72, 9; Mi. 7, 17 bildlich für das Niederfallen vor einem Herrscher, wobei Mund oder Stirne den Boden berührte. Das Feuer leckt Wasser auf, 1 Kö. 18, 38, weil seine Flammen Zungen gleichen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Leder","erklaerung":"Leder. Luther hat nur 2 Kö. 1, 8; Mt. 3, 4; Mt. 1, 6 das Wort gebraucht, aber mehrfach ist, wo er von Haut, Fell, Fellwerk redet, Leder gemeint. Von Ägypten her mußten die Israeliten die Kunst der Lederbearbeitung kennen, und an Häuten fehlte es bei der starken Viehzucht und den vielen Tieropfern natürlich nicht. Vgl. Dachsfell, Gerber. (Abb. 1 zeigt ägyptische Lederarbeiter und Schreiner: b schneidet aus einem Stück Fell Riemen, neben ihm, a, liegt ein zweites Stück; d und i drehen aus den Riemen Taue; g und h sind fertige Taue; m ist ein Schuhmacher, n sind Riemen zur Befestigung der Sohle am Fuß. Von den beiden Schreinern dreht der eine r ein Loch in den Stuhl s, der andere bearbeitet ein Stuhlbein, vor ihm liegen noch einige Stuhlbeine, tt, und seine Werkzeuge: Äxte, uu, ein Winkelmaß, v.)","author":null,"verweis":null,"imageList":[{"path":"l_images/0004.png","description":"Abb. 1. Ägyptische Lederarbeiter und Schreiner.","width":442,"height":188}]},{"begriff":"Ledig","erklaerung":"Ledig. 1) = frei los, im Gegensatz zur Gebundenheit aller Art, entweder im eigentlichen Sinn von Knechten, die frei werden, 2 Mo. 21, 2, oder im uneigentlichen Sinn von innerlich Gebundenen. Verwundeten, Lu. 4, 18, von unrecht Bedrückten, Jes. 58, 6. Ferner — frei von einem Amt und Dienst, 4 Mo. 8, 25, von Missetat, Da. 4, 24; sodann von denen, die nicht durch das Band der Ehe gebunden sind, 1 Kor. 7, 8. 32 (vgl. Art. Jungfrau). — 2) = leer, Ri. 7, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leer","erklaerung":"Leer. Jes. 29, 8 = hungrig; Jes. 55, 11 u. 2 Sa. 1, 22 = unwirksam, vergeblich.","author":null,"verweis":null,"imageList":[]},{"begriff":"Legion","erklaerung":"Legion, Bezeichnung für eine größere Truppenabteilung, in früheren Zeiten Roms etwa 3000 Mann, später mehr, bis zu 6000 Mann und darüber. Mt. 26, 53 bildlich für die himmlischen Heerscharen, Mk. 5, 9 und Lu. 8, 30 überhaupt für eine große, unzählbare Menge.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lehabiter","erklaerung":"Lehabiter s. Libnen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lehi","erklaerung":"Lehi (d. h. Kinnbacken) oder Ramath-Lehi heißt Ri. 15, 9. 14. 17 der Ort, wo Simson mit einem Eselskinnbacken die Philister schlug. Der Ort lag im Stamm Juda nahe bei einer Höhle Etam. Ein Etam lag bei Bethlehem, und in dieser Gegend hat man ein Ehirbet Ain el Lechi, nordwestlich von Bethlehem gefunden. Eher wird es in der Gegend von Zarea und Esthaol am Wadi Sarar zu suchen sein, wo Schick die Stätte Chirbet-es-Sijjaph vorschlug. Den Namen mag der Ort schon von altersher von der eigentümlichen Gestalt des Felsens bekommen haben.","author":"F. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Lehm","erklaerung":"Lehm. Der Mensch ist von Gott aus Lehm gemacht, Hi. 10, 9; 33, 6, daher werden Hi. 4, 19 die Menschen als solche bezeichnet, die „in Lehmhäusern wohnen“, mit Beziehung auf 1 Mo. 2, 7; 3, 19. Ebenfalls als Bild der Hinfälligkeit: Jes. 41, 25. des Wertlosen: Hi. 27, 16. 3 Mo. 14, 41 f.: der Bewurf des Hauses.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lehne","erklaerung":"Lehne, 5 Mo. 22, 8 = Geländer auf dem platten Dach, um ein Unglück zu verhüten; sonst Lehne am Lehnstuhl. 1 Kö. 10, 19; 2 Chr. 9, 18. Vgl. Haus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lehre","erklaerung":"Lehre. Schon im A. T. wird die Lehre der göttlichen Weisheit anempfohlen, z. B. Ps. 141; Spr. 4, 2; 8, 10; 13, 14; Pr. 12, 13. Im N. T. ist es die Lehre Jesu, Joh. 7, 16. 17, und die apostolische Lehre, den Aposteln mitgeteilt durch den Geist der Wahrheit, Joh. 14, 26; 16, 13, und gegründet auf die Worte Jesu Christi, Joh. 16, 14, welche rechte Christen festhalten und festhalten sollen, Ap. 2, 42; 1 Tim. 4, 16; 2 Tim. 3, 10. Diese Lehre ist die heilsame oder gesunde, lautere und das innere Leben gefund erhaltende Lehre, 2 Tim. 4, 3; Tit. 1, 9; 2, 1 (vgl. heilsame Worte 1 Tim. 6, 3; 2 Tim. 1, 13), sie ist die Lehre Gottes, Tit. 2, 10, und Christi, 2 Joh. 9 (vgl. 1 Tim. 6, 3). Aber auch die Schrift des A. T. ist uns zur Lehre geschrieben, Rö. 15, 4; 2 Tim. 3, 16 (vgl. 1 Kor. 10, 11); Anfang christlicher Lehre, Hbr. 6, 1 (vgl. 1 Kor. 3, 1. 2). Gewarnt wird schon im A. T. vor loser Lehre, Ps. 24, 4, schädlicher Lehre, Ps. 36, 4, unnützer Lehre, Hes. 13, 23, im N. T. vor irremachenden Lehren, Ap. 15, 24, Menschengebot und Lehre, Kol. 2, 8. 22, Lehren der Teufel (Dämonen), 1 Tim. 4, 1, vor Wankelmut, der sich umtreiben läßt durch mancherlei (fremde) Lehren. Eph. 4, 14; Hbr. 13, 9. — Über Lehre in Spr. 31, 1 siehe Art. Lamuel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lehre der 12 Apostel","erklaerung":"Lehre der 12 Apostel s. Kirchenlex, II., 23 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lehrer","erklaerung":"Lehrer, wer zur Erkenntnis der Wahrheit (in der Schrift „der göttlichen Wahrheit“) anleiten will. So werden im A. T. schon rechte Lehrer verheißen, Jes. 30, 20; Joel 2, 23. — Ps. 84, 7 richtiger: auch deckt es ein früher Regen mit Segen. Gott selbst wird Lehrer genannt, Hi. 36, 22. Im N. T. wird Jesus von Nikodemus als Lehrer von Gott gekommen anerkannt, Joh. 3, 2, sodann heißen Lehrer überhaupt die Verkündiger des Evangeliums, Ap. 13, 1; 15, 27. Paulus nennt sich Lehrer der Heiden, 1 Tim. 2, 7; 2 Tim. 1, 11. Der Hebräerbrief mahnt, den Lehrern zu gehorchen und der Hingeschiedenen zu gedenken, Hbr. 13, 17. 7. Jakobus warnt, daß nicht jeder des Lehrens sich unterwinde (ohne Beruf), Jak. 3, 1. In einigen Stellen des N. T. steht das Wort Lehrer auch im engeren Sinne im Unterschied von Aposteln und Propheten von solchen, die ohne Berufung und Geistesbegabung das Evangelium verkündigen. Dies ist schon angedeutet Ap. 13, 1: noch bestimmter tritt dieser Sinn des Wortes 1 Kor. 12, 28 und Eph. 4, 11 hervor. In der letzteren Stelle sind die Lehrer auch von den Evangelisten unterschieden und ist ihnen dadurch (während jene für Ausbreitung des Evangeliums zu wirken haben) neben den Hirten, den Leitern der Gemeinden, das Lehramt an einer einzelnen Gemeinde zugewiesen. Falsche Lehrer Jer. 8, 9; 2 Tim. 4, 3; 2 Pe. 2, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lehrerin","erklaerung":"Lehrerin, nicht öffentliche, 1 Kor. 14, 34. 35; 1 Tim. 2, 12, sondern Erzieherin und Beraterin im Kreise ihrer Familie und ihres Geschlechts, Tit. 2, 3. 4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lehrhaft","erklaerung":"Lehrhaft, zum Lehren begabt und tüchtig, vom Bischof gefordert, 1 Tim. 3, 2; 2 Tim. 2, 24; ähnlich Tit. 1, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leib","erklaerung":"Leib. 1) Die irdische Wohnung des Geistes; bei dem ersten Menschen von Gott aus einem Erdenkloß gebildet, 1 Mo. 2, 7; bei den Nachkommen wunderbar im Mutterleib bereitet (Ps. 139, 13 ff.; Pr. 11, 5; Hi. 10, 8ff., vgl. Wsh. 7, 1f.). Um seines Ursprungs willen heißt er Hi. 4, 19 ein Lehmhaus, um seiner Gebrechlichkeit willen, 2 Kor. 5, 1; 2 Pe. 1, 13f., eine Hütte oder ein Zelt, das nur zu zeitweiligem Aufenthalt dient. Die ganze Gebrechlichkeit des Leib, sowie die Empfänglichkeit desselben für Lust und Schmerz bezeichnet die Bibel mit dem Ausdruck „Fleisch“ (s. d. Art.). Den Adel und die Schönheit des menschl. Leib hebt die Bibel selten hervor (vgl. Spr. 31, 30: Lieblich und schön sein, ist nichts; ein Weib, das den Herrn fürchtet, soll man loben. — Eine Ausnahme machen nur die Schilderungen des Hohenlieds). Es ist das wohl begreiflich bei dem vielen Mißbrauch, zu dem Leibesschönheit Anlaß gibt. Wichtiger ist der Bibel die Kraft und Gesundheit des Leib (Sir. 30, 14–16; Ps. 103, 5; Jes. 40, 31); und wichtiger noch als alle Sorge um des Leib Notdurft die Sorge ums Ewige (Mt. 6, 25; 10, 28). Nur gegenüber von anderen ist es heuchlerische Härte, wenn man über angeblicher Sorge für ihr Seelenheil ihres Leib Notdurft vergißt (Jak. 2, 16). Sehr wichtig ist dagegen der Schrift die Sorge um sittliche Reinheit des Leib Die Glieder des Leib sollen nicht in den Dienst der Ungerechtigkeit gestellt werden (Rö. 6, 12 f.), noch durch Unkeuschheit befleckt werden (Rö. 1, 24). Denn unsere Leib sind Christi Glieder und Tempel des h. Geistes (1 Kor. 6, 15. 19. vgl. Keuschheit). Auch Zungensünden beflecken den Leib nach Jak. 3, 6, wobei an unreine Reden und zornige Worte, die das Blut in Wallung bringen, zu denken ist. Christen sollen den ganzen Leib im Zaum halten (Jak. 3, 2 übrigens mit Beachtung von Rö. 13, 14) und ihn dem Dienst der Gerechtigkeit weihen, Rö. 6, 13. 19, oder wie Rö. 12, 1 fordert, ihre Leib Gott zum Opfer begeben, damit der ganze Mensch, Leib und Seele, ihm geheiligt sei (1 Kor. 7, 34; 1 Th. 5, 23). Noch in anderem Sinn kann es nötig werden, den Leib für Gott zu opfern, nämlich im Märtyrertod (2 Makk. 14, 38). — Über den geistlichen oder verklärten Leib s. Auferstehung; Verklären. — 2) Bildlich heißt die Gemeinde der Leib Christi, weil sie einen von Einem (Christi) Geist beseelten Organismus mit mannigfaltigen Gliedern und Aufgaben darstellt (Rö. 12, 5; 1 Kor. 12, 12ff.). Christus ist dieses Leib Haupt (Eph. 1, 22 f.; 4, 15 f.; Kol. 1, 18). Von dem Haupt aus empfängt der ganze Leib Handreichung und Kraft zum Wachstum (Kol. 2, 19; Eph. 4, 15. 16). Jeder einzelne Christ mit seinen besonderen Gaben gleicht einem Glied am Leib, hat seine besondere Aufgabe und Ehre und keiner darf den andern verachten, keiner auch mit seiner Stellung unzufrieden sein, denn alle Glieder sind fürs Ganze unentbehrlich (1 Kor. 12).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Leibeigen","erklaerung":"Leibeigen s. Gesinde.","author":null,"verweis":"Gesinde","imageList":[]},{"begriff":"Leibhaftig","erklaerung":"Leibhaftig wohnte in Christo die Fülle der Gottheit, Kol. 2, 9, im Gegensatz zu einer bloß. Erscheinungsform des Göttlichen, welche diesen reichen Inhalt doch nicht zum reinen Ausdruck bringen könnte. Es war bei ihm kein Widerspruch zwischen dem Innersten, Geistigsten seines göttl. Wesens und dem Äußerlichen seines Wandels auf Erden.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Leiblich","erklaerung":"Leiblich ist meist Gegensatz zu geistig, innerlich: l. Angesicht, Jak. 1, 23, im Gegensatz zu der Beschaffenheit der Seele; l. Güter, Rö. 15, 27; 1 Kor. 9, 11, im Gegensatz zu geistl. Wohltaten usw. Wenn 1 Tim. 4, 8 der l. Übung wenig Nutzen zuerkannt ist, nämlich der Übung in l. Fertigkeiten u. Geschicklichkeiten, so sollen diese damit nicht an sich verworfen, sondern nur gezeigt werden, wieviel größeren Nutzen die Gottseligkeit habe. — Wenn Hbr. 9, 13 gesagt ist, das Blut der alttest. Opfertiere heilige — zu der leibl. Reinigkeit, so ist dies nicht in grobäußerlichem Sinn zu verstehen, sondern so wie die ganze Heiligkeit im A. T. einen äußerlichen, schattenhaften Charakter hat (vgl. Heilig 3c). — Einigemal ist l. = leibhaftig im Gegensatz zu einer nicht wirklichen Erscheinung (Lu. 3, 22) oder = wirklich im Gegensatz zu einer bildlichen Ausdrucksweise (Joh. 11, 13).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Leibrock","erklaerung":"Leibrock (ebr. Ephod), Schulterkleid des Hohepriesters. Über die Form dieses wichtigsten, den Hohepriester auszeichnenden Kleidungsstückes s. Art. Hohepriester S. 299. Der Hohepriester trug den Leibrock, wenn er zu opfern hatte und ins Heilige ging (nur am großen Versöhnungstag trug er statt dieser Prachtkleidung einen einfachen leinenen Anzug, 3 Mo. 16, 4) und wenn er durch Licht und Recht (s. d. Art.) in wichtigen Angelegenheiten den Herrn fragen wollte, 4 Mo. 27, 21; 1 Sa. 23, 9; 30, 7 ff. Den Leibrock tragen ist daher so viel als: Hohepriester sein; z. B. 1 Sa. 14, 3. Ohne Leibrock sein (Hos. 3, 4) heißt: vom Herrn keine Antwort bekommen auf die Befragung durch Urim und Thummim. — Der Leibrock wurde, wenn ihn der Hohepriester nicht brauchte, im Heiligtum aufbewahrt, 1 Sa. 21, 10. — Außer dem Leibrock des Hohepriesters werden aber auch noch „leinene Leibröcke“ der Priester genannt, 1 Sa. 22, 18. Der Knabe Samuel trägt einen solchen leinenen Leibrock, 1 Sa. 2, 18, ja auch der König David war, als er die Bundeslade abholte, begürtet mit einem leinenen „Leibrock“, 2 Sa. 6, 14; 1 Chr. 15, 27, hiebei fehlte aber natürlich gerade das Wesentliche und Wichtigste beim Leibrock, nämlich das Brustschildlein mit Urim u. Thummim, und es ist dieser leinene Leibrock als Priesterschmuck anzusehen. Anders dagegen der Leibrock, den Gideon machte, Ri. 8, 27, und der des Micha, Ri. 17, 5. Manche glauben, weil in Ri. 8, 24 ff. von einer — vielleicht übertrieben — großen Menge von Gold und Kostbarkeiten, aus denen der Leibrock gemacht wurde, die Rede ist und weil es V. 27 heißt: er setzte es (eigentl. stellte es auf) zu Ophra, es sei darunter wohl ein Bild Gottes zu verstehen. Es ist aber doch nicht wahrscheinlich, daß das Wort, das so oft den Leibrock bezeichnet, hier eine ganz andere Bedeutung haben sollte. Wohl aber ist anzunehmen, daß hier mit dem Leibrock das Urim u. Th. als Orakel abergläubisch gebraucht wurde, wie ja Hos. 3, 4 neben dem Leibrock die Teraphim (s. Abgötterei) erwähnt sind, vgl. Ri. 8, 27: Israel verhurete sich daran.","author":null,"verweis":"Hohepriester","imageList":[]},{"begriff":"Leiche","erklaerung":"Leiche s. Begräbnis. Die „Leichen ihrer Abgötterei“, Jer. 16, 18, bedeuten die toten, dazu verunreinigenden Götzen.","author":null,"verweis":"Begräbnis","imageList":[]},{"begriff":"Leichnam","erklaerung":"Leichnam. Der entseelte Leib des Menschen (von Tieren, die geopfert wurden, nur Hbr. 13, 11). Über das, was mit dem Leichnam geschah vor dem Begräbnis und über das Begräbnis selbst, siehe dort. — Der Leichnam war, wie bei vielen anderen Völkern, so auch bei den Israeliten, unrein und die Berührung damit verunreinigend, 4 Mo. 19, 11 ff.; nicht als ob die Israeliten schon die volle Erkenntnis von dem, daß der Tod der Sünde Sold ist, gehabt hätten, aber ein tief im relig. Wesen des Menschen begründetes Gefühl, eine Ahnung von diesem Zusammenhang, lag doch darin, vielleicht auch ein Protest gegen die heidnischen Totenkulte. Zur Reinigung von dieser Verunreinigung mit Leichnamen diente das Sprengwasser von der Asche der roten Kuh (4 Mo. 19); vgl. d. Artt.: Sprengwasser, Rein. — Etwas Schimpfliches und Furchtbares war es, wenn ein Leichnam, statt ein ehrliches Begräbnis zu finden, „eine Speise wurde dem Gevögel des Himmels u. allem Tier auf Erden“, 5 Mo. 28, 26, vgl. Ps. 79, 2; Jes. 34, 3; Jer. 7, 33 u. s. Der Leichnam eines Hingerichteten „soll nicht über Nacht an dem Holz bleiben“, 5 Mo. 21, 23. Denn die Verunreinigung, die durch einen solchen Fluch („ein Gehenkter ist verflucht bei Gott“, V. 23) geschieht, muß so bald als möglich entfernt werden, und vor einem Sabbat, an welchem man den Leichnam nicht hätte abnehmen dürfen, beeilte man sich, den Tod des Verurteilten herbeizuführen, damit der Leichnam noch abgenommen werden könne und nicht über Nacht am Holz hängen bleibe, Joh. 19, 31. — Zu Jes. 26, 19 s. Auferstehung 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Leicht","erklaerung":"Leicht. 1) Nicht schwer an Gewicht, Jon. 1, 5; öfter bildlich = von geringem Wert, geringer Bedeutung, Da. 5, 27. — 2) Nicht schwer zu tragen, nicht beschwerlich, von Joch, Last, Trübsal, 1 Sa. 6, 5; 1 Kö. 12, 4. 9. 10 (vgl. 2 Chr. 10, 4. 9. 10; Hi. 7, 13); Mt. 11, 30; 2 Kor. 4, 17. — 3) Nicht schwer zu tun, nicht schwierig, 1 Mo. 6, 10; 2 Mo. 18, 22 u. ö. — 4) Nicht schwer beweglich, schnell, gewandt, 2 Sa. 1, 23; 2, 18, auch = flüchtig, Hi. 7, 6; 24, 18.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leichtfertig","erklaerung":"Leichtfertig = allzu leicht fertig, so daß es an der rechten Erwägung fehlt beim Urteilen oder Handeln, in einem einzelnen Fall oder auch ein beständiger Charakterfehler. So 1 Mo. 49, 4 l. Handlung (mit dem Nebenbegriff des Übermutes), Ze. 3, 4 l. Wesen, Ri. 9, 4 l. Männer (die des sittl. Ernstes und der Gewissenhaftigkeit völlig ermangeln), Hi. 40, 4 l., unbedachtes Urteil, 2 Pe. 2, 14; 3, 16 l. Wesen aus Schwäche und Unreife, die aber doch eine selbstverschuldete ist (wörtlich: Unbefestigte).","author":null,"verweis":null,"imageList":[]},{"begriff":"Leid","erklaerung":"Leid. 1) Das zugefügte Böse, z. B. 1 Chr. 16, 22: tut meinen Propheten kein Leid Das eigentliche Gegenteil, „Liebes“, ist ausdrücklich genannt Spr. 31, 12: sie tut ihm Liebes und kein Leides; oder „Friede“, Jer. 29, 11: Gedanken des Friedens u. nicht des Leid — 2) Kummer, a. irgend welcher Art, das Gegenteil von „Freude“, z. B. Spr. 14, 13: nach der Freude kommt Leid b. Ganz besonders von der Klage u. Betrübnis um Tote, 2 Sa. 19, 2, s. Leidtragen 1).","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Leiden","erklaerung":"Leiden. Das Zeitwort kommt in der Bibel wie sonst vor 1) in seiner eigentlichen Bedeutung, sei es ohne Ergänzung = Not durchmachen, Ps. 34, 20, auch „sich leiden“, 2 Tim. 1, 8; 2, 3, sei es so, daß, was man l., besonders genannt ist: Streiche l., Lu. 12, 47, Pein, 16, 24, Verfolgung, 2 Kor. 4, 9. — 2) In dem milderen Sinn = sich etwas gefallen lassen: den Bösen, Ps. 101, 4. Gott ist müde, es (den äußerlichen Gottesdienst) zu l., Jes. 1, 14. Wie lange soll ich mich mit euch l., Mk. 9, 19. Die heilsame Lehre nicht l. wollen, 2 Tim. 4, 3.","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Leiden","erklaerung":"Leiden, Hauptwort zum vorigen, jede Art von Widerwärtigkeit. 1) Leiden der Frommen im A. T., Ps. 38, 18, ich bin zum Leiden gemacht; 40, 13, Leiden ohne Zahl, 69, 2. 3. Aber viel öfter ist von dieser Sache geredet, ohne daß das Wort gebraucht wäre, vgl. z. B. Ps. 22. Hiezu die Artt. Hiob (bes. S. 292), Läutern, Prüfung, Strafe, Züchtigung. — 2) Leiden Christi. a. So heißen (ausdrücklich nur) die letzten Leiden in Jerusalem, wie sie Jesus voraus verkündigt, Mt. 16, 21 ff., mit Parall. („vieles Leiden“), insbesondere das Leiden des Todes, Hbr. 2, 9; Leiden in Chr., 1 Pe. 1, 11, deren Zeuge sich Petrus nennt, 1 Pe. 5, 1, vgl. d. Art. Jesus Christus. b. In diesem Leiden erweist sich Jesus geduldig, 1 Pe. 2, 23. c. Dieses Leiden ist notwendig nach des Vaters Rat, Mt. 16, 21 f.; Lu. 24, 7; Ap. 17, 3, es „muß“ sein. d. Sein Zweck ist einerseits Jesu eigene Vollendung, Hbr. 2, 10, er hat daran Gehorsam gelernt, 5, 8, andererseits eben dadurch unser Heil ebendaselbst; er hat für uns gelitten, zu unserem Besten, 1 Pe. 2, 21; wegen unserer Sünden, der Gerechte für die Ungerechten, ein für allemal, 3, 18. (Vgl. d. Artt. Jesus Christus, Erlösung, Versöhnung.) Daß dieses Leiden uns zum Vorbild diene, wird 1 Pe. 2, 21, und daß er helfen kann als barmherziger Hohepriester, worin er selbst gelitten hat und versucht ist, wird Hbr. 2, 18 im Zusammenhang mit unserem Wort „Leiden“ aus der allgemeinen Bedeutung seines Leidens hervorgehoben. — 3) Leiden der Christen. a. Um Christi willen, als Christen, 1 Pe. 4, 16. Christus hat für sie gelitten, nun leiden sie für ihn aus dankbarer Liebe in seiner Nachfolge, Phi. 1, 29, wegen seines Namens, Ap. 9, 16. Weil aber solches Leiden ungerecht verhängt ist, 1 Pe. 2, 19, um des Guten willen, 3, 16, so ist es seiner Art nach dem Leiden Christi verwandt, heißt also geradezu Leiden Christi 2 Kor. 1, 5; Kol. 1, 24 (vgl. 1 Th. 2, 14), oder ein Leiden mit Christo, 1 Pe. 4, 13. Dazu gehört aber, daß es in seinem Sinn getragen wird, 1 Pe. 3, 17. Diese Gemeinschaft des Leiden erstrebt Paulus Phi. 3, 10. In ihm kann er sich freuen, Kol. 1, 24, darüber kann man einen selig preisen, 1 Pe. 3, 14, denn es steht in keinem Verhältnis zur zukünftigen Herrlichkeit, Rö. 8, 18; unter demselben darf der Christ die Seele Gott befehlen, 1 Pe. 4, 19, und wird reichlich getröstet durch Christus, 2 Kor. 1, 5. 7. b. Von dem Leiden der Christen überhaupt, das nicht unter den Gesichtspunkt von a. fällt, wird mehr das Wort Trübsal gebraucht (vgl. d. Art.).","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Leidig","erklaerung":"Leidig, was Kummer, Verdruß bereitet, vgl. Leid 2), l. Tröster, Hi. 16, 2; l. Lehren, Jer. 4, 14 (Grundtext wohl: sündl. Gedanken).","author":null,"verweis":"Leid 2","imageList":[]},{"begriff":"Leidtragen","erklaerung":"Leidtragen. 1) s. Leid 2) b., Klage u. Betrübnis über Tote empfinden und äußern; sehr oft im A. T. 1 Mo. 50, 10; 1 Sa. 6, 19; 2 Sa. 1, 26 usw., Mt. 9, 15. — 2) Bekümmert sein über den Stand des inneren Lebens, seine geistliche Armut, Sünde usw., Mt. 5, 4; als Aufforderung dazu, Jak. 4, 9.","author":null,"verweis":"Leid 2","imageList":[]},{"begriff":"Leihen","erklaerung":"Leihen (borgen), ein Darbieten von Geld, 2 Mo 22, 25; Ne. 5, 4, oder anderen irdischen Gütern (z. B. 2 Kö. 6, 5 eine Axt, Lu. 11, 5 Brote) auf Wunsch dessen, der darum bittet, wobei letzterer die Haftverbindlichkeit auf sich nimmt, das Empfangene wiederzuerstatten, Spr. 22, 7; Sir. 29, 2, vgl. auch 20, 16. Gottlos ist, wer diese Verbindlichkeit gleichgültig eingeht und absichtlich nicht erfüllt, Ps. 37, 21, oder das Geliehene als Fund und nicht als Wohltat ansieht, Sir. 29, 4. Umgekehrt soll das Leihen nicht zu einer Gewinnspekulation gemacht werden, man muß dabei auf Verlust rechnen, vgl. Sir. 8, 15; 29, 10. Vielmehr soll den um ein Anlehen Gebetenen das Erbarmen mit der Armut treiben, 5 Mo. 15, 8; Ps. 37, 26; Spr. 19, 17; Sir. 29, 1. 2. 11–13; Mt. 5, 42. Im Alten Bund war insbes. jeder Druck des Gläubigers auf den Schuldner untersagt, 2 Mo. 22, 25–27; 5 Mo. 24, 10, und im Erlaßjahr sollte das Geborgte erlassen werden, 5 Mo. 15, 2. Christen sollen nicht nur auf Wiederersatz l.; des Herrn Segen ist ihr Lohn, Lu. 6, 34, 35. Dieselben Verheißungen finden sich im A. T., Ps. 112, 5; Spr. 19, 17; Sir. 29, 14–17. Andern l. zu können, gilt als Segen, von andern borgen zu müssen als Fluch, 5 Mo. 15, 6; 28, 12. 44, s. dazu: Wucher, Pfand. — Die Redensart, Jes. 24, 2, es geht dem Leiher wie dem Borger, ist ein Glied in der Zusammenfassung aller Stände bei einem nationalen Unglück.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leinwand, leinen","erklaerung":"Leinwand, leinen. Manche nehmen an, daß mit dem hebr. Wort, das Baumwolle bedeutet, wenigstens an einzelnen Stellen auch Leinwand, leinen gemeint sei, nämlich ein feiner, leinener Zeug, wie er in manchen Mumiensärgen nachgewiesen werden könne. Vergl. Baumwolle.","author":null,"verweis":"Baumwolle","imageList":[]},{"begriff":"Leinweber","erklaerung":"Leinweber, 1 Chr. 4, 21, s. Handwerk.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leiten","erklaerung":"Leiten kann sowohl die äußere Führung ausdrücken als die innere Lenkung der Herzen, hier besonders mit dem Nebenbegriff teilnehmender Fürsorge und treuen Schutzes. 1) Von Gott, der vornehmlich durch die 40jährige Führung seines Volkes durch die Wüste bis nach Kanaan hinein, 2 Mo. 15, 13; 33, 14; 5 Mo. 8, 2. 15; Ps. 78, 14. 53; Jes. 48, 21; Jer. 2, 6; Am. 2, 10; Wsh. 10, 17. 18, sich als den alleinigen Gott Israels verherrlicht hat, 5 Mo. 32, 12, der Ephraim bei den Armen genommen, am Leiteband gehalten und die Füße regen gelehrt hat, wie eine Mutter ihr Kind, Hos. 11, 3, der heute noch die Seinigen, die ihn um Leitung in seinem Licht, in seiner Wahrheit und Gerechtigkeit bitten, Ps. 5, 9; 25, 5; 27, 11; 31, 4; 43, 3, regiert und führt, wenn auch auf wunderbaren, so doch auf rechten Wegen, Ps. 25, 9; 107, 7; Spr. 4, 11; Jes. 48, 17, auf dem Weg seiner Gebote, Ps. 119, 35; auf ewigem Wege, Ps. 139, 24, besonders die geistlich Blinden auf gewissem Wege, Jes. 42, 16, durch zarte Augenleitung, Ps. 32, 8 (vgl. Ps. 73, 24), mit der Absicht, Buße zu erwecken, Rö. 2, 4. Die Seinen führt er zu manchen leiblichen und geistlichen Erquickungen, Ps. 23, 2; Jes. 49, 10; Jer. 31, 9, und am Ende zur Herrlichkeit, Hbr. 2, 10. — Auch von Christus als dem Lamm und guten Hirten zugleich wird solche Leitung bezeugt Off. 7, 17, desgleichen vom h. Geist, der in alle Wahrheit l., Joh. 16, 13. — 2) Von Menschen bei äußerer Führung, z. B. von Blinden, Ri. 16, 26; Mt. 15, 14, dann bei der Leitung der Seelen oder bei Anleitung des Geistes. Daß erstere oft mangelhaft, Jes. 51, 18; Ap. 8, 31, ja schädlich u. verderblich ist, Mt. 23, 16. 24; Rö. 2, 19; 1 Kor. 12, 2, wird beklagt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leiter","erklaerung":"Leiter, die, kommt nur vor 1 Mo. 28, 12 (und 1 Makk. 5, 30). Jakob sieht auf der Flucht nach Haran an einem nicht näher bezeichneten Ort des Landes Kanaan, den er nach diesem Vorgang Bethel, Gotteshaus, hieß, eine Leiter, welche auf der Erde stand und deren Spitze bis an den Himmel reichte, und die Engel Gottes hinauf- und herabsteigen. Oben an derselben sieht er Jahveh und hört aus seinem Munde die Bestätigung der den Vätern gegebenen Verheißung. Dem Jakob gab dieser Traum zunächst die tröstliche Versicherung, daß er auch bei der einsamen Wanderung in unbekanntem Land unter dem Schutz Gottes und seiner Engel stehe. Die Himmelsleiter ist uns ein Zeichen der innigen Verbindung zwischen der himmlischen Gotteswelt und der menschlichen Erdenwelt und des regen Verkehrs, der zwischen beiden durch die Engel vermittelt wird. Die Gläubigen aller Zeiten durften sich dessen getrösten, aber in ganz außerordentlicher Weise fand dieser Verkehr statt, solange Jesus auf Erden wandelte, Joh. 1, 51.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Leiter","erklaerung":"Leiter, der = Lehrer (s. d. Art.).","author":null,"verweis":"Lehrer","imageList":[]},{"begriff":"Lektion","erklaerung":"Lektion Ap. 13, 15, die Verlesung eines Abschnitts aus dem A. T. in den Synagogen, s. Schule.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lenden","erklaerung":"Lenden, die Weichen des Leibes, sehr häufig vorkommend in Ausdrücken wie: aus seinen Lenden kommen, 1 Mo. 35, 11; 46, 26 usw., vgl. Hbr. 7, 10. Die Lenden gürten heißt: sich bereit machen zu freier Bewegung, zur Arbeit, zur Reise usw., 2 Mo. 12, 11 u. sonst.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leuken","erklaerung":"Leuken s. Leiten.","author":null,"verweis":"Leiten","imageList":[]},{"begriff":"Lenz","erklaerung":"Lenz Hohel. 2, 12, wörtl.: Zeit des Weinschnitts. Sir. 24, 35 genauer: Sommer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leopard","erklaerung":"Leopard s. Pardel.","author":null,"verweis":"Pardel","imageList":[]},{"begriff":"Lernen","erklaerung":"Lernen, hauptsächlich von: sich einführen lassen in die Erkenntnis der göttl. Wahrheit und Gebote. Ps. 78, 6: Die Nachkommen sollen l. Gottes Taten und Gebote; Spr. 1, 2; 4, 1: Ermahnung zum Lernen der Weisheit (dasselbe wird in den Sprüchen oft auch mit anderen Ausdrücken gesagt). Im N. T. Ermahnung zum Lernen aus der Schrift: Mt. 9, 13; von Christo: Mt. 11, 29; Lernen der Christen vom Apostel: Eph. 4, 20; Phi. 4, 9; Christus selbst hat Gehorsam gelernt: Hbr. 5, 8; der Apostel hat durch Übung u. Lebenserfahrung gelernt; Phi. 4, 11; vergebliches Lernen von Menschenlehrern: 2 Tim. 3, 7.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lesem","erklaerung":"Lesem Jos. 19, 47 — Lais, s. Dan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lesen","erklaerung":"Lesen s. Artt. Schreiben u. Schule.","author":null,"verweis":"Schreiben","imageList":[]},{"begriff":"Letusiter","erklaerung":"Letusiter, arabischer Stamm, Nachkommen des Dedan, 1 Mo. 25, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Letzt","erklaerung":"Letzt, der Letzte, zuletzt, am letzten = was am Ende steht, den Schluß macht, meist als Schluß einer ganzen Reihe, hie und da aber auch nur als das Letzte von Zweien, so Hag. 2, 9; Mt. 27, 64; 1 Kor. 15, 45; 2 Pe. 2, 20. 1) Letztes dem Ort nach, was am Schluß eines Zuges ist, 1 Mo. 33, 2; 4 Mo. 2, 31; Jos. 8, 13, oder das Ende eines Landes, Jos. 15, 11. — 2) Letztes der Zeit nach; so sehr häufig, besonders nennt sich Gott u. Christus den Ersten u. Letzten, also den Ewigen, Jes. 41, 4; 44, 6; 48, 12; Off. 1, 11. 17; 2, 8; 22, 13. Zuletzt, letzte Zeit steht vom Ende eines Menschen, Ps. 37, 38; Spr. 16, 25; 20, 21; Jer. 17, 11 (vgl. Mk. 5, 23; Lu. 8, 42, letzte Züge), am häufigsten aber von der Endzeit der Welt. Im A. T. wird sie zusammengeschaut mit der Zeit der Erfüllung der messianischen Weissagungen überhaupt, 4 Mo. 24, 14; 5 Mo. 4, 30; 32, 20; Jes. 2, 2; Jer. 5, 31; 30, 24; Hes. 38, 8. 16; Da. 8, 19; 12, 4; Hos. 3, 5; Mi. 4, 1. Auch im N. T. wird mehrmals die ganze Zeit der neutest. Erfüllung als die letzte betrachtet, Ap. 2, 17; 1 Pe. 1, 20; Jak. 5, 3; Hbr. 1, 2, vgl. 1 Kor. 10, 11. Auch 1 Joh. 2, 18; Judä 18 wird die apostol. Zeit als der Anfang der Endzeit angesehen. Sonst aber wird im N. T. auf die l. Endzeit als eine noch zukünftige hinausgeblickt, 1 Tim. 4, 1; 2 Tim. 3, 1; 1 Pe. 1, 5; 2 Pe. 3, 3. Daher auch l. Feind, 1 Kor. 15, 26; l. Posaune, 1 Kor. 15, 52; l. Plagen, Off. 15, 1; 21, 9. — 3) Letzte dem Range nach, Mk. 9, 35; Lu. 13, 30; so auch die Letzten im Empfangen des Lohnes, Mt. 19, 30; 20, 16; Mk. 10, 31, welche dann zum Teil auch durch eigene Schuld zurückstehen müssen im Reich Gottes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leuchte","erklaerung":"Leuchte kann jedes Beleuchtungsmittel heißen, Fackel, Lampe u. dergl. Bildlich verwertet wird in der Bibel teils die Leuchte, welche dem nächtlichen Wanderer den Weg zeigt (z. B. Ps. 119, 105, vgl. Spr. 6, 23), teils das Licht, welches bei Nacht im Zelte brennt und anzeigt, daß dasselbe überhaupt noch bewohnt ist. Von diesem Gesichtspunkt aus wird die brennende Leuchte im Haus ein Sinnbild ungestörten Glücks u. Segens; Hi. 29, 3; Ps. 18, 29; Ps. 132, 17, vgl. 1 Kö. 11, 36; 15, 4; 2 Kö. 8, 19. Auch Spr. 31, 18: ihre Leuchte verlöscht des Nachts nicht — ist wohl eher bildlich als Bezeichnung beständigen Glücks, denn wörtlich als Bezeichnung nächtlicher Arbeit zu verstehen. — Das Erlöschen der Leuchte bezeichnet ein plötzliches, erschreckendes Unglück, das über einen Menschen oder eine Familie hereinbricht (Hi. 18, 6; 21, 17; Spr. 20, 20). — 2 Sa. 21, 17 heißt David die „Leuchte in Israel“, weil die Liebe seiner Untertanen in seiner Person das Glück des ganzen Volkes verkörpert sah. Spr. 21, 4: „Hoffärtige Augen und stolzer Mut, die Leuchte der Gottlosen, ist Sünde“, denn sie fetzen ihren Stolz an die Stelle des göttl. Segens, der wahren „ Leuchte“, das ist Sünde und Verderben. — Zu Spr. 20, 27 s. Erkennen. Off. 21, 23; 22, 5: „Ihre Leuchte ist das Lamm“ ist innerhalb der bildlichen Darstellung des ganzen Kap. wörtlich zu verstehen; nimmt man die bildliche Einkleidung weg, so liegt darin der Gedanke, daß in der Ewigkeit — wenigstend in manchen Beziehungen — Gott keine kreatürlichen Vermittlungen mehr benützt, um uns zu beseligen und zu erquicken.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Leuchter","erklaerung":"Leuchter wird als Haus- und Zimmergeräte erwähnt 2 Kö. 4, 10; Da. 5, 5; Mt. 5, 15; Mk. 4, 21. — Besonders bemerkenswert ist der heilige „ seine“ (Luther: 3 Mo. 24, 4; 2 Mo. 31, 8) oder „schöne“ (Luther: 2 Mo. 39, 37) Leuchter, zunächst in der Stiftshütte. In dieser befand sich nach 2 Mo. 25, 31 ff.; 37, 17 ff. ein Leuchter aus feinem, getriebenem Gold. Er war siebenarmig, d. h. von einem Schaft aus, welcher auf einem Postament ruhte, gingen nach beiden Seiten symmetrisch je drei (wohl im Viertelkreis) gebogene Röhren, auf deren Enden oben in gleicher Höhe zusammen sechs Lampen waren, während die siebente Lampe auf dem mittleren Schaft angebracht war. Jeder dieser Arme hatte, wie Luther übersetzt: „drei offene Schalen, Knäufe und Blumen,“ d. h. Verzierungen, die aus Knäufen und darüber sich kelchartig öffnenden Blumen bestanden, der mittlere Schaft hatte vier solcher Verzierungen (an den drei unteren bogen sich die Seitenarme aus, und die vierte oberste war unterhalb der Lampe). Die sieben Lampen standen in einer Linie, wahrscheinlich parallel der Langseite der Stiftshütte, gegenüber vom Schaubrottisch; über die Größe des Leuchter ist nichts gesagt, aber eben als Gegenstück des Schaubrottisches wird er wohl von ähnlicher Höhe und Größe gewesen sein (nach den Rabbinen drei Ellen hoch, während die Entsernung der zwei äußersten Lampen voneinander etwa zwei Ellen betrug). Die Lampen, gefüllt mit dem „allerreinsten, lauteren Öl“, 2 Mo. 27, 20, sollten täglich zugerichtet werden (3 Mo. 24, 4). Wahrscheinlich haben sie nach der ursprünglichen Meinung des Gesetzes Tag und Nacht gebrannt (andere verstehen die betreffenden Stellen so, daß sie nur bei Nacht gebrannt hätten, aber es war ja doch auch bei Tag im „Heiligen“ dunkel). Zur Zeit des Josephus brannten im Tempel bei Tag drei Lampen, und erst abends wurden die vier anderen auch angezündet. Zu diesem heiligen Leuchter gehörten dann Lichtschneuzen (ähnlich unseren Lampenscheren) und Löschnäpfe (kleine Behälter zum Aufnehmen der Reste des Dochtes), 2 Mo. 25, 38; 37, 23, und zwar waren diese Nebengeräte, wie der Leuchter selbst, von lauterem Gold; nach 2 Mo. 25, 39 wurde zum Ganzen ein Zentner Gold gebraucht. Brach man das Lager ab, so mußten die Kahathiten den Leuchter und die Nebengeräte desselben in eine purpurblaue Decke u. diese dann wieder in eine „Decke von Dachsfell“ einwickeln, 4 Mo. 4, 9 f. Die Bedeutung des heil. Leuchter ist natürlich nicht bloß die, das Heiligtum zu erhellen, sonst hätte es ja genügt, wenn die Lampen gebrannt hätten, solange der Priester etwas im Heiligtum zu tun hatte; sondern das Licht ist Sinnbild des höheren, geist. Lichtes der göttl. Offenbarung, d. h. seiner Gnade u. Wahrheit. Die Siebenzahl aber bedeutet die Vollkommenheit dieses Lichts. Wie mit dem Schaubrottisch, dessen Gegenstück der Leuchter war, das Bundesvolk sinnbildl. aussprach, daß es seine leibliche Nahrung Gott allein zu verdanken habe, so spricht es mit dem Leuchter aus, daß auch sein geistiges und geistliches Leben nur von Gott, dem Vater des Lichtes und der Quelle des Lebens, ihm zukomme (Ps. 36, 10). Daran sich immer neu und dankbar zu erinnern (2 Mo. 27, 21: „das soll euch eine ewige Weise sein“), das sinnbildlich zu bekennen, war die Bedeutung des goldenen Leuchter Im salomon. Tempel befand sich nicht nur ein Leuchter, wie in der kleineren Stiftshütte, sondern im Heiligen standen auf jeder Langseite fünf goldene Leuchter mit je sieben Lampen, 1 Kö. 7, 49; 2 Chr. 4, 7. 20, mit den entsprechenden Nebengeräten (Schalen, Messer, Becken, Löffel und Pfannen, 1 Kö. 7, 50) von lauterem Gold. Die symbolische Bedeutung ist natürlich dieselbe, wie auch die Gestalt der Leuchter wohl wesentlich dieselbe war. Daß alle diese kostbaren Geräte bei der Zerstörung Jerusalems dem Feind eine willkommene Beute waren (Jer. 52, 19), versteht sich. Nach Esra 5, 14. 15 wurden übrigens durch Kores diese Gefässe zurückerstattet. Doch ist in dem Tempel der nachexil. Zeit nur von einem Leuchter die Rede (entsprechend der Armut der Zeit und der Bescheidenheit des Tempels überhaupt, vgl. Hag. 2, 3), den Antiochus wegnahm, 1 Makk. 1, 23, den aber Judas Makkabäus ersetzte, 1 Makk. 4, 49. Von dem Leuchter im herodian. Tempel (wohl eben derselbe, den Judas Makk. stiftete), der nach der Zerstörung Jerusalems nach Rom kam, ist auf dem Titusbogen (Abb. 177 u. 228) eine Abbildung erhalten, die zum Teil wohl von dem röm. Künstler nach seiner Phantasie gemacht ist, aber doch im wesentlichen mit der Beschreibung schon des ersten Leuchter der Stiftshütte übereinstimmt. Doch dürften Abbildungen, die sich auf jüd. Münzen u. ähnl. (Abb. 3) finden, treuer sein. Nach dem Talmud war das Nachbilden des 7armigen heil. Leuchter verboten. Gewöhnliche Leuchter durften nicht 7armig, überhaupt nicht dem heil. Leuchter ähnlich sein. — Der von Sacharja (K. 4) geschaute Leuchter hat natürlich dieselbe Bedeutung. Er ist Bild des Bundesvolks, das bekennt, daß Licht und Leben ihm vom Bundesgott zukommt. Charakteristisch ist dabei, daß das Öl unmittelbar von den zwei neben dem Leuchter stehenden Ölbäumen in die Lampen fließt (B. 11 ff.), womit noch deutlicher darauf hingewiesen wird, daß die Erleuchtung unmittelbar von Gottes Geist herrührt (die „Ölkinder“, B. 14, sind der Hohepriester Josua und der Fürst Serubabel, also die Werkzeuge Gottes, durch welche er dem Volk seinen Geist wirksam werden läßt). Die sieben Leuchter Off. 1, 20; 2, 1 sind dann die Gemeinden, die das neutest. Bundesvolk darstellen.","author":null,"verweis":null,"imageList":[{"path":"l_images/0005.png","description":"Abb. 1. Der siebenarmige Leuchter der Stiftshütte.","width":242,"height":287},{"path":"l_images/0006.png","description":"Abb. 2. Relief vom Triumphbogen des Titus mit dem goldenen Teuchter.","width":332,"height":175},{"path":"l_images/0007.png","description":"Abb. 3. Der goldene Teuchter nach einer Reliefdarstellung in Tiberias","width":211,"height":171}]},{"begriff":"Leugnen, verleugnen","erklaerung":"Leugnen, verleugnen. Leugnen = eine behauptete oder wirkliche Tatsache nicht anerkennen. In der Bibel gewöhnlich ein l. wider die Wahrheit, Leugnen, verleugnen der Missetat, Spr. 28, 13. Johannes l. nicht, daß er nicht Christus sei, Joh. 1, 20. Petrus I., daß er Jesum kenne, Mt. 26, 70. 72; Mk. 14, 68. 70. Verleugnen = die Gemeinschaft mit einer Person oder Sache nicht anerkennen, häufig ein unberechtigtes und unwahres Verl. Jesus sagt voraus, daß Petrus ihn dreimal verl. werde oder verl., daß er ihn kenne, Mt. 26, 34, 35; Mk. 14, 30, 31; Lu. 22, 34; Joh. 13, 38. Petrus verl. Jesum wirklich, Lu. 22, 57; Joh. 18, 25. 27. Jesus ist verl. von seinem Bolt, Ap. 3, 14, wird verl. von abgefallenen Christen, 2 Pe. 2, 1. Verl. der Kraft der Gottseligkcit, 2 Tim. 3, 5. Wer Jesum verl., den wird er wieder verl., Mt. 10, 33; Lu. 12, 9; 2 Tim. 2, 12. Gott aber kann sich selbst nicht perl., 2 Tim. 2, 13. Gefordert wird vom Christen die Selbstverl., d. h. die Lossagung vom eigenen natürlichen Ich, insofern es ein sündiges ist, Mt. 16, 24; Mk. 8, 34. Ähnlich Lu. 14, 26, 33 (Hassen von Vater und Mutter und dem eigenen Leben; absagen allem, das man hat).","author":null,"verweis":null,"imageList":[]},{"begriff":"Leumiter","erklaerung":"Leumiter, von Dedan (s. d.) abstammende arab. Völkerschaft, 1 Mo. 25, 3.","author":null,"verweis":"Dedan","imageList":[]},{"begriff":"Leutlein","erklaerung":"Leutlein, so übersetzt Luther Ap. 28, 2. 4 das griechische: Barbaren. Mit diesem Wort bezeichneten die Griechen alle anders redenden, ihnen nicht stammverwandten Völker, besonders des Ostens. Auf diese sahen sie mit ziemlicher Verachtung herab, und erhielt das Wort zugleich den Sinn: niedrigsteheude, rohe, ungebildete Völker. Später bedeutet „Griechen und Barbaren“ überhaupt: alle Völker, Griechen wie Nichtgriechen (Rö. 1, 14: Griechen und Ungriechen), ohne daß man an jene Nebenbedeutung weiter gedacht hätte. Die Barbaren von Melite stammten von Puniern ab. Luthers übersetzung „Leutlein“ gibt vortrefflich die Nebenbedeutung: einfach, ungebildet, gutmütig, harmlos wieder, welche im griech. Wort auch enthalten ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leutseligkeit","erklaerung":"Leutseligkeit, wörtlich Menschenfreundlichkeit, Tit. 3, 4 von Gott gerühmt, von Menschen im N. T. nur Ap. 28, 2 (Luther: nicht geringe Freundschaft).","author":null,"verweis":null,"imageList":[]},{"begriff":"Levi","erklaerung":"Levi, dritter Sohn Jakobs und der Lea, 1 Mo. 29, 34, wird gleich Simeon wegen seiner an den Sichemiten genommenen grausamen Rache (1 Mo. 34, 25 ff.) im Segen Jakobs (49, 5 ff.) nicht an die Stelle Rubens, der sein Erstgeburtsrecht verlieren mußte, eingesetzt, vielmehr in seinen Nachkommen bestraft durch Zerteilung und Zerstreuung derselben in Israel. Im Segen Moses dagegen wird die unterdessen zum Stamm herangewachsene Nachkommenschaft Levis besonders ausgezeichnet, 5 Mo. 33, 8 ff., weil sich derselbe während des Wüstenzugs durch seinen Eifer für den Herrn hervorgetan und zum Lohne dafür das Priestertum in Israel empfangen hatte, 2 Mo. 32, 26 ff. — Levi, der in Ägypten 137 Jahre alt starb, hatte 3 Söhne: Gerson, Kahath und Merari, von welchen die drei Hauptgeschlechter des Stammes Levi sich herleiteten, 1 Mo. 46, 11; 2 Mo. 6, 16ff. — Zu Levi, Sohn des Alphäus. s. Matthäus.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Leviathan","erklaerung":"Leviathan, hebr. livjathan, wörtlich krumme, gewundene Schlange (Jes. 27, 1), Ungetüm im Wasser, auf dem Festland und in den Wolken. In dieser Bedeutung als Wolkenungeheuer hängt der Leviathan (vgl. Hi. 3, 8) mit altasiatischer Naturmythologie zusammen und steht neben Drachen und anderen Ungeheuern. Das Buch Hiob, 40, 20 ff., bringt nun aber auch eine so naturalistische Zeichnung des Leviathan, daß man in derselben das Krokodil nicht verkennen kann. Dieses Amphibium, das, so lang es lebt, nicht aufhört an Körpergröße zuzunehmen, ist heutzutage an den oberen Nil zurückgedrängt, kam aber früher im Delta vor, desgleichen in den Flüssen Palästinas, in deren einem, Nahr Zerka, heute noch vereinzelte Exemplare vorkommen. Das Buch Hiob hat neben den Leviathan den Behemoth (Nilpferd) gestellt und damit wirklich die beiden Ungeheuer auf dem Land und im Fluß zur Demütigung menschlicher Stärke vor Augen geführt. Die Detailbeschreibung des Riesentiers von 41, 3 an ist eine ganz vortreffliche, wenn auch mit oriental. Phantasie geschmückte, sie zeigt zuerst das enganliegende Panzerkleid mit den Buckelschildern und der strammen Muskulatur des Riesenleibs. Dann sind die rötlich funkelnden Augen, das Ausspritzen von Wasser aus den Nüstern, das Peitschen des Wassers mit dem Schweife und das pfeilschnelle Dahinschießen durch das Wasser (V.23: „hinter ihm her erglänzt sein Pfad“ von der glänzenden Wasserfurche, die es hinter sich läßt) — beschrieben und in V. 23 (es macht die Flut gleich einem Salbentopf) selbst nicht die Moschusdrüse vergessen, welche das Parfüm für die Haarsalben lieferte. — Mehrfach wird das Krokodil (Luther: Drache, Meerdrache) als Sinnbild für die Herrschermacht des ägypt. Weltreichs und die Stellung der Pharaonen gebraucht. Hes. 29, 3 ff.; 32, 2 ff.; Jes. 27, 1 ist der Drache im Meer: Ägypten; der Leviathan, die gerade (d. h. pfeilschnelle) Schlange und der Leviathan, die gewundene Schlange, sind wohl Assur und Babel, vgl. 51, 9 (nach andern die Parther und das Seleucidenreich). In Ägypten galt nämlich das Krokodil in vielen Gegenden für heilig. Das „Tier im Rohr“, Ps. 68, 31, entweder = Krokodil oder = Nilpferd. An manchen Stellen übersetzt Luther auch Schlange, vgl. Art. Drache und Schlange.","author":null,"verweis":null,"imageList":[]},{"begriff":"Leviten","erklaerung":"Leviten. Das wesentlichste Stück der Geschichte der Leviten, nämlich ihr Verhältnis zu den Priestern, läßt sich nur im engsten Zusammenhang mit der Geschichte des israelit. Priestertums verstehen; dies mag deshalb unter dem Art. „Priester“ verglichen werden, wogegen hier nur die Leviten für sich, besonders nach den gesetzlichen Bestimmungen über sie, zur Sprache kommen.—Für die Urgeschichte des Stammes Levi sind hauptsächlich die zwei Erzählungen 1 Mo. 34 und 2 Mo. 32 nebst den auf sie zurücksehcnden prophetischen Stellen 1 Mo. 49, 5–7 und 5 Mo. 33, 8 ff. maßgebend. Die erste und dritte der genannten Stellen gehören enge zusammen. 1 Mo. 49, 5 ff, heißt es: „Die Brüder Simeon u. Levi — ihre Schwerter sind Waffen zum Frevel: mit ihrem Rat will ich nichts zu tun, mit ihren Entschlüssen nichts gemein haben, denn in ihrem Zorn haben sie Männer gemordet und in ihrem Mutwillen Kinder verstümmelt. Verflucht sei ihr Zorn, daß er so stark, und ihr Grimm, daß er so heftig war! Ich will sie verteilen in Jakob und sie zerstreuen in Israel.“ Dieser Spruch wäre vollkommen dunkel ohne die Erzählung in 1 Mo. 34. Aus ihr geht hervor, daß in der Tat Simeon und Levi sich zu schwerer Freveltat zusammengetan haben. In einer Zeit, als in der altberühmten kanaanitischen Festung Sichem erst wenige israelit. Ansiedler sich festgesetzt hatten, unternahmen die beiden Stämme Simeon und Levi den Versuch, die Stadt an sich zu bringen. Sie machen in verräterischer List die Bewohner Sichems kampfunfähig und überfallen sie dann treulos. Ohne Zweifel hofften beide, die israelit. Ansiedler in Sichem würden ihnen zur Seite stehen. Allein die Israeliten erkennen in ihrem Gebahren nichts als schnöden Verrat — sie wollen nichts mit Simeon u. Levi „gemein haben“. Offenbar ist man in Israel der Ansicht, dies Gebahren der zwei Stämme störe nur das Vertragsverhältnis zwischen Israel und den Kanaanitern und könnte diese an anderen Orten zur Vergeltung reizen. Simeon u. Levi werden, obgleich die kanaanitischen Sichemiten — und wohl mit ihnen andere Kanaaniten — ihnen zur Rache für ihren Verrat schwer zusetzen, von dem übrigen Israel im Stiche gelassen. Die Folge ist, daß beide Stämme nahezu vernichtet werden — „ich will sie verteilen in Jakob und sei zerstreuen Israel“. Dies muß sich in der Richterzeit, im weiteren Verlauf der Eroberungskämpfe, die Israel mit den Kanaanitern zu bestehen hatte, begeben haben. In der Tat ist von da an Simeon aus der Geschichte so gut wie verschwunden. Während der Stamm sich an den ersten Eroberungskämpfen noch ruhmreich beteiligt hatte (Ri. 1), hören wir von jetzt an bis zur nachexil. Zeit nichts mehr von ihm, was auf das Vorhandensein des Stammes schließen ließe. Nur einzelne Geschlechter finden sich. Ebenso wird Levi unter die verschiedenen Stämme zerstreut. Levi muß wohl einst ein geschlossener Stamm mit Stammbesitz gewesen sein. Die Katastrophe von Sichem hat Levi um seine Selbständigkeit gebracht. Da und dort in den Stämmen und Städten Israel finden sich Glieder des Levistammes, fast wie Fremdlinge der Mildtätigkeit Israels anempfohlen. Aber weil Levi nicht wie Simeon ein gewöhnlicher Stamm war, sondern weil aus ihm Mose stammte und Glieder dieses Stammes darum seit alter Zeit im besonderen Dienste Jahvehs standen, blieb Levi trotz dieses Unglücks vor dem Untergang bewahrt. Die Glieder des Stammes wenden sich nun mit besonderem Eifer dem Priestertum zu, das schon Mose ihnen zugesagt hatte — und die Verteilung in Israel, vermöge der Levi „kein Teil noch Erbe unter den Stämmen“, d. h. keinen Landbesitz haben soll, wird nun aus einem Fluch zum Segen: „ich bin ihr Erbe,“ sagt Gott zu ihnen (5 Mo. 18, 1 ff.). Hier greifen nun die zwei anderen der obengenannten Stellen ein. 5 Mo. 33, 8 ff. heißt es über Levi: „Deine Urim u. Thummim gehören den Leuten deines Frommen — sie gehören dem, der von Vater und Mutter sprach: ich sah sie nicht, der seine Brüder nicht kennen und von seinen Kindern nichts wissen wollte.“ Auch diese Worte wären vollkommen dunkel, hätten wir nicht in 2 Mo. 32 eine sie erläuternde Erzählung. Seit alter Zeit besaß Levi das Priesterrecht, weil es bei Israels Versündigung mit dem goldenen Kalbe sich an Mose angeschlossen hatte. Dessen erinnerte man sich, als Levi in der Richterzeit zerstreut wurde, und so finden wir von jetzt an die Leviten immer häufiger und immer begehrter als Inhaber von Priesterämtern. — Auch die Aussonderung und Weihung der Leviten zum priesterl. Dienste bezw. Hilfsdienste führt sich nach der pentateuchischen Erzählung auf die früheste Zeit Israels zurück. Nach 4 Mo. 3 hat Jahveh die Leviten sich aus den Söhnen Israels zu seinem besonderen Eigentum ausgewählt: Als in der Nacht vor dem Auszug aus Ägypten die Erstgeburt der Ä. getötet wurde, blieb die Israels infolge des Passahopfers erhalten; hiefür soll die männliche Erstgeburt Israels dem Herrn heilig und seinem Dienste geweiht sein (2 Mo. 13, 1 f.; 11–15). So scheint es sich auch zu erklären, daß bei der Bundschließung am Sinai noch die „Jünglinge aus den Kindern Israel“ (2 Mo. 24, 5) das Bundesopfer für das Volk darbringen, wogegen dann von 4 Mo. 3 an der Stamm Levi (mit dem Hause Aarons an der Spitze) den h. Dienst ausübt. Das Zahlenverhältnis der Leviten und der männlichen Erstgebornen ist nach 4 Mo. 3, 39 ff.: Leviten von einem Monat und darüber ergeben sich 22000, männliche Erstgeborene 22273. Der Überschuß von 273 Erstgebornen soll durch ein an Aaron zu entrichtendes Lösegeld von fünf Sekel für den Mann gelöst werden. Die Einweihung der Leviten zu ihrem heil. Dienste vollzieht sich nach 4 Mo. 8, 5 ff. nach folgenden Zeremonien. Die Leviten werden zunächst durch einen dreifachen Ritus gereinigt, nämlich: Besprengung mit dem Entsündigungswasser (dem nach 4 Mo. 19 bereiteten Reinigungswasser), totale Abscherung („sie sollen ein Schermesser über ihren ganzen Leib gehen lassen“, V. 7), und Waschung ihrer Kleider. Darauf wird ein Brandopfer und ein Sündopfer zugerichtet und die Leviten vor das Heiligtum geführt, wo ihnen die Repräsentanten des ganzen Volkes die Hände auflegen, ein Symbol der Übergabe an Jahveh. Diese selbst wird vollzogen durch das sogen. „Wehen“ (s. d. Art.). — Über die dienstl. Funktionen der Leviten gibt uns das Gesetz weit weniger Auskunft, als man erwarten könnte. Mit großer Bestimmtheit wird zwar 4 Mo. 18, 2 ff. die gottesdienstl. Aufgabe der Leviten von der der Priester, d. h. der Söhne Aarons unterschieden. Diese allein haben den Dienst des Altars und „innerhalb des Vorhanges“, also die eigentlich priesterl. Funktionen zu versehen, wogegen die Leviten „zum Altar und zu den heil. Geräten sich nicht nahen sollen, damit sie nicht sterben“ (V. 3); sie sollen vielmehr nur den Priestern als Gehilfen zu Dienste stehen und den Dienst an der Stiftshütte (nicht aber am Altar und innerhalb der Stiftshütte) besorgen (V. 2. 3. 6). Fragt man jedoch näher, worin denn die Arbeit der Leviten nun wirklich bestehe, so gibt das Gesetz keine recht befriedigende Auskunft. Zwar gibt 4 Mo. 1, 50 ff. (vgl. 3 u. 4) an, daß die Leviten beim Zug durch die Wüste die Stiftshütte mit ihren heil. Geräten abbrechen und wieder aufrichten und bei der Lagerung an einem Orte sich um sie her lagern sollen. Allein alle diese Funktionen haben nur für die Zeit der Wanderung Bedeutung. Erst Hesekiel (vgl. Hes. 44, 11: „sie sollen als Wachen an den Toren des Tempels dienen und sollen die Brandopfer und andere Opfer dem Volke schlachten“) und dann besonders die in der Chronik enthaltene Erzählung über Davids Organisation des Gottesdienstes geben uns einen näheren Einblick in die wirklichen Geschäfte der Leviten (vgl. 1 Chr. 23, 28 ff.). Man kann sagen, daß wir hier in diesem spätesten Buche erst eine aus dem konkreten Leben gegriffene Vorstellung von den Geschäften der Leviten erhalten. Die nach der Chronik zu unterscheidenden Abteilungen der Leviten sind: Sänger u. Musiker, Assistenten der Priester, die diesen beim Opfer behilflich sein müssen, Torwärter (auch „Schwellenhüter“ genannt), Aufseher über die heiligen Tempelschätze, Schreiber u. Richter. In der letzteren Eigenschaft hatte schon Josaphat die Leviten verwendet. — Die Einkünfte der Leviten und die Levitenstädte. Die Leviten sollen, um Gott ihr Erbe sein lassen, d. h. um sich ausschließlich ihrem heil. Amte widmen zu können, „kein Teil noch Erbe in Israel“ (nämlich an Grundbesitz) haben (5 Mo. 10, 9). Ihr Einkommen beziehen die Leviten nach 4 Mo. 18, 24 ff. aus den ihnen vom Volke (als „Hebe“) dargebrachten Zehnten des jährl. Ertrages, von welchem Zehnten sie selbst wieder den Priestern den Zehnten zu geben haben. Nach dem 5. Buch Mose, welches die Leviten gerne als der Unterstützung bedürftig mit den Fremdlingen, Witwen und Waisen zusammenstellt, scheint übrigens dieser Zehnte sehr unregelmäßig eingegangen, oder aber wenig einträglich gewesen zu sein. Als Wohnsitz werden den Leviten nach 4 Mo. 35, 6 zunächst 48 Städte, die sich über ganz Israel verteilen, zugewiesen; Jos. 21, 4 ff. werden dann aber 13 dieser Städte den Priestern zuerkannt, so daß den Leviten noch 35 blieben. Die Levitenstädte sind mit einem für das Vieh bestimmten, sie rings umgebenden Bezirk umschlossen (Luther weniger deutlich: „Vorstadt“). Dieser Bezirk ist nach 4 Mo. 35, 4. 5 entweder so zu denken, daß die als Quadrat (räumlich idealisiert) gedachte Stadt 1500, oder daß sie 2000 Ellen ins Geviert mißt. Von der Stadtmauer, parallel derselben laufend, erstreckt sich dann auf eine Entfernung von 1000 Ellen auf allen vier Seiten der Weidebezirk des Viehes, so daß also das ganze Gebiet der Stadt samt „Vorstadt“ 3500 oder 4000 Ellen betragen würde. Es kann aus dieser geometrisch bestimmten Anordnung der Leviten, obwohl sie Schwierigkeiten bietet, nicht zwingend auf die Unmöglichkeit, diese Verordnung auszuführen, geschlossen werden. Das Gesetz scheint mehr das Normalmaß für die Levitenstädte im Auge zu haben, während naturgemäß die verschiedenen Städte verschiedene Dimensionen hatten. Es muß also immerhin etwas Dehnbares in jenen ziffernmäßigen Bestimmungen liegen. [Zu der midianitischen Bezeichnung für Priester, lawi’u (sem. Lawi’atu), auf südarabischen, in N.W.-Arabien gefundenen Inschriften, vergl. man den Art. Jethro. ist Danach ist es immerhin möglich, daß der Priesterstamm Levi (eine urspr. den Midianitern entlehnte Einrichtung) und der alte, früh vernichtete israelit. Stamm Levi ganz verschiedenen Ursprunges sind. Daß auch Levitinnen am Dienst im Heiligtum verwendet wurden, bezeugt 2 Mo. 38, 8 (die Weiber, die vor der Tür der Stiftshütte dienten); als dann später geschlechtl. Ausschreitungen vorkamen, vgl. 1 Sa. 2, 22, wurde offenbar die ganze Institution abgeschafft und die betr. Vorschriften aus mosaischer Zeit, die sicher dereinst im Buch Leviticus gestanden haben, als gegenstandslos weggelassen, um ja nicht den Anschein zu erwecken, als habe auch in Israel dereinst die verpönte Einrichtung von Hierodulen (5 Mo. 23, 19) bestanden. F. H.]","author":null,"verweis":"Priester","imageList":[{"path":"l_images/0008.png","description":"Abb. 1. Landschaftsbild aus dem heutigen Libanon beim Dorf Kerkaia. Nach O. Fraas.","width":448,"height":212}]},{"begriff":"Libanon","erklaerung":"Libanon [ebr. Lebanôn, ebenso phönikisch, assyr. Labnânu, ägypt. Lamnân (vgl. Abb. 221, 7), welch letzterer Form im assyr. der Name des Antilibanon, Ammanâna, entsprechen dürfte, während ägypt, lablan Zedernholz bedeutete] heißt das mächtige Gebirge, das im mittleren Syrien etwa 20 Meilen von Norden nach Süden zieht, im Norden begrenzt durch eine Einsenkung zwischen Tripolis und Höms (Emesa) oder durch den Nahr el-Kebir, einst Eleutherus, im S. durch das Tal des unteren Litani. Der Name bedeutet „der Weiße“, schwerlich wegen der weißen Farbe des Kreidekalks, sondern wohl wegen des Schnees, der manche seiner Höhen fast das ganze Jahr bedeckt. Oft wird er als Nordgrenze Kanaans genannt, und er war eigentlich in das verheißene Land einbegriffen (4 Mo. 34, 7 ff.; Jos. 13, 5 ff.). Der Name wird in der Bibel auch auf das östliche parallel laufende Gebirge, den Antilibanus, ausgedehnt. — Der Libanon im engeren Sinn westl. von der Bika, dem hohlen Syrien, fällt nach Osten steil ab, während im Westen ein reichgegliedertes, von zahlreichen Flüssen durchströmtes u. gut bevölkertes Hochland sich zur Küste hinunterzieht (Tafel 16). Seine Berge steigen nicht schroff auf, sondern überragen als flache Kuppen den etwas einförmigen Rücken. Die höchsten liegen im Norden, so der Dschebel Machmal, 3052 m, der Dahr el-Khodib, 3063 m (Dsch. Timarun 3212 m?). Von den nicht seltenen Pässen ist der wichtigste der, über den die neue französische Poststraße geht, welche das Gebirge in einer Höhe von 1542 m übersteigt. Seit 1895 geht über ihn und den Antilibanus die Eisenbahn von Beirut nach Damaskus. Die einst vielgerühmte Pracht des Libanon (Jes. 35, 2; 60, 13) mit seinem Reichtum an Wäldern, an Zedern und Cypressen, seinen duftigen Kräutern, seinem trefflichen Wein usw. hat sich jetzt gemindert. Zum großen Teil ist er abgeholzt (über die Zedern s. d. Art.). Doch hat er immer noch schöne Waldungen von Platanen, Pappeln, Pinien, Cypressen. Die alte vortreffliche Terrassenkultur ist noch nicht verschwunden; neben Getreide und Küchengewächsen gibt es dichte Haine von Obstbäumen aller Art, Birnen- und Apfel-, Aprikosen-, Pflaumen-, Öl-, Mandeb-, Kastanien-, Maulbeer- und Walnußbäume, sowie Reben. (Abb. 230 zeigt die Schichtenverhältnisse zwischen der braunen Kreide des Libanon, die in Cardiumbänken auftritt, und der Sandformation, auf welch letzterer allein die Pinienbestände sich finden.) Immer noch werden in den Wäldern Bären, Schakale, Panther und mancherlei Wild gefunden. Bewohnt wird er heutzutage von Mohammedanern, den Drusen u. christlichen Maroniten; er ist seit 1862 von Syrien abgetrennt und einem christlichen Gouverneur zur Verwaltung unterstellt. Zahlreiche Kapellen u. Klöster, romantische Trümmer alter Burgen erhöhen seinen malerischen Charakter. — Dem Libanon gegenüber zieht sich, von ihm durch die Bika getrennt, in der Richtung von Südwest nach Nordost der etwas niedrigere, durchschnittlich ca. 1500 m hohe Gebirgszug des Antilibanus. Er beginnt mit dem gewaltigen 2759 m hohen Hermon im Süden, der freilich durch einen tiefen Einschnitt von dem Hauptzug geschieden ist, und erhebt sich im Talaat Musa östlich von Baalbek zu einer Höhe von 2670 m, südlicher im Dahr Abul Hin zu 2539 m. Er besteht aus mehreren parallelen Rücken, die gegen Norden allmählich niedriger werden und immer mehr gegen Nordosten auseinander gehen. Zwischen beiden Gebirgen breitet sich ein 500 bis 1000 m hohes, 20 km breites Hochtal aus, jetzt el-Bika, „die Spalte“ genannt, später das „hohle Syrien“, Cölesyrien, welch letzterer Name später auf ganz Palästina ausgedehnt wurde. Die Bika ist wohl bewässert (der Orontes, jetzt el-Asi, und der Litani durchfließen sie in entgegengesetzter Richtung) und war einst wohl bebaut; jetzt zeigt sie nur noch spärliche Kultur.","author":"J. Frohnmeyer.","verweis":"221","imageList":[{"path":"l_images/0009.png","description":"Zedernwald in Libanon.","width":614,"height":407},{"path":"l_images/0010.png","description":"Dorf im Libanon.","width":614,"height":406}]},{"begriff":"Libertiner","erklaerung":"Libertiner. Ap. 6, 9 ist eine Synagoge (Schule) der Libertiner erwähnt neben den Synagogen der Juden, die aus Kyrene, Alexandria, aus Cilicien u. Asten in Jerusalem waren. Wahrscheinlich sind es „Freigelassene“, d. h. solche Juden, welche seit dem Krieg mit Pompejus (63 v. Chr.) in die römische Gefangenschaft geraten, aber wieder aus derselben freigelassen worden waren, zum Teil waren sie in Rom geblieben und bildeten dort eine Judengemeinde, zum Teil aber kehrten sie nach Jerusalem zurück und bildeten eine eigene Synagogengemeinde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Libna","erklaerung":"Libna [ägypt. Lebna, geschrieben Rabina]. 1) Kanaanitische Königsstadt, Jos. 12, 15, nach der Eroberung durch Josua (10, 29) Priesterstadt, Jos. 21, 13. Nach 2 Kö. 8, 22; 2 Chr. 21, 10 fiel sie unter Joram vom Reiche Juda ab. Sanherib belagerte die feste Stadt, 2 Kö. 19, 8; Jes. 37, 8. Ihre Lage läßt sich nicht sicher angeben: jedenfalls im Westabfall des Gebirges Juda, in der Nähe von Bet Dschibrin; es ist aber nicht nachgewiesen. — 2) Eine Lagerstätte der Israeliten auf dem Wüstenzug, 4 Mo. 33, 20, unbekannter Lage.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Libyen","erklaerung":"Libyen [im ägypt. ist Ra-bu, was etwa Lebu gesprochen wurde, zuerst seit dem 13. Jahrhundert als Name eines einzelnen libyschen Stammes bezeugt, später wurde Luby u. ä. dann auf das ganze, früher Tehennu genannte Gebiet westlich von Unterägypten übertragen] ist bei den Griechen und Römern der Name eines sehr verschieden begrenzten Landes: 1) im engsten Sinn das Land unmittelbar westl. von Unterägypten; 2) das ganze Land westlich von Ägypten bis zur Provinz Afrika. In diesem zwischen Ägypten und der Provinz Afrika gelegenen Libyen unterschied man a. Marmarica im Osten, b. Kyrenaika im Westen, bis zur Provinz Afrika reichend, und c. das eigentliche oder innere Libyen südlich davon; 3) ganz Afrika. Ap. 2, 10 wird Libya Kyrenaika genannt. — Im A. T. hat Luther mit Libyen oder Libyer übersetzt 1) das hebr. Lubim, Na. 3, 9; 2 Chr. 12, 3; 16, 8; Da. 11, 43, womit in der Tat die westlichen Anwohner der Ägypter gemeint sind; die 1 Mo. 10, 13 genannten Lehabiter sind wohl auch mit den Lubim oder Libyern gleichbedeutend; 2) auch das hebr. Put hat Luther Hes. 27, 10; 30, 5; 38, 5 mit Libyen übersetzt. Vgl. d. Art.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Licht","erklaerung":"Licht, häufig in der natürlichen Bedeutung, zuerst im Schöpfungsbericht, wo das Licht, die Voraussetzung des Lebens und der Ordnung, als das erste Schöpfungswerk auftritt und zwar, der antiken Auffassung entsprechend, zunächst unabhängig von den Lichtkörpern, 1 Mo. 1, 3. 14. — Bildlich wird es in mannigfacher Weise gebraucht: Mt. 6, 23 vom Auge als dem inneren Organ fürs Göttliche, 10, 27 im Sinn von Öffentlichkeit, weiter = das sittlich Gute, was das Licht nicht zu scheuen braucht, vgl. Joh. 3, 20, im Gegensatz zum Bösen = Finsternis, z. B. Eph. 5, 8 f.; 6, 12; 2 Kor. 6, 14; 11, 14. Wichtig ist insbesondere die Bedeutung, wonach Licht den Zustand des Heils und der daraus folgenden Lebensentfaltung und Gestaltung bezeichnet, in erster Linie des Glücks oder Segens, weiterhin wiederum die sittliche Seite: Wahrheit und Reinheit. So häufig im A. T. Hi. 18, 5; Ps. 27, 1; 36, 10; 97, 11; Mi. 7, 8; namentlich vom Gegenstand der Heilsverheißung: Jes. 9, 1; 42, 6; 60, 1–3. Dementsprechend im N. T. in alttestamentl. Zitaten: Mt. 4, 16; Ap. 13, 47. Mit Vorliebe in den johanneischen Schriften von Christus als dem Vermittler des Heils im Vollsinn des Worts: Joh. 1, 4 ff.; 3, 19 ff.; 8, 12; 9, 5; 12, 35; von Gott 1 Joh. 1, 5: er ist der Quellort des reinen und seligen Lebens. Auch in den paulinischen Stellen: 2 Kor. 4, 6; 1 Th. 5, 5; Rö. 13, 12 ist die sittliche Bedeutung zusammenzunehmen mit der Beziehung auf das Heil. In Kol. 1, 12 Erbteil der Heiligen im Licht, 1 Tim. 6, 18 Gott wohnt in einem Licht, da niemand zukommen kann, bezeichnet es zugleich den überweltlichen Charakter; Jak. 1, 17 Vater des Lichts, wörtlich: „der Lichter“ = Himmelskörper, als Symbole der reinen, seligen, himmlischen Geister.","author":null,"verweis":null,"imageList":[]},{"begriff":"Licht und Recht","erklaerung":"Licht und Recht übersetzt Luther das hebr. Urim und Thummim (auch Thummim und Urim, auch bloß Urim), womit der geheimnisvolle Inhalt des Brustschildes am hohepriesterl. Leibrock (s. d.) oder Schulterkleid (s. Art. Hohepriester) bezeichnet ist, vermittelst dessen der Hohepriester die Entscheidung Gottes in Zweifelsfragen einholen sollte. 1) Was war dieses Licht und Recht? Aus der h. Schrift (2 Mo. 28, 30; 3 Mo. 8, 8) läßt sich über Gestalt und Beschaffenheit nichts Sicheres entnehmen, nur dies, daß es körperliche Gegenstände waren, welche vom Hohepriester ohne Zweifel nicht außen an, sondern innen in dem taschenartigen Choschen oder Brustschild (eigentlich „Choschen des Rechts, der richterlichen Entscheidung“ Orakeltasche) getragen wurden. Luther übersetzt 2 Mo. 28, 30 mit Recht: Du sollst in das Amtsschildlein tun U. u. Th., nicht: „daran oder darauf tun“. Sie sind also nicht, wie manche Gelehrte nach Josephus annehmen, die 12 Edelsteine des Brustschildes selbst oder Bilder der Tugenden der Klarheit und Wahrheit, die auf dem bunt gewirkten Gewebe des Brustschildes angebracht waren, oder eine Nachbildung des Amtszeichens, das der ägyptische Oberpriester als Oberrichter bei gerichtlichen Verhandlungen trug und welches in einem an goldener Kette vom Hals herabhängenden, aus kostbaren Steinen gefertigten Bild der Wahrheit bestand. Nach Rosellini stellte dieses Schmuckstück das Bild der Tme, der Göttin der Gerechtigkeit, der, durch Wilkinson sind derartige Abbildungen mit den einander gegenübersitzenden Gestalten des Sonnengottes Re und der Tme bekannt geworden; mit U. und Th. hat das nichts zu schaffen. Andere haben an kleine Götterbildchen gedacht. Man ist jetzt darin ziemlich einig, daß es Gegenstände waren, die zum Losen dienten. Worin sie genauer bestanden, darüber gibt’s nur Vermutungen: am einfachsten zwei oder mehrere Steine oder Steinchen; nach Züllich eine Handvoll teils geschliffener, teils roher Diamantwürfel; oder verschiedenfarbige oder verschieden gezeichnete Stäbchen oder Pfeile (vgl. Hes. 21, 26). U. und Th. würde entweder das Orakel selbst bedeuten: „untrügliche Entscheidung,“ „klare und vollständige Entscheidung,“ oder aber die Mittel zum Losen, Urim durchsichtige, geschliffene, Thummim undurchsichtige, rohe Steine. — 2) Welchem Zweck dienten die Urim und Thummim? Weil der Brustschild (Choschen = Schmuck) als Schmuck des Rechts oder der richterlichen Entscheidung, d. h. als Orakelschmuck bezeichnet wird, auch gesagt ist, daß der Hohepriester damit geschmückt „das Recht der Kinder Israel“ vor den Herrn trage (2 Mo. 28, 30). hat man mit Recht angenommen, die Urim und Thummim haben zur Gewinnung göttlicher Entscheidungen in zweifelhaften Fällen gedient. Nach den geschichtlichen Fällen, in denen seine Verwendung angegeben oder wahrscheinlich ist, holte der Hohepriester dadurch die Entscheidung Gottes ein in Fällen, in welchen man ungewiß war, was zu tun sei, und die von Wichtigkeit für das Gesamtvolk waren. Mit Namen genannt sind sie nur 4 Mo. 27, 21; 5 Mo. 33, 8, wo sie als auszeichnender Besitz des Stammes Levi genannt sind; 1 Sa. 28, 6 (Saul bekommt vor seinem Untergang von dem Herrn keine Antwort auf seine Frage, weder durch Träume, noch durchs „Licht“, noch durch die Propheten); Esra 2, 63; Ne. 7, 65, wo für die nachexilische Zeit ausgesprochen ist, daß man sich ihrer nicht bedienen konnte. Etwas Näheres ist aus allen diesen Stellen nicht zu entnehmen. Eine klarere Auskunft gibt die Stelle 1 Sa. 14, 41, wenn man mit den meisten Neueren die Lesart der griech. Übersetzung als die ursprüngliche anerkennt. Darnach heißt es dort: „Du Gott Israels! Warum hast du deinem Knechte heute nicht geantwortet? Wenn an mir oder meinem Sohn Jonathan die Verschuldung haftet, so gib Urim (laß Urim erscheinen); und falls du so sprechen solltest: am Volke haftet die Verschuldung, so gib Thummim (laß Thummim erscheinen)“. Aus diesem Verse und der Fortsetzung wird klar, daß es sich um ein Losen handelt und dabei mindestens zwei zum Loswerfen bestimmte Gegenstände zur Verwendung kamen. Darnach ist es wahrscheinlich, daß an die U. und Th. auch sonst zu denken ist, wenn von einer Befragung des Herrn, namentlich durch den Priester nach Herbeibringung des Ephod die Rede ist: z. B. 1 Sa. 23, 2–12 (David läßt Abjathar mit dem Ephod wegen eines Angriffs Sauls fragen); 1 Sa. 30, 7 f. (ebenso wegen der Verfolgung der Amalekiter). — 3) In welcher Weise wurde das Urim und Thummim verwendet? Über diese Frage ist bei dem Mangel bestimmter Andeutungen sehr viel phantasiert worden. Von der Ansicht aus, daß die zwölf Edelsteine selbst das Urim u. Thummim waren, haben manche (schon Josephus) gemeint, ein wunderbarer Lichtglanz der Steine sei das Zeichen einer günstigen Antwort gewesen. Andere (Rabbiner) nahmen an, an den Inschriften der Edelsteine seien gewisse Buchstaben wunderbar erleuchtet worden, die dann der Hohepriester zur richtigen Antwort verband. Die alten protestant. Theologen dachten an rein innerliche Erleuchtung, die dem Hohenpriester auf sein Gebet zu Teil wurde; die U. und Th. wären also nicht sowohl Mittel der gesuchten Entscheidung, als eine Bürgschaft für die göttliche Erhörung, die der Hohepriester auf dem Herzen trug. Zu den Schriftstellen paßt diese Auffassung nicht. Ihr wird man nur gerecht, wenn man annimmt, daß es eine Art heiligen Loses war, wobei aber über das Nähere sich nichts ausmachen läßt. Die sprachliche Erklärung ist zweifelhaft. Nach 1 Sa. 14, 41 hat man schon U. = „Aufhellung“ (der Schuld), Th. = „Nichtschuld“ gedeutet; gewöhnlich Erleuchtung und Wahrheit oder vollständige Erleuchtung, was zunächst das Orakel selbst, dann die Werkzeuge bezeichnen würde. Eine sichere Erklärung ist noch nicht gefunden. [Eine lehrreiche Andeutung, wie man sich die Urim und Thummim (Licht und Recht, als priesterliches Losorakel) am Brustschild des Hohenpriesters 2 Mo. 28, 30) vorzustellen habe, gibt die nebenstehende Abb. 1. Danach hatte das Brustschild des Hohenpriesters von Memphis abwechselnd drei Kreuze und drei Kugeln in vier Reihen, also zusammen zwölf Steine, und an dem kunstvollen Geflecht, in welchem diese Edelsteine angebracht waren, sieht man rechts einen Schakal- und links einen Sperberkopf (die Symbole der Götter Anubis und Horus), die jedenfalls mantischen Zwecken dienten; auch die Etymologie von Urim und Thummim (vgl. babyl. u’uru Orakel senden und tummû beschwören lassen) weist auf eine derartige Anwendung. F. H.]","author":"J. Frohnmeyer.","verweis":"Leibrock","imageList":[{"path":"l_images/0011.png","description":"Abb. 1. Brustschmuck des Priesters von Heliopolis mit den zwölf Edelsteinen.","width":269,"height":251}]},{"begriff":"Lichtschneuzen","erklaerung":"Lichtschneuzen s. Leuchter.","author":null,"verweis":"Leuchter","imageList":[]},{"begriff":"Liebe","erklaerung":"Liebe. Es ist bezeichnend, daß das Wort, das im Grundtext des N. T.s für Liebe steht, dem griechischen Heidentum unbekannt war, vielmehr in den Kreisen der griechischen Übersetzer des A. T. gebildet, fast ausschließlich im N. T. zur Verwendung kommt. Tatsächlich ist die Liebe, welche das N. T. bezeugt, etwas Neues, nicht Neigung oder Leidenschaft, sondern Wille und innerer Drang zum Wohlmeinen und Wohltun bis zur selbstmitteilenden und selbstverleugnenden Hingabe. Nicht in der Humanität hat sie Ursprung, Art und Kraft, sondern: daran haben wir erkannt die Liebe, daß er sein Leben für uns gelassen hat, 1 Joh. 3, 16, darinnen stehet die Liebe = darin hat sie sich ihrem Wesen nach dargestellt, nicht daß wir Gott geliebet haben, sondern daß er uns geliebet hat, 1 Joh. 4, 10. — Das einzelne betreffend wird im A. T. Liebe im Sinn von Freundesliebe oder geschlechtlicher Liebe gebraucht, 2 Sa. 1, 26; Hohel. 1, 2; 8, 6. 7 und öfter; von Gottes Liebe Hos. 9, 15; 11, 4, vom menschlichen Verhalten Hos. 6, 6; Mi. 6, 8. Im N. T. bezeichnet Liebe 1) Das Verhältnis zwischen dem Vater und dem Sohne: Joh. 15, 10; 17, 26; Kol. 1, 13. — 2) Die Gesinnung und das Verhalten Gottes gegen die Welt, wie sie in Christo offenbar geworden: zusammenfassend 1 Joh. 4, 8. 16 Gott ist Liebe = er ist alles, was er ist, nicht für sich, sondern für uns; ihre Größe Rö. 5, 6 ff.; Ga. 2, 20; Joh. 3, 16; ihr Wert Rö. 8, 35. 39. — 3) Die entsprechende Gesinnung und Betätigung seitens des Menschen, resp. Christen, die christl. Kardinaltugend: Rö. 13, 10; Ga. 5, 6; 1 Tim. 1, 5; 1 Joh. 4, 12, so zwar, daß in den joh. Schriften auch das richtige Verhalten zu Gott in den Begriff der Liebe zusammengefaßt erscheint Joh. 5, 42; 1 Joh. 2, 5; 3, 17; 4, 15 ff.; Off. 2, 4, wofür Paulus den Begriff des Glaubens gebraucht, während das Verhalten im Gemeinschaftsleben durchgängig unter den Begriff der Liebe fällt. Die nächste Beziehung dabei sind die Brüder: 1 Joh. 2, 10 usf.; Eph. 1, 15; 1 Th. 4, 9; 2 Pe. 1, 7 (s. Bruderliebe), weiterhin die Nächsten Rö. 13, 10, jedermann 1 Th. 3, 12, die Feinde Mt. 5, 44 (s. Nächster; Feind). Ihre Quelle gibt an Ga. 5, 22, ihren Umfang 1 Kor. 16, 14; 13, 1 ff. Über christl. Liebestätigkeit s. Kirchenlexikon II, 44 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lieben, Liebhaben","erklaerung":"Lieben, Liebhaben. Das Zeitwort l. steht in häufigerem Gebrauch, als das oben besprochene Hauptwort, und zwar findet sich der griechische Ausdruck auch außerhalb der bibl. Schriften. Es handelt sich um die beiden Wörter philein und agapan, ersteres die Lieben, Liebhaben als Neigung, letzteres als Willensrichtung bezeichnend. Dementsprechend steht das erste Joh. 15, 19; von dem Verhältnis Jesu zu Lazarus und Johannes werden beide Ausdrücke abwechselnd gebraucht, dagegen von der Feindesliebe oder z. B. vom reichen Jüngling Mk. 10, 21 nur der letztere. In Jesu Zwiesprache mit Petrus. Joh. 21, 15 ff. wechseln die Worte in fein abgewogener Absichtlichkeit: Jesus fragt zweimal mit dem Wort agapan und Petrus antwortet zweimal mit philein, — mit ag. zu antworten wagt der Gedemütigte nach seiner Verleugnung nicht; zum drittenmal nimmt Jesus das philein in seiner Antwort auf und demütigt P. damit noch tiefer. — Der Gebrauch des Zeitworts ist schon im A. T. reichlicher: Gott liebt sein Volk 5 Mo. 7, 8; 2 Chr. 20, 10; Jer. 31, 3; Hos. 14, 5; Zion Ps. 78, 68; Ps. 87, 2; die Väter 5 Mo. 4, 37; Salomo 2 Sa. 12, 24; die Gerechten Ps. 146, 8. Ebenso ist Gott zu lieben das erste Gebot 2 Mo. 20, 6; 5 Mo. 6, 5; Ps. 18, 2; 31, 24; Jes. 56, 6; Sir. 1, 14; den Nächsten l. 3 Mo. 19, 18, den Fremdling 3 Mo. 19, 34. Im N. T. kann in der Hauptsache auf das unter „Liebe“ angeführte verwiesen werden. Mt. 19, 19 nimmt Jesus 5 Mo. 6, 5 auf; Gott lieben auch bei Paulus: Rö. 8, 28; 1 Kor. 2, 9; 8, 3. Der Liebe zu Gott tritt an die Seite Jesum zu lieben Joh. 14, 15; 16, 27; 21, 15 ff., wie Jesus auch die Seinen liebt Joh. 13, 1; 15, 9; Ga. 2, 20; Eph. 5, 2. 25; Off. 1, 5. In Rö. 9, 13 ist l. = erwählen; geliebte Gottes heißen die Gläubigen Kol. 3, 12; 1 Th. 1, 4; 2 Th. 2, 13, weil Gottes Lieben, Liebhaben erfahren zu haben zur bleibenden Bestimmtheit ihres Wesens geworden ist. Liebe als besondere Pflicht der Ehemänner: Eph. 5, 25. 33; Kol. 3, 19. — Endlich kommt l. mannigfach mit unpersönlich. Gegenstand vor: Gerechtigkeit l. Ps. 33, 5; 11, 7 (von Gott), das Heil Gottes Ps. 70, 5, die göttl. Zeugnisse Ps. 119, 167, das Haus Gottes Ps. 26, 8, die göttl. Weisheit Spr. 4, 6. 7, Wahrheit und Frieden Sach. 8, 19; aber auch das Eitle Ps. 4, 3, die Finsternis Joh. 3, 19, die Ehre bei den Menschen Joh. 12, 43, die Welt 1 Joh. 2, 15, das Arge Mi. 3, 2, Zank Spr. 17, 19, Lügen Off. 22, 15, den Tod Spr. 8, 36.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lieber, Liebster","erklaerung":"Lieber, Liebster, Anrede in den apostolischen Briefen an Gemeinden u. einzelne Christen, besonders an näher Verbundene (manchmal in der Übersetzung auch: Geliebter), Rö. 16, 5. 8. 12; Phi. 2, 12; Kol. 3, 12; Philem. 1. 2; 2 Pe. 3, 1. 17; 1 Joh. 2, 7; 3, 21; 4, 1. 7. 11; 3 Joh. 2. 5. 11; Judä 3. 17. 20, sonst statt dessen noch häufiger: Brüder, bei Johannes auch: Kindlein; überall Ausdruck der herzlichen Liebe der Gläubigen untereinander. Häufig ist aber das Wort: Lieber, Liebe von Luther beigesetzt, wo es im Grundtext nicht steht, z. B. Lieber, Liebster Kindlein, Joh. 13, 33, Lieber, Liebster Männer, Ap. 2, 14, und meist auch in der Anrede: Lieber, Liebster Brüder; nur selten wie Phi. 4, 1; Jak. 2, 5 steht es auch im Grundtext. Im A. T. steht das Wort Ps. 38, 12; Jes. 5, 1 von Verwandten, Ps. 60, 7; 108, 7 vom Gottesvolk.","author":null,"verweis":null,"imageList":[]},{"begriff":"Liebesmahl","erklaerung":"Liebesmahl, ein Wort, das erst durch die Bibelrevision in die deutsche Bibel hereingekommen ist, Judä 12, während die Sache selbst aus 1 Kor. 11, 17 ff. immer bekannt war. Nach dieser Stelle verband sich in Korinth mit der Feier des Abendmahls eine eigentliche Mahlzeit, die ohne Zweifel zu dem Zweck gehalten wurde, um die Gemeinde auch äußerlich als Eine Familie darzustellen. Diesem Zweck widersprach es freilich sehr, wenn in Korinth dabei jede Familie ihre eigenen mitgebrachten Speisen verzehrte und noch dazu die Reichen großen Luxus entfalteten, der die Armen beschämte. Deswegen befiehlt der Apostel V. 33, daß einer des andern harren soll, d. h. daß nicht einer vor den andern von seinem Vorrat zu speisen anfange; sondern daß das Mahl als ein wirklich gemeinsames gefeiert werde, bei dem ohne Zweifel auch die mitgebrachten Vorräte unter alle verteilt werden sollten. Noch stärker spricht sich der Judasbrief V. 12 über denselben Mißbrauch aus, wenn er davon redet, daß gewisse Unfläter bei den Liebesmahlen prassen ohne Scheu und sich selbst meiden (von ihren mitgebrachten Vorräten) und daher Wolken ohne Wasser gleichen; die Armen, zu deren Unterstützung diese Liebesmahle mitdienen sollten, gehen leer aus.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Lieblich","erklaerung":"Lieblich, Wohlgefallen erweckend entweder durch äußere Anmut der Erscheinung, 2 Sa. 1, 23; Spr. 5, 19; 31, 30; Hohel. 1, 5; 6, 4; Jes. 28, 1. 4, oder durch den geistigen Eindruck des Redens und Bezeigens, Ps. 133, 1; 147, 1; Hohel. 4, 3; Jes. 52, 7; Phi. 4, 8; Kol. 3, 16; 4, 6 (ähnlich: holdselig, Eph. 4, 29; Lu. 1, 28).","author":null,"verweis":null,"imageList":[]},{"begriff":"Lied","erklaerung":"Lied s. Dichtkunst.","author":null,"verweis":"Dichtkunst","imageList":[]},{"begriff":"Lilie","erklaerung":"Lilie, schuschan (vergl. dazu den Frauennamen Susanna), scheint keine besondere Blumenart bezeichnet zu haben, sondern im allgemeinen die Blütenpracht, die sich im Frühjahr auf den Feldern entfaltet. Es ist daher auch der Deutung des Namens reicher Spielraum gelassen. Die LXX übersetzen das hebr. Wort mit krinon, die Rabbinen mit Rose. Mit „Lilien und Rosen“ wird der Fremde in den syrischen Klöstern begrüßt, wobei die Schwertlilien, Iris susiana, die gar nicht zur Familie der Liliaceen gehören, als die biblischen „Lilien“ gelten. Andere verstehen unter den Lilien „auf dem Felde“ die eigentliche Pracht des syrischen Feldes, die Anemone coronaria, welche in allen Farben, bes. purpurrot, die Oberfläche bedeckt. Wer eigentliche Liliengewächse unter schuschan verstehen möchte, der hat die Wahl unter allen Lilienarten, welche sämtlich wild in Palästina wachsen, neben Tulpen, Hyazinthen, Zyklamen usw. Vgl. auch Dudaim (Jes. 35, 1; Mt. 6, 28; Lu. 12, 27; Hohel. 7, 14).","author":null,"verweis":"Dudaim","imageList":[]},{"begriff":"Lilith","erklaerung":"Lilith Jes. 34, 14 (Luther: Kobold), gewöhnlich als „Nachtgespenst“ (von hebr. lajl Nacht) gedeutet, nach den Rabbinen ein verführerischer weiblicher Dämon, der Nachts umherirrt und Kinder tötet. Damit stimmt überein, daß die Babylonier unter ihren zahlreichen Dämonen auch einen männlichen lilû und eine weibliche lilîtu kannten, letztere eine Art Windsbraut, die durch die Wüste fährt und schädigend in die menschlichen Wohnungen eindringt; an lajl Nacht (babyl. lilâtu Abend) klingt dieser Name nur an, er kommt vielmehr vom sumerischen lil „Wind“ her.","author":"J. Hommel.","verweis":null,"imageList":[]},{"begriff":"Linde","erklaerung":"Linde, ein uralt deutscher oder vielmehr mitteleuropäischer Baum, welcher der syrischen Flora fehlt. Jes. 6, 13 richtiger: Terebinthe und Eiche.","author":null,"verweis":null,"imageList":[]},{"begriff":"Linde, Lindigkeit","erklaerung":"Linde, Lindigkeit. Lind = gelind ist sanft, z. B. eine linde Antwort, Spr. 15, 1, eine linde Zunge, Spr. 25, 15; in heuchlerischem Sinn steht gelind von den Worten Ps. 55, 22. Lindigkeit, Wsh. 12, 18, von der Milde im Gericht. Lindigkeit = Sanftmut, von Christus 2 Kor. 10, 1, den Christen Phi. 4, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Linke, links","erklaerung":"Linke, links. Wie die l. Hand in der Regel die weniger zur Arbeit geschickte ist, — Ri. 3, 15 ist es als etwas Besonderes angeführt, daß Ehud „links“ war (wörtlich: gebunden, d. h. gelähmt an der rechten Hand), ebenso 20, 16 — so wird die l. Seite schon früh als die weniger günstige angesehen. Joseph wünscht, daß sein Erstgeborener durch Auflegung der rechten Hand des Großvaters gesegnet werden solle; Jakob aber legt absichtlich dem älteren die l. auf, weil diesem nur ein bescheidenerer Teil des Segens zukommt, 1 Mo. 48, 13 ff. „Des Narren Herz ist zu seiner Linken“ (gerichtet), d. h. er ist geneigt zu Schlimmem, Pr. 10, 2. Im Gleichnis Christi werden die Bösen zur Linke, links gestellt, Mt. 25, 33. 41. Häufig werden aber die Linke, links und die Rechte ohne Unterschied zusammengestellt als die beiden Seiten; immerhin steht dann die Rechte voran. Der Platz zur Rechten und Linke, links des Herrn, den die Söhne Zebedäi wünschen, Mt. 20, 21 ff., bedeutet die nächste Nähe und den Vorzug vor andern. Vgl. Mt. 27, 38; 4 Mo. 20, 17. — Die Waffen zur Rechten u. Linke, links sind die Angriffswaffen (Schwert u. dgl.), in der Rechten, und die Verteidigungswaffe, der Schild in der Linke, links, 2 Kor. 6, 7. — Laß deine l. Hand nicht wissen, was die rechte tut, Mt. 6, 3, ist sprichwortartiger Ausdruck für: Verbirg es vordirselbst, vollends vor andern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Linsen","erklaerung":"Linsen. Um ein rotes (= gelbbraun) Linsengericht verkauft Esau sein Erstgeburtsrecht an Jakob, 1 Mo. 25, 29 ff. Auch 2 Sa. 17, 28; 23, 11 zeigt, daß Linsen neben Bohnen gebaut wurden; es diente als ein häufiges und auch beliebtes Nahrungsmittel, wie heute noch. Nach Hes. 4, 9 wurden Linsen in Zeiten des Mangels auch zum Brot verwendet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Linus","erklaerung":"Linus, ein römischer Christ, 2 Tim. 4, 21. Der Kirchenvater Irenäus berichtet, daß er von Petrus und Paulus zum römischen Bischof (Ältesten) eingesetzt worden sei; daraus machte die röm. Tradition, daß er der erste Nachfolger des Petrus auf dem römischen Stuhl, d. h. der erste Papst gewesen sei.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lippen","erklaerung":"Lippen. 1) Als Teil des Angesichts. Rosenrote, holdselige Lippen werden als Schönheit gepriesen, Hohel. 5, 13; Ps. 45, 3. Die Lippen oder eigentlich das Kinn zu verhüllen, war den Aussätzigen geboten, damit sie von ferne als solche kenntlich waren, 3 Mo. 13, 45. Mit den Lippen deuten = die Lippen zusammenbeißen, ist ein Zeichen, daß einer Böses im Sinne hat, Spr. 16, 30. — 2) Die Lippen sind wie Mund u. Zunge Werkzeuge der menschlichen Rede. Bildlich ist in der Sprache der Bibel auch von Lippen Gottes die Rede, Hi. 11, 5; 23, 12; Ps. 17, 4. Mose sagt von sich 2 Mo. 6, 12 u. 30: „ich bin von unbeschnittenen Lippen“, d. h. einer, dem das Band der Zunge erst durch einen Schnitt gelöst werden muß, der daher schwerfällig und ungeschickt in der Rede ist, 4, 10. Die Lippen halten = den Mund halten, ist Klugheit, Spr. 10, 19. Zeph. 3, 9 wörtlich: „Ich will zuwenden den Völkern reine Lippe,“ bedeutet wohl, sie werden durch Gottes Gnade von aller Verunreinigung der Lippen durch den Götzendienst befreit werden, vgl. Hos. 2, 17. Schlimm steht es da, wo die Frömmigkeit nur ein Dienst der Lippen ist, d. h. in leeren Worten besteht, die nicht aus gottesfürchtigem Herzen kommen, Jes. 29, 13; Mt. 15, 8; Mk. 7, 6.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"List","erklaerung":"List ist die Verwertung der eigenen Klugheit und die Benützung fremder Torheit. Von Betrug unterscheidet sie sich dadurch, daß ihre Zwecke nicht notwendig rechtswidrig sind, aber die Benützung fremder Schwäche verleiht ihr doch, wo sie Menschen gegenüber angewandt wird, immer etwas Unedles. Mit List geht der Teufel zu Werk (Eph. 6, 11), daher ist in der Erzählung 1 Mo. 3 die listige Schlange so passend zu seinem Werkzeug. Die Welt ist voll Untreue und List, Sir. 11, 30; unter den Sündenverzeichnissen, Mk. 7, 22; Rö. 1, 29 ist die List beidemal auch aufgezählt. Manche fromme Knechte Gottes (Ps. 38, 13; 83, 4), wie der Herr selbst (Lu. 20, 23) hatten über listige Anläufe ihrer Feinde zu klagen. Vor Gott aber besteht keine List (Hi. 5, 13; 13, 7).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Lo Ammi Lo Ruhama","erklaerung":"Lo Ammi und Lo Ruhama, die bedeutungsvollen Namen der Kinder des Propheten Hosea (1, 6 ff.). Lo Ammi heißt: „nicht mein Volk“, Lo Ruhama: „nicht begnadigte“. d. h. weil das Volk den Bund mit seinem Gott gebrochen hat, wird Jahveh ihm seine Gnade entziehen, vgl. Hosea.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lob, loben, Lobgesang","erklaerung":"Lob, loben, Lobgesang, Anerkennung der Vorzüge einer Person oder Sache; in der Bibel meist vom Lobe Gottes; der Begriff ist umfassender als der des Dankes, welcher sich speziell auf empfangene Wohltaten bezieht; er schließt das Danken mit ein (weshalb der Ausdruck Loben auch mit Danken wechselt, z. B. Ps. 103, 2), umfaßt aber überhaupt das Ehren und Anbeten Gottes in seiner Herrlichkeit und seinen wunderbaren Wegen. Sehr häufig in der ganzen heiligen Schrift, im A. T. z. B. 5 Mo. 8, 10; Ri. 5, 2; 1 Kö. 8, 15. 56; 10, 9; 1 Chr. 29, 10. 20; 2 Chr. 20, 22; Esra 3, 10. 11; Neh. 5, 13; 8, 6; 9, 5; Hi. 1, 21, sehr oft in den Psalmen, sodann Jes. 25, 1; 38, 18. 19; 49, 13; 60, 18; 64, 10; Da. 4, 34; im N. T. Mt. 21, 9. 16; 23, 39 (Lob Christi), ebenso Lu. 19, 38; Mk. 14, 26; Lu. 1, 68; 2, 13; Ap. 2, 47; 3, 8; 11, 18; 16, 25; Rö. 9, 5; 15, 9; Eph. 1, 3; 6, 12; Phi. 1, 11; 1 Pe. 1, 3; Jak. 3, 9; Off. 5, 12. 13; 7, 12; 19, 1. 3 (Hallelujah = lobet den Herrn). Lobsingen = singen zum Lob Gottes, besonders öffentliches, gemeinsames, feierliches Loben, z. B. 2 Mo. 15, 2; Ps. 18, 50; 30, 5; 47, 7. 8; 59, 18; 66, 2; 68, 5; 75, 10; 92, 2; 106, 12; 108, 4; 138, 1; Jes. 12, 5; 24, 16; 1 Chr. 23, 5 Lobsänger mit Saitenspielen, von der Tempelmusik. — Der Lobgesang (genannt „Hallel“) Mt. 26, 30 ist Ps. 115–118, denn beim Passahmahl pflegte man vor der Mahlzeit Ps. 113 u. 114, und nach der Mahlzeit Ps. 115–118 zu singen. — In Eph. 5, 19; Kol. 3, 16 sind Lobgesänge unterschieden von den geistl. Liedern überhaupt durch den vorherrschenden Zweck des Lobes Gottes, von den Psalmen durch die Freiheit vom genauen Anschluß an das Schriftwort. Für loben stehen auch oft verwandte Ausdrücke wie preisen, rühmen, erhöhen. Sonst kommt auch Lob vor, das Menschen widerfährt, verdient u. unverdient, Ps. 49, 14; Spr. 27, 2; Lu. 16, 8; Rö. 13, 3; 1 Kor. 4, 5; 11, 2. 17. 22; 2 Kor. 10, 18; Phi. 4, 8; 1 Pe. 2, 14, Loben der Gottlosen, Warnung vor Selbstlob, Lob der Frommen von der Obrigkeit, der Gemeinde vom Apostel, der Gläubigen von ihrer Umgebung überhaupt, von Gott; Loben der falschen Götter, Da. 5, 4.","author":null,"verweis":null,"imageList":[{"path":"l_images/0012.png","description":"Abb. 1. Ludd, das alte Lydda.","width":398,"height":214}]},{"begriff":"Lobebriefe","erklaerung":"Lobebriefe, Empfehlungsbriefe von den Gemeinden und an dieselben. Solcher bedarf Paulus nicht, 2 Kor. 3, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lobetal","erklaerung":"Lobetal s. Josaphat.","author":null,"verweis":"Josaphat","imageList":[]},{"begriff":"Lobopfer","erklaerung":"Lobopfer s. Opfer.","author":null,"verweis":"Opfer","imageList":[]},{"begriff":"Löcherige","erklaerung":"Löcherige Brunnen, Jer. 2, 13. Die B. wurden ausgemauert oder in den Fels gehauen, um das darin sich sammelnde Wasser aufzubewahren. Waren nun die Mauersteine zerbrochen (wie der hebr. Text eigentlich sagt) oder Risse im Felsen, so war der Brunnen natürlich wertlos. Mit solchen l. Brunnen vergleicht der Prophet die Götzen, bei denen das Volk vergeblich Hilfe sucht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Locken","erklaerung":"Locken. 1) Im schlimmen Sinn, nach einem der hebr. Ausdrücke = herbeizischen, durch Pfeifen herbeirufen. So ist Ephraim wie eine verl. Taube, Hos. 7, 11. Die Lockung geht aus teils von Menschen, Spr. 1, 10; 16, 29; 2 Pe. 2, 14, teils von der eigenen Lust, Jak. 1, 14. In Sir. 2, 2 ist zu übersetzen: wanke nicht, wenn der Sturm kommt. In der Bedeutung von erwecken zum Gericht steht es von Gott Jes. 5, 26; Hes. 39, 2. — 2) Im guten Sinn: von Gott, der sein abtrünniges Volk aus dem Verderben lockt und selbst unter Gerichten, wenn deren Zweck erreicht ist, freundlich mit ihm redet, Hos. 2, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Löcken","erklaerung":"Löcken. 1) So übersetzt Luther im A. T. mehrere hebr. Worte von ähnlicher Bedeutung: raqad Hi. 21, 11, das fröhliche Hüpfen der Kinder; dalag Jes. 35, 6, das Laufen munterer, schnellfüßiger Tiere (Hirsch); pusch Jer. 50, 11, das mutwillige Springen gemästeter Kälber, denen es zu wohl ist; ba’at 1 Sa. 2, 29, das störrische Hintenausschlagen des Stiers gegen seinen Treiber, Bild für das trotzige Widerstreben des Volks gegen die göttlichen Ordnungen. — 2) Am nächsten verwandt damit ist der Gebrauch des Wortes im N. T., Ap. 9, 5; 26, 14: „wider den Stachel löcken“. Statt mit der Peitsche wurden im Morgenland die Zugtiere mittelst eines mit einem Stachel versehenen Steckens von hinten angetrieben, gegen den sie sich durch Ausschlagen zu wehren suchten. Der Sinn jenes Wortes ist: Saulus könne zwar auch gegen diesen stärksten Antrieb des Herrn (die Erscheinung auf dem Wege nach Damaskus) sich sträuben, doch werde ihm das nicht leicht werden.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Lod","erklaerung":"Lod, ein Flecken auf der Grenze zwischen dem Hügelland und der Küstenebene, erst später von einem benjaminitischen Geschlecht besetzt, 1 Chr. 8, 12; nach dem Exil wieder besiedelt, Esra 2, 33; Neh. 11, 35. In 1 Makk. 11, 34 u. Ap. 9, 32 ff. (Heilung des Äneas) erscheint es als Lydda. Nach der Zerstörung Jerusalems wurde es ein Hauptsitz des zäh am Gesetz, an der Messiashoffnung und am heiligen Lande festhaltenden Judentums und seiner angesehenen Schriftgelehrten. Nach Schlatter wurde die jüdische Gemeinde in Lod schon von den Kämpfen der trajanischen und hadrianischen Zeit berührt; wohl unter Septimius Severus wurde das jüdische Lydda, vielleicht wegen Unruhen der Judenschaft, die mit dem Partherkrieg zusammenhingen, vernichtet und in die „Zeusstadt“, Diospolis, umgewandelt. Lydda war auch Bischofssitz, nach der Legende die Heimat des h. Georg, der hier auch begraben sein soll. Im Mittelalter konnte es neben dem aufblühenden Ramle seine Bedeutung nicht behaupten. Das Merkwürdigste in dem jetzigen Dorf Ludd, das ½ M. nördlich von Ramle, 2½ M. südöstl. von Joppe am Rand der hier trefflich bebauten, mit Öl- u. Feigenbäumen und einzelnen Dattelpalmen bepflanzten Küstenebene liegt, sind die Reste einer Kirche des h. Georg (Abb. 232).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Lo-Dabar","erklaerung":"Lo-Dabar (ohne Weide), Stadt im Ostjordanland östlich von Mahanaim, 2 Sa. 9, 4. 5; 17, 27.","author":null,"verweis":null,"imageList":[]},{"begriff":"Löffel","erklaerung":"Löffel als Eßwerkzeug kommt in der Bibel nicht vor; die 4 Mo. 7, 14; 2 Chr. 4, 22; Jer. 52, 19 genannten Löffel sind wohl Schalen (Urtext: Hände, also von der Form einer hohlen Hand, oder mit handförmigen Griffen versehen), in welchen das Räuchwerk aufbewahrt wurde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Log","erklaerung":"Log s. Maß und Gewicht.","author":null,"verweis":"Maß und Gewicht","imageList":[]},{"begriff":"Lohn","erklaerung":"Lohn = Entgelt oder Vergeltung. Lohn von Menschen, z. B. 1 Mo. 29, 15; 30, 28. 32; 31, 7. 8. 41; 3 Mo. 19, 13; Lu. 10, 7; Jak. 5, 4 (1 Kor. 9, 18: der Apostel verzichtet auf menschlichen Lohn). Vornehmlich aber redet die h. Schrift von dem Lohn, den Gott gibt. Er belohnt das Gute, nicht nach Abrechnung u. Recht, sondern nach seiner Gerechtigkeit, die mit seiner Gnade im Grunde eines ist (s. Gerechtigkeit), Rö. 4, 4, daher teilt er auch den Lohn aus nach freiem Wohlgefallen, Mt. 20, 1–16. In seiner Gnade aber gibt Gott reichen Lohn schon in dieser Welt und völlig in der andern Welt, 1 Mo. 15, 1 (Gott selbst, d. h. seine Gemeinschaft soll der Lohn sein); Ps. 19, 12; Mt. 5, 12; 6, 1. 2. 4. 5. 6. 16. 18 (Lohn bei Gott erlangt nur, wer für den Dienst Gottes nicht Lohn bei Menschen sucht); Mt. 10, 41. 42; Lu. 6, 22. 23. 35; Joh. 4, 36; 1 Kor. 3, 8. 14 f.; 2 Joh. 8; Hbr. 11, 26; Off. 11, 18. Dem Sinn nach mit anderem Ausdruck noch öfter, so in den vielen Stellen des A. T., wo die göttl. Vergeltung als Segen für das Halten der Gebote Gottes verheißen wird. Im N. T. z. B. Mt. 19, 27–30; 25, 21. 23. 34–40; Rö. 2, 6. 7. 10; 6, 23; Ga. 6, 7. 8. 9; 2 Th. 1, 5. 7. — Lohn als strafende Vergeltung, z. B. Hi. 20, 10; 27, 13; Ps. 11, 6; Jes. 17, 14; Jer. 6, 19; 13, 25; Mt. 24, 51; 25, 30. 41–45; Rö. 2, 6. 8. 9; 6, 23 (Sold); Ga 6, 7. 8; 2 Th. 1, 6. 8. 9; Lohn im guten und schlimmen Sinne zusammen Jes. 40, 10; Off. 22, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lois","erklaerung":"Lois, die fromme Großmutter des Timotheus, 2 Tim. 1, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lorbeerbaum","erklaerung":"Lorbeerbaum. Ps. 37, 35; richtigere Lesart wohl Zeder vom Libanon. Übrigens kommt der immergrüne Lorbeerbaum in manchen Gegenden Palästinas vor. — Die Kränze, welche nach 1 Kor. 9, 24 die Sieger bei den Wettspielen bekamen, waren L kränze, vgl. Abb. 197.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lo Ruhama","erklaerung":"Lo Ruhama Hos. 1, 6, s. Lo Ammi.","author":null,"verweis":null,"imageList":[]},{"begriff":"Los","erklaerung":"Los. 1) Wie bei anderen Völkern des Altertums, so bediente man sich auch in Israel schon in sehr früher Zeit des Los, um eine möglichst unparteiische Verteilung von Sachen oder Zuteilung von Ämtern u. dgl. vorzunehmen und dadurch allem Streit vorzubeugen, Spr. 18, 18. Kriegsbeute wird so durchs Los verteilt (Ob. 11 Jerusalem), Kriegsgefangene, Na. 3, 10, das an einem Stück gewobene und darum nicht wohl zerteilbare Obergewand, Ps. 22, 19; Mt. 27, 35; Mk. 15, 24; Lu. 23, 34; Joh. 19, 24. — 2) Das Los wurde allgemein als göttliche Entscheidung betrachtet, Spr. 16, 33. Bei den Heiden war allerlei Aberglauben damit verbunden; so bei Haman, Esth. 3, 7, der durchs Los den glücklichen Monat und Tag für seinen Mordanschlag gegen die Juden zu finden sucht, weshalb dann der Tag der Befreiung der Juden Losfest, „Purim“, genannt wurde. In Israel gab Jahveh selbst die wichtigsten Entscheidungen durchs Los Das Land Kanaan wurde auf seinen Befehl verlost, d. h. durchs Los jedem Stamm die Gegend seines Wohnsitzes bestimmt, während sich die Größe des zugeteilten Landes nach der Kopfzahl des Stammes richtete, 4 Mo. 26, 55 f.; 33, 54; 34, 13; 36, 2 f.; Jos. 13, 6; 14, 2; 18, 6. 8. 10; 19, 51; 23, 4; Ps. 105, 11; Ap. 13, 19. Selbst die von Hesekiel für die Vollendungszeit geweissagte Verteilung des h. Landes soll durchs Los geschehen, 45, 1; 47, 22. Auch das verloste Stammgebiet selbst wird Los genannt, Jos. 15, 1; 17, 14 u. 17; Ri. 1, 3. Bildlich wird das von Gott zugeteilte Lebensschicksal als Los bezeichnet, Ps. 16, 6; Jes. 34, 17. — 3) Die Berufung zu einem Amt geschieht durchs Los, damit die Person, auf welche es fällt, als eine von Gott selbst gewählte erscheine. So wird Saul zum König bestimmt, 1 Sa. 10, 20 (wobei aber nicht deutlich ist, ob ein gewöhnl. Los oder das heilige „Licht und Recht“ des Hohenpriesters angewendet wurde), Matthias zum Apostel, Ap. 1, 26. Da übrigens das Los hier zwar nach vorangegangenem Gebet, aber ohne bestimmten göttl. Befehl und vor der Austeilung des h. Geistes angewendet wurde, so sind manche Erklärer der Ansicht, es sei dies nicht nach dem Sinne Christi geschehen, der durch die Berufung Pauli später selbst die Zwölfzahl seiner Apostel ergänzte. Es ist überhaupt die Frage, ob nicht das Los eben nur auf der unvollkommenen Stufe der alttest. Offenbarung zulässig war, denn im ganzen N. T. ist sonst nirgends von der Anwendung des Los die Rede, vielmehr überall darauf hingewiesen, daß die Christen prüfen sollen, was der Wille Gottes sei. Rö. 12, 2 u. a. St. — 4) Für gottesdienstliche Zwecke wurde das Los in der älteren Zeit nur zu der Bestimmung der zwei Böcke am großen Versöhnungstag (einer zum Sündopfer dem Herrn, der andere dem Asasel), 3 Mo. 16, 8, gebraucht. Daß auch das „Licht und Recht“ des Hohenpriesters eine Art Los war, s. d. Art. Die Reihenfolge, in welcher die Priester, Sänger u. Türhüter am Heiligtum abwechseln sollten, durchs Los bestimmt, 1 Chr. 24, 6 ff. 31; 25, 8 ff.; 26, 13., vgl. Ne. 10, 35; 11, 1. — 5) Endlich bediente man sich des Los, um ein richterl. Gottesurteil zu erhalten, um einen Schuldigen herauszufinden. So die heidnischen Schiffer, Jon. 1, 7, Israeliten, Jos. 7, 14; 1 Sa. 14, 38 ff.; Hes. 24, 6. — 6) Gewöhnlich wurden zum Losen Steinchen (gorál, so hieß dann auch das Los selbst) von versch. Farbe oder Gestalt verwendet und diese in einem Gefäß oder in der durch die Gürtung entstehenden Busenfalte des Obergewands geschüttelt und herausgeworfen, Spr. 16, 33. Aber auch mit Namen beschriebene Täfelchen wurden gebraucht, 3 Mo. 16, 8; Ap. 1, 26. Bei den Babyloniern wurde mit Pfeilen gelost, welche im Köcher geschüttelt und dann herausgezogen wurden. Hes. 21, 26, oder vermittelst Stäben, Hos. 4, 12, s. d. Art. Wahrsagen.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Los, lose","erklaerung":"Los, lose. 1) Von Personen, die gott-, zucht-, ehr- und schamlos sind, Ri. 9, 4; 11, 3; 1 Sa. 1, 16; 10, 27; 30, 22; 2 Sa. 6, 20; 1 Kö. 21, 10. 13; 2 Chr. 13, 7; Ps. 25, 3; Spr. 6, 12; 19, 28. auch als Schimpfwort, 2 Sa. 16, 7; Hi. 34, 18, Luther setzt dafür je und je böse Buben, Ri. 19, 22; 20, 13, vgl. auch den Ausdruck Bubenstück. Ps. 41, 9. Los, lose Leute, die sich über andere erheben, Jes. 3, 5, u. Unheil sinnen, Spr. 16, 27, wird der Herr strafen, Hi. 11, 11, daß sie ihres Wandels satt werden, Spr. 14, 14 (nach wörtlicher Übers.). In Spr. 20, 1 ist genauer zu übersetzen: der Wein ist ein Spötter. — 2) Von Sachen, von einem schlaffen Bogen, der zurückschnellt, Ps. 78, 57, von heillosen Stricken des Lasters, Jes. 5, 18, von haltlosem Kalk, Hes. 13, 10 ff.; 22, 28, von wahrheits- und schamlosen Reden, Lehren, Predigten und Gesichten, Hi. 15, 2; 16, 3 (wörtl. windige Worte), Ps. 24, 4; Klagel. 2, 14, von nutz- und geistloser Verführung, Kol. 2, 8, und von geist-, grund-, kraft- und lieblosen Geschwätzen, 1 Tim. 6, 20; 2 Tim. 2, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Löschbrand","erklaerung":"Löschbrand, Jes. 7, 4, wörtl.: zwei Stummeln rauchender Feuerbrände, die also nächstens verlöschen; Anspielung auf das nahe Ende der beiden jetzt noch so furchtbaren Feinde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lösen, Lösegeld","erklaerung":"Lösen, Lösegeld. Zu den eigentümlichsten Bestimmungen der Rechtsordnung Israels gehört die Erlaubnis, bezw. die Pflicht, gewisse Verbindlichkeiten durch Zahlung einer Geldsumme zu erledigen, sich davon zu „lösen“. In Betracht kommen: 1) Verbindlichkeiten gegen Gott; a. in Beziehung auf die Erstgeburt lautet das Grundgesetz: Heilige mir alle Erstgeburt, 2 Mo. 13, 2; 34, 19. Diese „Heiligung“ oder diese Übergabe an den Herrn vollzog sich durch Opferung, wobei die Priester ihren Anteil am Fleisch erhielten (2 Mo. 13, 15; 4 Mo. 18, 17 f.). Allein nicht alle Tiere, noch weniger Menschen durften geopfert werden; daher trat hier die Pflicht der Lösung ein: unreine, nicht opferbare Tiere müssen gelöst werden, wie die einfache Bestimmung 2 Mo. 13, 13; 34, 20 an einem Beispiel feststellt, so daß statt des (unreinen) Esels ein Schaf geopfert wird (wollte man den Esel nicht l., so durfte man ihm auch das Genick brechen — eine schonende Bestimmung für Arme); oder wie es 4 Mo. 18, 16 in einer allgemeineren Bestimmung heißt: durch Zahlung von 5 Silberlingen. Um denselben Preis mußte auch die menschliche Erstgeburt gelöst werden (4 Mo. 18, 16), ein Preis, der übrigens nur überhaupt die einzelnen Familien an das Eigentumsrecht Gottes erinnern sollte, da die eigentl. Stelle der erstgeborenen Söhne durch die Leviten vertreten wurde (4 Mo. 8, 16 ff.). b. In Beziehung auf den Zehnten gilt die Bestimmung, daß der Zehnte vom Samen des Landes und von den Früchten der Bäume gelöst werden darf und zwar mit Draufzahlung von ⅕ des Wertes; der Zehnte von Rindern und Schafen aber soll nicht gelöst werden (3 Mo. 27, 30–33). c. In Beziehung auf freiwillige Gelübde lautet das allgemeine Gesetz: Wenn jemand dem Herrn ein Gelübde tut, der soll alles tun, wie es zu seinem Munde ist ausgegangen (4 Mo. 30, 3). Gegenstand eines Gelübdes nun könnte nach 3 Mo. 27 alles sein, was zum Eigentum des Gelobenden gehörte, sogar seine eigene Person. Die Verwendung des Gelobten war bei reinen Tieren Opferung (V. 9 f.), bei unreinen Tieren und anderem Eigentum Heimfall an die Priester (V. 12. 21), bei Menschen Annahme zum Dienst im Heiligtum (vgl. Samuel). In den beiden letzten Fällen aber konnte statt dessen Geld an das Heiligtum bezahlt und damit das Gelobte „gelöst“ werden. Für Tiere, Häuser und Grundstücke wurde im allgemeinen ⅕ über den Schätzungswert bezahlt (V. 13. 15. 19), bei Personen eine feste Taxe (V. 2–8). Vgl. Gelübde. — 2) Verbindlichkeiten gegen Menschen. Nach dem Halljahrrecht, 3 Mo. 25, fiel ein verkauftes Grundstück im Halljahr immer wieder an seinen ursprünglichen Besitzer zurück. Wenn derselbe aber schon früher in die Lage kam oder von Verwandten in die Lage gesetzt wurde, sein Grundstück wieder an sich zu bringen, so konnte er’s „lösen“, in welchem Fall der Käufer um das nach der Nähe oder Ferne des Halljahrs bestimmte Lösen, Lösegeld es ihm lassen mußte (V. 24–27). Bei Häusern in ummauerten Städten gab es kein Rückfallrecht im Halljahr und demnach auch vorher kein Löserecht, das der Käufer hätte berücksichtigen müssen; nur im ersten Jahr nach dem Kauf mußte der Käufer den Rückkauf oder die Lösung gestatten (V. 29 f.). Häuser auf den Dörfern sollen den Grundstücken gleich behandelt werden; Häuser der Leviten in ihren Städten müssen, wenn sie verkauft waren, gleichfalls jederzeit gegen Lösung zurückgegeben werden (V. 31–33). — Ein ähnliches Löserecht steht demjenigen zu, der sich in der Not als Sklaven an einen Israeliten verkauft hat: sobald er selbst das Lösen, Lösegeld zusammenbringt, oder Verwandte für ihn eintreten, hat der Herr nicht das Recht, die Annahme des Lösen, Lösegeld zu verweigern und ihn noch länger im Dienst zu behalten. Die Höhe des Lösen, Lösegeld berechnete sich auch in diesem Fall nach der Nähe des Halljahrs, weil in diesem ohnedies alle israelit. Sklaven frei ausgehen (V. 47 bis 52). Bei einer israelit. Sklavin war nach 2 Mo. 21, 8 ff. das Löserecht in den Fällen ausgeschlossen, wo der Herr sie selbst zum Weibe nahm oder seinem Sohne zum Weibe gab. Diese Bestimmungen beziehen sich auf privatrechtliche Verhältnisse und kennzeichnen den humanen Geist der israelit. Gesetze. In kriminalrechtlicher Beziehung ist nur ganz ausnahmsweise ein Lösungsrecht gegenüber der eigentlich verwirkten Todesstrafe anerkannt; wenn nämlich von einem als stößig bekannten und gleichwohl nicht verwahrten Ochsen ein freier Mensch getötet wird, gebührt eigentlich dem Herrn des Ochsen die Todesstrafe; er kann sich aber durch ein vom Richter zu bestimmendes Lösen, Lösegeld davon l. (2 Mo. 21, 29. 30). In allen anderen Fällen ist es dem israelit. Richter streng verboten, von einem todeswürdigen Verbrecher Lösen, Lösegeld anzunehmen (4 Mo. 35, 31 f.). Ebenso ist es verpönt, etwas Verbanntes (s. Bann) zu l.; es muß nach den Bestimmungen des Banngesetzes behandelt werden; ist es ein Mensch, so muß er sterben (3 Mo. 27, 28 f.). Eine Ausnahme erzählt 1 Sa. 14, 45, wo das Volk Jonathan von dem ungerechten Bannfluch seines Vaters löst, ob mit Geld, oder durch Tötung eines Tieres an seiner Statt, ist nicht gesagt. — Weiteres s. Erlösung.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Losung","erklaerung":"Losung, die, kam bei der Kriegführung Israels mehrfach vor, und zwar a. als verabredetes Zeichen zweier verbündeter, aber getrennt operierender Heeresteile zu gemeinsamer Aktion, so der Rauch von dem in Brand gesteckten Gibea für die von vorn angreifenden Israeliten, Ri. 20, 38, ähnlich bei Ai die durch Josua erhobene Lanze für den Hinterhalt, Jos. 8, 19; b. als Losungswort, welches dazu dient, um bei Nacht Freund und Feind zu unterscheiden, 2 Makk. 8, 23: Gott, unsere Hilfe; 13, 15: „Gott gibt Sieg“.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Lot","erklaerung":"Lot s. Maß und Gewicht.","author":null,"verweis":"Maß und Gewicht","imageList":[]},{"begriff":"Lot","erklaerung":"Lot, Sohn Harans (1 Mo. 11, 27), Neffe Abrahams, begleitete diesen auf seinen Zügen von Chaldäa nach Kanaan (11, 31; 12, 4) und Ägypten (13, 1), trennte sich nachher von ihm, weil der Unterhalt, den das Land bot, für die Herden beider nicht genügte, und ließ sich nach freier Wahl im Jordankreis nieder, d. h. in der städtereichen und zugleich äußerst fruchtbaren Gegend um den untersten Lauf des Flusses, während er dem Abraham Kanaan überließ (13, 5 ff.). Da sich Lot mit der Zeit in Sodom, der bedeutendsten Stadt jenes Gaues, niederließ, wurde er in die Händel der dortigen schlimmen Bevölkerung verwickelt, zunächst in einen unglücklichen Krieg, den die Bewohner jenes Tales gegen den elamitischen König und seine Verbündeten führten. Dabei wurde Lot mit den Seinigen vom Feinde gefangen weggeführt, erlangte aber durch eine kühne Heldentat des treuen Abraham seine Freiheit wieder, K. 14. Noch gefährlicher wurde ihm jedoch die Gottlosigkeit der in Lüsten und Lastern des Heidentums verkommenen Sodomiter, welche den „Fremdling“, dessen Gegenwart ihnen ein beständiger Vorwurf war, ungern genug in ihrer Mitte sahen (vgl. 1 Mo. 19, 9 mit 2 Pe. 2, 7 f.). Zuletzt, als Gottes Gericht über diese verworfenen Städte hereinbrach, entging Lot demselben nur durch besondere „Verschonung“ (19, 16), so zwar, daß auch die Seinigen nur zum Teil sich retten ließen: seine Schwiegersöhne blieben, der Gerichtspredigt spottend, in der dem Verderben geweihten Stadt; sein Weib wurde auf dem Weg der Rettung noch das Opfer ihres ungehorsamen Zauderns, sei es, daß das Heimweh nach Sodom oder daß vorwitzige Neugierde ihr Stillstehen verschuldete. Noch lange zeigte man ihre Gestalt in einer menschenähnlichen Salzsäule zur Warnung, Wsh. 10, 7, vgl. Lu. 17,32. Auch Josephus und die Kirchenväter kennen jene Säule noch, ebenso zeigen eine solche die heutigen Beduinen; ob jedoch immer dieselbe dafür gehalten wurde, ist zweifelhaft, da solche Salzbildungen in jener Gegend mehrfach vorkommen. Lot selbst, im Glauben und Leben schwächer als Abraham (vgl. 19, 8 f. 30 ff.), mußte dem Verderben durch Gottes Engel fast mit Gewalt entrissen werden. Das „Tote Meer“, welches zwar nicht erst durch jene Katastrophe entstanden zu denken ist, dessen Gelände aber dabei streckenweise versank, heißt bis heute bahr Lȗt = Meer Lots. Nur das kleine Städtchen Zoar wurde verschont, bis wohin Lot sich schleppen ließ. Wenn aber auch Lot hinter den Patriarchen Israels an Festigkeit des Gottvertrauens und Reinheit der Sitte zurücksteht, so bildet seine aufopfernde Gastfreundlichkeit doch einen leuchtenden Gegensatz zu dem schamlosen, tierischen Benehmen der Sodomiter, die jene heilige, in der Patriarchenzeit sonst besond. hoch gehaltene Pflicht mit Füßen traten. Auch das an sich so anstößige und gewiß vom Erzähler mit zur Schwäche Lots gerechnete Anerbieten, 19, 8 f., will doch vor allem unter dem Gesichtspunkt betrachtet sein, daß er selbst seine eigene Familie eher zu opfern bereit ist, als daß er den unter sein Dach Eingekehrten ein Leid geschehen ließe. Dagegen zeigt allerdings 19, 31 ff., daß in Lots Familie das terachitische Blut von sodomitischer Unart stark angesteckt war. Die Moabiter u. Ammoniter werden hier aus blutschänderischem Umgang der Töchter Lots abgeleitet — eine Erzählung, die übrigens nicht auf Rechnung des „Nationalhasses“ der Israeliten zu setzen ist, sondern auf uralter Überlieferung beruht u. wahrscheinlich ihren Anhalt an bleibender Unsitte dieser Stämme hatte. Vgl. über sie 4 Mo. 25; 2 Kö. 3, 26 f. Als Israel verwandte Stämme werden Moab und Ammon auch 5 Mo. 2, 9. 19 berücksichtigt; da sie sich aber jenem stets feindlich zeigten (s. schon 5 Mo. 23, 3 f.), erweiterte sich die Kluft zwischen ihnen und dem Volke Gottes immer mehr. Vgl. d. Artt. Abraham, Ammon, Moab, Sodom.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Lotterbube","erklaerung":"Lotterbube. So übersetzt Luther das Schimpfwort Ap. 17, 18. Das griech. Wort bedeutet eigentlich: Samenkörner auflesend, von der Saatkrähe; dann = Schwätzer. Die Athener gebrauchen es, weil sie von Paulus denken, er rede Dinge, die er selbst nicht verstehe, die er nur irgendwo aufgelesen und mit denen er nun großtue.","author":null,"verweis":null,"imageList":[]},{"begriff":"Löwe","erklaerung":"Löwe. Der Löwe war in der bibl. Zeit in ganz Palästina zu Haus, namentlich wird er genannt als im Jordantal lebend (Jer. 49, 19), aus dem er herauskommt, die Herden zu berauben und furchtlos die Hirten anzugreifen (Jes. 31, 4). Heutzutage ist diese gefährlichste aller Katzen (diese sprichwörtliche Gefährlichkeit gibt auch eine Ausrede für den Faulen, Spr. 22, 13; 26, 13) nahezu ausgerottet, während die häufige Erwähnung des Löwe und dessen genaue Beschreibung in der Schrift auf seine frühere zahlreiche Verbreitung u. Gefährdung der Einwohner hinweist. Andererseits machte das Tier in seiner ganzen Erscheinung einen so gewaltigen Eindruck, daß er als Bild königl. Hoheit gilt, mit dem Stamme Juda, ja Off. 5, 5 mit Christus selbst verglichen wird und die Cherubim Löwengesichter tragen. Die Beobachtung der Natur des Löwe ist vollkommen zutreffend. Das Gebrüll, mit dem der Löwe bei einbrechender Dunkelheit (Ps. 104, 21) seinen Raubzug ankündigt (Ps. 22, 14), hat dem Löwe einen eigenen Namen zugezogen, „schachal“ der Brüller. Der Schreckenston des Löwengebrülls wird zu Gottes Donnerstimme, Hi. 37, 4, vgl. Am. 1, 2; 3, 4. Die Schrift kennt die ganze Lebensweise und Lebensgeschichte des Löwe, Hes. 19, 2. 3. Die Art, wie er im Dickicht lauert, Hi. 38, 39, im Sprung sein Opfer überfällt, Jer. 4, 7, mit seinem Gebiß die Halswirbel zerbricht, Jes. 38, 13, dann mit dumpfem Knurren sich auf seine Beute legt, Jes. 31, 4, diese dann ruhig in seinem Rachen fortschleppt, um sie erst in sicherem Versteck zu verzehren, 1 Mo. 49, 9. Ebenso bekannt ist die liebevolle Sorge der Löwenmutter für ihre Jungen, ihre Erziehung zum Raub, Na. 2, 12, so daß furchtlose Kriegshelden am liebsten damit verglichen werden, 1 Makk. 3, 4; 2 Makk. 11, 11, Löwenbilder den gewöhnlichen Schmuck des Königthrons bilden, 1 Kö. 10, 19, Löwengruben in Residenzen der pers. Könige waren, Da. 6, 8 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lucius","erklaerung":"Lucius. 1) Ein röm. Konsul Lucius ist 1 Makk. 15, 16 genannt, der ein Schreiben abfaßte „an die Könige und Lande, daß sie nichts wider die Juden tun sollen“, V. 19 (d. h. an mehrere kleinasiat. und griech. Völkerschaften zu Gunsten der Juden). Es war dies (nach V. 10) im Jahre 184 der seleukid. Zeitrechnung = 139 oder 138 v. Chr. Es handelt sich wahrscheinlich um Calpurnius Piso, der den Vornamen Lucius führte. Möglich ist aber auch, daß eine Verwechslung vorliegt mit dem Prätor Lucius Valerius, dem Vorsitzenden jener Senatsverhandlung. — 2) Lucius aus Kyrene, ein Lehrer in Syrisch-Antiochien, Ap. 13, 1, vgl. 11, 20. — 3) Ein „Gefreundter“ des Paulus, Rö. 16, 21, den manche für denselben mit Nr. 2) halten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lud, Luditer","erklaerung":"Lud, Luditer (assyr. Luddu). 1) 1 Mo. 10, 22; 1 Chr. 1, 17 als Nachkomme Sems genannt. Damit sind ohne Zweifel die Lydier (vgl. 1 Makk. 8, 8) gemeint, die Bewohner des mittleren Teils der Westküste von Kleinasien (s. Karte II). Sie hatten ein namentlich an der Küste sehr fruchtbares, reiches Land, das freilich auch daran mit die Schuld trägt, daß das früher kriegerische Volk später üppig u. weichlich wurde. (Unter König Krösus wurde es eine Beute der Perser. — Die Lydier gelten als Erfinder der Münzkunst; ihre Münzen sind die ältesten, die man kennt, vgl. Abb. 1). — 2) Jes. 66, 19 (Lud), 1 Mo. 10, 13 (Luditer, Luthers Lydien), auch Jer. 46, 9; Hes. 27, 10; 30, 5 wird ein anderes gleichnamiges, aber doch ganz verschiedenes Volk genannt, das nach 1 Mo. 10, 13 zu Ägypten gehört. Welches alte, nordafrikanische Volk damit gemeint sein kann, darüber gibt es bis jetzt nur unsichere Vermutungen.","author":null,"verweis":null,"imageList":[{"path":"l_images/0013.png","description":"Abb. 1. Lydische Münzen. Nach Rawlinson.","width":182,"height":82}]},{"begriff":"Luft","erklaerung":"Luft. Luft kriegen, 2 Mo. 8, 11 = wieder frei werden von Druck und Zwang. — In die Luft streichen, 1 Kor. 9, 26, vom Faustkämpfer, der mit seinen Faustschlägen nicht trifft. — Eph. 2, 2 wörtlich: „nach dem Beherrscher der Macht über die Luft des Geistes“, d. h. d. Fürsten über die Macht, welche die Menschen wie ihre Atmosphäre umgibt, nämlich die Geistesmacht. Ein sinnlicher Geisterglaube wird sich nicht auf diese Stelle gründen können. — Giftige Luft 5 Mo. 28, 22, eigentlich Versengung (nämlich des Korns) = Kornbrand. Dasselbe Wort übersetzt Luther Am. 4, 9 mit dürre Zeit, Hagg. 2, 17 mit Dürre.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lüge","erklaerung":"Lüge. Wissentliche Verkehrung der Wahrheit mit der Absicht, andere irre zu führen. Gott offenbart sich überall als den Gott der Wahrheit. Im A. T. finden wir daher das Verbot der Lüge 3 Mo. 19, 11. In den Psalmen treten Lügner als verleumderische Feinde auf, über die der Ps. klagt, Ps. 55, 12; 58, 4, ihnen ihr Unrecht vorhält, Ps. 4, 3; 52, 4, Gottes Hilfe gegen sie anruft, Ps. 120, 2, die Zuversicht ihrer Bestrafung ausspricht, Ps. 5, 7. Bitte um Bewahrung vor Lügen, Spr. 30, 8. Bei den Propheten Bestrafung derer, die sich auf Lügen verlassen (besonders in der Politik), Jes. 28, 15, Lügen lehren Jes. 29, 21; Jer. 7, 4; 8, 8; 23, 32; 28, 15; 29, 31; Hes. 13, 6. 7. 9 (dem Sinn nach Mi. 3, 5), oder überhaupt mit Lügen umgehen, Jer. 9, 2; Hos. 4, 2. Bußfert. Bekenntnis der Lüge, Jes. 59, 13. Ein wahrer Prophet wird der Lüge beschuldigt, Jer. 43, 2. Im N. T. wird vor allem der Anfänger und Ursächer der Lüge, der Teufel, enthüllt, Joh. 8, 44. In ihm hat auch die Lüge der Gegner Jesu, V. 55, ihren Ursprung. Warnung vor Lügen, Eph. 4, 25 (auch sofern sie Versündigungen gegen die Liebe sind); Kol. 3, 9. Aufdeckung der Lügen der Jrrlehre: 2 Th. 2, 9; 1 Tim. 4, 1. 2 als zukünftiger mit dämonischen Kräften, 1 Joh. 2, 21. 22. 27 der gegenwärtigen (dem Sinn nach auch 2 Tim. 3, 5; 2 Pe. 2, 1. 3. 18. 19; 1 Joh. 4, 1; 2 Joh. 7), der Lüge der falschen Christen, 1 Joh. 1, 6. 8, die Gott zum Lügner macht, V. 10, ebenso wie der Unglaube, 5, 10; 1 Joh. 2, 4; 4, 20; Jak. 3, 14, der Lüge des Heidentums, Rö. 1, 25 (im Götzendienst), dem Sinne nach auch B. 29, im Benehmen gegen Menschen, Tit. 1, 12. Strafe der Lüge von Christen in diesem Leben, Ap. 5, 3. 4. 5–10, Strafe der Lügner in der andern Welt Off. 21, 8. 27; 22, 15 (dagegen Seligkeit derer, die ganz in der Wahrheit gestanden sind, Off. 14, 5).","author":null,"verweis":null,"imageList":[]},{"begriff":"Luhith","erklaerung":"Luhith, Ort im Süden des Moabiterlandes, Jes. 15, 5; Jer. 48, 5, westlich von Rabbath gelegen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lukas","erklaerung":"Lukas als Freund des Apostels Paulus, der in der Gefangenschaft zu Rom (oder Cäsarea? s. Epheser- u. Kolosserbrief) bei ihm war, neben anderen Kol. 4, 14; Philem. 24 genannt; nach 2 Tim. 4, 11 hielt er aus, als alle andern den Apostel verließen. Aus Kol. 4, 11, das man übersetzt: diese sind’s allein aus der Beschneidung, die sich als Mitarbeiter halten für das Reich Gottes — schließt man, daß der nachher genannte Lukas Heidenchrist gewesen sei. Über die Vermutung, daß er auch auf den Reisen des Paulus zeitweise dessen Begleiter gewesen sei, s. Apostelgeschichte. Nach Kol. 4, 14 war er Arzt. Man hat beobachtet, daß manche seiner Ausdrücke bei Erwähnung von Krankheiten u. dgl. unwillkürlich diesen seinen Beruf verraten. Die alte Überlieferung macht ihn zum Verfasser des 3. Evangeliums und der Apostelgeschichte. Zu einem Heidenchristen, dem einzigen unter den neutestamentl. Schriftstellern, paßt die Angabe Lu. 1, 2, daß er kein Augenzeuge des Lebens Jesu war. Die Einleitung V. 1–3 zeigt, daß Lukas deshalb die mündliche und schriftliche Überlieferung, soweit sie ihm zugänglich war, sorgfältig benützte. Und die Vergleichung mit den zwei ersten Evangelien lehrt, daß er namentlich auch die Aufzeichnung der Aussprüche Jesu durch Matthäus u. die Aufzeichnung der Erzählungen Petri aus dem Leben Jesu durch Markus (s. Evangelien) kannte. An die Spitze stellt er die ausführlichste Vorgeschichte, Lu. 1 u. 2, von der Geburt Johannis des Täufers und Jesu — vielleicht auf Grund der Erzählungen von Maria selbst (s. Jesus Christus I. 3). Von Kap. 3 an bildet deutl. die Erzählung des Markusevangeliums den Grundstock auch seiner Darstellung. Kleinere Verschiebungen (z. B. Lukas stellt die Geschichte von der Predigt Jesu in Nazareth an die Spitze der galiläischen Tätigkeit Jesu, 4, 16–30, im Sinn von Joh. 1, 11; nach Markus müßte sie am Ende von Lu. 8 stehen), Auslassungen (z. B. die Berufung der vier Jünger, Mk. 1, 16–20, fehlt; statt dessen die Geschichte von Petri Fischzug, Lu. 5, 1–11; Tod Johannes des Täufers, Mk. 6, 17–29, fehlt, wahrscheinlich weil nicht zur Geschichte Jesu gehörig; die Notiz über seine Gefangennahme hatte Lukas schon 3, 19 f. gebracht; weiteres s. unten) und Einschaltungen (Stammbaum Jesu, Lu. 3, 23 ff., gehört eigentlich noch zur Vorgeschichte; ausführl. Versuchungsgeschichte, 4, 2–13; Zachäus, 19, 1–10; Gleichnis von den anvertrauten Pfunden, 19, 11–27; Klage über Jerusalem, 19, 41–44; Streit der Jünger, 22, 24–27; Verhör vor Herodes, 23, 6–16; Gang nach Emmaus, 24, 13–35, und noch manche einzelne Züge der Leidens- u. Auferstehungsgeschichte) erklären sich, wie angedeutet, leicht aus schriftstellerischen Gründen und aus dem Vorhandensein weiterer schriftlicher oder mündlicher Quellen. Bedeutender sind zwei größere Einschaltungen: Lu. 6, 20 bis 8, 3 ist nach Mk. 3, 19 und Lu. 9, 52 bis 18, 14 ist nach Mk. 10, 1 eingeschoben. Der Inhalt dieser Einschaltungen (a. Bergpredigt, Hauptmann von Kapernaum, Jüngling zu Nain, Anfrage des Täufers, große Sünderin, dienende Frauen; b. überwiegend Reden u. Gleichnisse) ist, wie sich aus der Vergleichung mit den zu vielen Stücken vorhandenen Parallelen des ersten Evangeliums mit großer Wahrscheinlichkeit schließen läßt, dem verloren gegangenen Buch des Matthäus („Aussprüche Jesu“ s. oben u. Evangelien) entlehnt, und Lukas hat also an zwei wichtigen Einschnitten der Markuserzählung, nach der Berufung der zwölf Apostel und nach dem Antritt der letzten Reise Jesu nach Judäa, den Hauptinhalt dieser zweiten Quelle, die ihm schriftlich vorlag, eingeschaltet. Es ist natürlich, daß nicht gerade alles, was er so einschob, auch der Zeitordnung nach hieher gehört. Insbesondere fällt dies in die Augen bei der großen Einschaltung 9, 52 bis 18, 14, deren Inhalt sonst ganz auf die letzte Reise Jesu verlegt werden müßte; dazu paßt aber schon das Vorkommen Bethaniens (10, 38, denn das ist doch sicher gemeint) ganz im Anfang nicht; auch sind die Gleichnisse Kap. 15 und 16 offenbar absichtlich zusammengestellt, schwerlich nacheinander geredet u. dgl. Der Zuverlässigkeit der einzelnen Berichte selbst aber schadet dieser Sachverhalt gar nicht, vielmehr verbürgt er dieselbe, da sie von einem Augen- und Ohrenzeugen stammen. Derselben Quelle sind wohl auch einzelne der kleineren oben erwähnten Einschaltungen entnommen (z. B. die Versuchungsgeschichte). Und aus diesen erklären sich ferner die meisten oben noch nicht erwähnten Auslassungen aus dem Markustext: Lukas hat sie weggelassen, weil er dieselbe oder eine ähnliche Geschichte auch in seiner Matthäusschrift fand und lieber in der Form, die sie dort hatte, wiedergab, z. B. die Verhandlung vom Teufelaustreiben durch Beelzebub Mk. 3, 22 ff. hat er Lu. 11, 14 ff., das Gleichnis vom Senfkorn Mk. 4, 30 ff. hat er Lu. 13, 18 f., das Wort von der Ehescheidung Mk. 10, 11 hat er Lu. 16, 18. Zu dem Schlußwort vom verdorrten Feigenbaum Mk. 11, 23 hat er eine Parallele Lu. 17, 6; zu der Frage nach dem größten Gebot Mk. 12, 28 ff. s. Lu. 10, 25 ff. Die Geschichte von der Salbung in Bethanien Mk. 14, 3–9 hat er ohne Zweifel mit Rücksicht auf die Geschichte von der großen Sünderin, Lu. 7, 36 ff., weggelassen. Nur eine, die größte Auslassung des Lukas, ist auffallend: alles was Mk. 6, 45 bis 8, 26 von der ersten bis zur zweiten Speisungsgeschichte erzählt ist, fehlt bei Lukas, obgleich von diesen Stücken auch in seiner andern Quelle fast nichts erzählt war. Vermutungen über die Ursache dieses Ausfalls anzustellen, ist zu unsicher, um es hier zu versuchen. Überblicken wir aber das Gesagte über die Entstehung des Lukasevangeliums, so ergibt sich, daß wir ihm in doppelter Beziehung besonderen Wert beilegen müssen: 1) Weil er aus der verlorenen Matthäusschrift und aus andern mündlichen und schriftl. Quellen uns vieles erhalten hat, was die zwei ersten Evangelien nicht bieten; 2) weil er aller Wahrscheinlichkeit nach an dem Bestand jener Matthäusschrift wenig geändert, sondern sie der Hauptsache nach in zwei großen Stücken seinem Buche einverleibt hat; daß er auch am Wortlaut des einzelnen nichts Wesentliches geändert hat, können wir daran, wie er die Erzählungen des Markusevangeliums benützt hat, sehen; ja da er, wo er die Wahl hatte zwischen dem Bericht der Markusschrift und der Matthäusschrift über dieselbe Sache, meist der letzteren den Vorzug gegeben hat (s. oben), ist anzunehmen, daß er auch ihren Wortlaut im einzelnen eher noch genauer wiedergegeben habe. Dagegen darf man bei ihm nach dem Stufengang des Wirkens Jesu am wenigsten forschen; dieser ist durch die Art der Zusammenarbeitung seiner Quellen vielfach verdeckt. — Gewidmet hat er seine Schrift (wie die Apostelgeschichte) einem Theophilus (1, 3), nach der Anrede „hochgeehrter Theophilus“, einem vornehmen Mann, wie man vermutet, einem Römer; mit der Absicht, einen zuverlässigen Bericht der Tatsachen und Worte zu liefern, auf die sich der Christenglaube gründet (1, 1 ff.). Andere Absichten waren ihm sicherlich fremd. Wenn man in der Auswahl des Stoffs eine gewisse Vorliebe für solche Geschichten und Worte entdeckt hat, welche die Freundlichkeit Gottes und des Heilandes gegen die Elenden, gegen die leiblich und geistig Armen bezeugen und uns dasselbe Erbarmen lehren (z. B. 4, 18 ff.; 6, 20–38; 7, 36 ff.; 10, 30 ff.; 12, 33; 13, 11 ff.; 15, 1 ff.; 16, 19 ff.; 18, 13 ff.; 23, 43), so hat dieselbe gewiß nicht ihren Grund in einer Rücksicht auf besondere Verhältnisse der Leser, sondern nur darin, daß eben diese Seite des Evangeliums dem Lukas selbst das Herz abgewonnen hatte. Und dabei kann man sich allerdings an seine Vertrautheit mit Paulus, dem großen Verkündiger der Gnade Gottes, erinnern. Auch teilt Lukas die Einsetzungsworte des h. Abendmahls fast wörtlich wie Paulus 1 Kor. 11 mit. Über die Abfassungszeit s. Evangelien 2, Apostelgesch.","author":"Th. Hermann.","verweis":"Epheser- u","imageList":[]},{"begriff":"Lus","erklaerung":"Lus. 1) Stadt, 4½ Std. nordöstlich von Jerusalem, in deren Nähe Jakob sein Gesicht von der Himmelsleiter hatte, 1 Mo. 48, 3. Jakob nannte daher die Stätte Bethel (s. d.), 28, 19. Später wurde Lus als Grenzstadt gegen Benjamin, Jos. 18, 13, den Kindern Josephs zugeteilt, Jos. 16, 2, welche die Stadt eroberten, Ri. 1, 23 ff. Als Grenzstadt wird Lus bezw. Bethel auch unter den Städten Benjamins genannt, Jos. 18, 22. — 2) Unbekannte Stadt im Land der Hethiter nach Lus 1) genannt von ihrem Gründer, der diese durch Verrat den Israeliten überlieferte und mit seinem Geschlecht bei der Eroberung verschont wurde, Ri. 1, 26.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lust","erklaerung":"Lust hat in der Bibelsprache eine doppelte Bedeutung: 1) = das Wohlgefallen, das man an etwas hat; 2) = die Begierde, die man nach etwas empfindet. Beide Bedeutungen hängen eng zusammen, denn was uns einmal „Lust“ gewährt hat, das erweckt immer wieder in uns ein „Gelüsten“. 1) Lust = Wohlgefallen. Es ist bezeichnend für jeden Menschen, woran er seine Lust hat, ob an Gott (Hi. 22, 26; 27, 10; Ps. 37, 4; Jes. 26, 8) und Gottes Gesetz (Ps. 1, 2; 112, 1; 119, 16. 24. 35. 47. 70. 117) u. Gottes Werken (Ps. 111, 2), oder an den vergänglichen Gütern der Welt (Pr. 12, 5; Off. 18, 12–14) u. an der Ungerechtigkeit (2 Th. 2, 12, vgl. Mi. 4, 11; Ps. 22, 18). — Die Bibel betont ferner, daß man das Gute mit Lust, nicht mit innerem Widerwillen, nicht gezwungen tue (Rö. 12, 8; Sir. 35, 20). Auch für die Erkenntnis des Wesens und Willens Gottes ist es sehr wichtig, zu wissen, woran er seine Lust hat. Von Anfang ist seine Lust an den Menschenkindern (Spr. 8, 31), d. h. sie sind der Gegenstand seines Wohlgefallens u. sollen’s immer mehr werden. Es ist ihm eine Lust, wenn er ihnen Gutes tun kann (Jer. 32, 41); und des Frommen höchster Trost ist es, zu wissen, daß Gott „Lust“ zu ihm hat (Ps. 18, 20; 2 Sa. 15, 26; Jes. 62, 4 — vgl. den unbewußt die Wahrheit redenden Spott der Gottlosen: Ps. 22, 9; Mt. 27, 43). Und er schenkt’s dann den Seinen, daß sie ihre Lust an ihm (s. oben), an seiner Gnade (Mi. 7, 9; Ps. 37, 11, vgl. Jes. 53, 11) haben dürfen. Aber was sein Wohlgefallen erwirbt, das sind nicht solche Vorzüge, die der Menschen Blicke auf sich ziehen (Ps. 147, 10), auch nicht solche Werke, mit denen man sein Wohlgefallen erkaufen möchte, wie Opfer, sondern demütige Gottesfurcht, selbstverleugnender Gehorsam, aufrichtige Nächstenliebe (1 Sa. 15, 22; Ps. 51, 18; Jes. 1, 11; Hos. 6, 6). — 2) Lust = Begierde. Es ist bezeichnend für die ganze Anschauung der Bibel, daß das Wort in diesem Sinn nur selten von dem Verlangen nach edlen und wahren Gütern gebraucht wird, eigentlich nur in der Verbindung Lust haben, etwas zu tun (2 Kor. 5, 8; Phi. 1, 23, auch von Gott, Hi. 9, 3; Ps. 68, 17, sonst s. Spr. 14, 9; Wsh. 6, 21). Denn die unwillkürlich aus dem Herzen aufsteigenden Begierden und die sich daraus entwickelnden Leidenschaften stehen nach bibl. Lehre im Dienst der Sünde. Gerade das ist’s, was der Apostel Paulus mit dem Ausdruck: die Sünde wohne im Fleisch und herrsche im Fleisch (vgl. Fleisch) bezeichnet. Und zwar offenbart sich dies in dreifacher Weise: teils im Hang zu ungeordneter und maßloser Befriedigung der an sich berechtigten sinnlichen Triebe (Fleischeslust im engeren Sinn), teils in der Sucht, im Besitz der irdischen Güter seine Befriedigung zu finden (Augenlust), teils in dem Drang, im Gefühl des eigenen Wertes sich zu sonnen (hoffärtiges Wesen, 1 Joh. 2, 16). Der Wandel des natürlichen Menschen ist ein Wandel in solchen fleischlichen, weltlichen, unreinen Lüften (Rö. 7, 5; Eph. 2, 3; Tit. 3, 3; 1 Pe. 1, 14; 4, 3; 2 Pe. 2, 10; Jud. 16). Zwar geht der wirklichen Sünde auch im natürlichen Menschen immer der Prozeß voran, den Jak. 1, 14 f. schildert: die erwachende Lust bildet eine Versuchung für den Willen, welcher derselbe an sich widerstehen könnte und sollte; erst wenn der Wille mit der Lust sich einigt und so die Lust „empfangen“ hat, gebiert sie die Sünde. Noch weiter zurück verfolgt diesen Prozeß Paulus, Rö. 7, 7 ff., indem er zeigt, wie das Erwachen der Lust selbst gerade durch das Gebot, bezw. Verbot befördert wird; denn das Verbotene reizt (vgl. Sündenfall). Weiter aber zeigt er, wie im natürlichen Menschen trotz der nötigen Zustimmung des Willens, ja sogar trotz seines Widerstrebens die Lust doch herrscht und den Menschen knechtet (V. 14 ff., vgl. Freiheit). Rö. 1, 24 ff. beleuchtet er diesen Zustand der Knechtung des Menschen unter die Lust als ein göttl. Gericht über die menschl. Gottentfremdung. Joh. 8, 44 weist der Herr für dieselbe Tatsache auf den geistigen Zusammenhang der Sündenknechte mit dem Mörder von Anfang hin, nach dessen Lust sie tun wollen und müssen. Die Befriedigung dieser Lüste bewirkt aber keineswegs, wie sie in Aussicht stellen, wahre Lust — daher heißen sie Eph. 4, 22 (Grundtext) Lüste des Betrugs — sondern hat den Ruin des Menschen, seinen „Tod“, zur Folge (Rö. 7, 10–13; Eph. 4, 22; 1 Pe. 2, 11; Jak. 1, 15). Für den Christen erhebt sich darum die unbedingte Forderung, diese Lüste zu fliehen, zu verleugnen, zu ertöten (Rö. 6, 12; Ga. 5, 24; Kol. 3, 5; 2 Tim. 2, 22; Tit. 2, 12; 1 Pe. 2, 11; 2 Pe. 1, 4). Dies ist möglich durch einen Wandel im Geist (Ga. 5, 16). Da aber die Lüste nach einem guten Anfang immer wieder sich regen (Mk. 4, 19; 1 Tim. 6, 9; 2 Pe. 2, 18), so ist beständige Wachsamkeit nötig.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Lustgarten","erklaerung":"Lustgarten übersetzt Luther Joel 2, 3; Hes. 28, 13 statt Garten Eden (wie 1 Mo. 2, 15). Pr. 2, 5 und Hohel. 4, 13 sind Parkanlagen gemeint. Dasselbe Wort (pardes = Paradies) steht Ne. 2, 8, wo Luthers Holzfürst wörtlich heißt: „Aufseher des Parkes“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lustgräber","erklaerung":"Lustgräber heißt die bald nach dem Aufbruch vom Sinai erreichte Station, wo das Volk, nach den Fleischtöpfen Ägyptens lüstern, dadurch gestraft wurde, daß an dem Genusse der massenhaft ihnen gespendeten Wachteln viele dahinstarben, 4 Mo. 11, 4–34. Zweifelhaft ist, ob die vorangehende Begebenheit, daß das Murren des Volkes durch einen Lagerbrand gestraft wurde, 4 Mo. 11, 1–3, am selben Ort stattfand, also Tabeera (4 Mo. 11, 3) und die Lustgräber dieselbe Station sind. Wo die Station zu suchen ist, läßt sich nicht genau angeben, da die nächste Station Hazeroth nicht feststeht. Palmer hat Elweis el-Ebeirig, wo sich zahlreiche Spuren alter Begräbnisstätten finden, vorgeschlagen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Lusthaus","erklaerung":"Lusthaus, Am. 1, 5, wörtl. Beth-Eden, vielleicht ein aramäisches Reich am mittleren Euphrat.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lycien","erklaerung":"Lycien [babylon. in den Tell el-Amarnabriefen Lukki], die von hohen (3000 m) Gebirgen erfüllte Halbinsel, welche im Südwesten Kleinasiens in das Mittelländ. Meer vorspringt. Die Bewohner waren ein tapferes und freiheitsliebendes arisches Volk, das eine Menge von Denkmälern einer alten, eigenartigen Kultur hinterlassen hat, neben dem im Innern auch semit. Stämme saßen. Sie hatten eine republikanische Verfassung; unter den verschiedenen Herren Kleinasiens behaupteten sie ihre Freiheit. Erst Kaiser Klaudius vereinigte 43 n. Chr. dieses Land mit Pamphylien zu einer Provinz. Paulus berührte es in den Hafenstädten Patara Ap. 21, 1, und Myra 27, 5. Auch die 1 Makk. 15, 23 erwähnte Seestadt Phaselis gehörte diesem Lande an.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Lydda","erklaerung":"Lydda s. Lod.","author":null,"verweis":"Lod","imageList":[]},{"begriff":"Lydia","erklaerung":"Lydia Ap. 16, 14 f. 40, die Erstlingsfrucht der paulinischen Missionsarbeit in Europa; ihre Bekehrung ausgezeichnet durch das inhaltreiche: „Der Herr tat ihr das Herz auf, daß sie hörte auf das, was ..“ Sie stammte aus Thyatira in Lydien, das durch seine Purpurfärbereien u. -handlungen bekannt war. Lydia bezeichnet sie vielleicht eben nur als die aus Lydien gekommene Händlerin, aber es kann auch ebensogut Eigenname sein.","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Lydien","erklaerung":"Lydien s. Lud 1).","author":null,"verweis":"Lud 1","imageList":[]},{"begriff":"Lykaonien","erklaerung":"Lykaonien, eine Landschaft in Kleinasien, die nördlichen Abhänge des Taurus und die rauhen, wasserarmen Steppen und Salzwüsten im Innern umfassend, spärlich bevölkert, nur stellenweise angebaut, fast nur, wie noch heutzutage, für Schafzucht geeignet. Sie bildete einen Teil der röm. Provinz Galatien. Paulus besuchte hier, Ap. 14, die Städte Ikonium, Lystra und Derbe und kam auch auf seiner zweiten Missionsreise durch Syrien und Cilicien wieder nach Derbe, Ap. 15, 41; 16, 1.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Lynkurer","erklaerung":"Lynkurer s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Lysanias","erklaerung":"Lysanias (Schmerzensstiller), Vierfürst der Landschaft Abilene (s. d.) in Cölesyrien zur Zeit Christi, Lu. 3, 1.","author":null,"verweis":"Abilene","imageList":[]},{"begriff":"Lysias","erklaerung":"Lysias. 1) der 1 Makk. 3, 32, 38; 4, 26 ff.; 6, 6. 17 usw.; 2 Makk. 10, 11 usw. genannte „Hauptmann“, d. h. Feldherr unter Antiochus IV. Epiphanes u. Antiochus V. Eupator, auch des letzteren „Zuchtmeister“, d. h. Erzieher und Vormund, 1 Makk. 6, 17. Er wurde von Judas Makkabäus besiegt. Später schlug er ihn gründlich, unterwarf Jerusalem wieder, gewährte aber den Juden freie Ausübung der Religion, 163. Er und sein Mündel Antiochus V. wurden von ihren eigenen Truppen an Demetrius ausgeliefert und von diesem ermordet, 162, 1 Makk. 7, 1 ff. Das zweite Makkabäerbuch weicht in seinen Angaben über Lysias mehrfach von dem ersten ab. — 2) Klaudius Lysias s. Klaudius 2).","author":null,"verweis":null,"imageList":[]},{"begriff":"Lysimachus","erklaerung":"Lysimachus (Schlichter des Streits). Hohepriester zur Zeit der ersten Makkabäer, beraubte den Tempel auf den Rat seines Bruders Menelaus und wurde zur Strafe von dem empörten Volk erschlagen, 2 Makk. 4, 29. 39. 40.","author":null,"verweis":null,"imageList":[]},{"begriff":"Lystra","erklaerung":"Lystra, Stadt und römische Soldatenkolonie in der kleinasiatischen Provinz Lykaonien, welche Paulus auf seiner ersten Missionsreise besuchte; er vollbrachte dort eine Wunderheilung an einem Lahmen (Ap. 14, 8), und entging mit knapper Not der Steinigung. Später, auf seiner zweiten Reise, Ap. 16, 1 ff., gewann er dort seinen treuen Gehilfen Timotheus. Wahrscheinlich das jetzige Zoldera, nahe bei Hatum Serai, 6 Std. südlich von Jkonien. Unter einer Statue des Augustus fand sich dort die Inschrift: „Colonia Julia felix gemina Lustra“; Schwesterkolonie war Jkonien, s. d.","author":null,"verweis":null,"imageList":[]}]