[{"begriff":"Kabul","erklaerung":"Kabul. 1) Jos. 19, 27, Ortschaft in Asser, das jetzige Dorf Kabul, nordwestlich von Dschefat. — 2) Die Landschaft Kabul mit 20 Städten in Galiläa, 1 Kö. 9, 13, welche Salomo an Hiram abtreten wollte; ob die Umgegend von 1)?","author":null,"verweis":null,"imageList":[]},{"begriff":"Kad","erklaerung":"Kad s. Maß.","author":null,"verweis":"Maß","imageList":[{"path":"k_images/0001.png","description":"Abb. 1. Wildnis von Kades. Nach Palmer.","width":397,"height":275}]},{"begriff":"Kades Kades Barnea","erklaerung":"Kades (1 Mo. 14, 7; 4 Mo. 13, 19 u. ö.), 1 Mo. 14, 7 auch „Born Mispat“ (Quelle des Gerichts) genannt, jedenfalls dasselbe wie Kades Barnea (4 Mo. 32, 8 u. ö.), das man nicht als eine weiter westlich in der Gegend von Gerar gelegene Örtlichkeit von Kades Kades Barnea unterscheiden darf, — die wichtigste Station des Wüstenzugs (s. d. Art.). Es ist jedenfalls nicht mit Robinson in der Araba zu suchen (= Ain el Wehe), auch nicht mit Wetzstein in dem am Weg von Hebron nach Zoar gelegenen Kadus zu erkennen. Die richtige Stelle hat nach dem Vorgang von Rowlands der Amerikaner Elan Trumbull 1881 aufgefunden: Ain Kadis im schönen und fruchtbaren Wadi Kadis im Westen des Azazime-Plateaus (Abb. 181). Vgl. Bibl. Geogr., 12. Aufl., S. 248 f.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Käfer","erklaerung":"Käfer. Als Bild schädlicher Gefräßigkeit werden sie mit den Heuschrecken zusammengestellt, Ps. 105, 34; Joel 1, 4, u.wie überall vom Landvolk als Geschmeiß und Ungeziefer betrachtet. Jer. 51, 14 vergleicht wohl auch Menschenmengen mit Käfer flügen. Überschreitet doch die Zahl der zur Zeit bekannten Arten von Käfern die Zahl 80000.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kahath Kahathiter","erklaerung":"Kahath oder Kehath, der zweite Sohn Levis, in Kanaan geboren, 1 Mo. 46, 11, welcher in einem Alter von 133 Jahren starb. Die Nachkommen Kahath Kahathiters bildeten eines der 3 Levitengeschlechter, welches vor den anderen dadurch ausgezeichnet war, daß ihm das Tragen sämtlicher heiliger Geräte der Stiftshütte auf dem Zug durch die Wüste oblag, während die Gersoniter die Decken, die Merariter die Pfosten des heiligen Zeltes zu tragen hatten, 4 Mo. 4; 10, 17.21. Diese Bevorzugung hing wohl damit zusammen, daß Mose und Aaron Enkel Kahath Kahathiters waren und somit sämtliche Priester diesem Levitengeschlechte angehörten, 4 Mo. 26, 57–59. Das Geschlecht der Kahathiter teilte sich nämlich in vier Zweige: Amram, welchem Mose und Aaron angehörten; Jizhar (Luther: Jezehar), aus welchem die Familie der Korahiten stammte, 4 Mo. 16, 1; Hebron und Usiel, 2 Mo. 6, 18 u. 20; 4 Mo. 3, 19; 1 Chr. 5, 28 u. 6, 3; 23, 12 ff.; 26, 23. Die Kahathiter bekamen auch bei der Verteilung des Landes 23 Städte, nämlich 13 für die Priester und 10 für Kahathitische Leviten, während die Gersoniter 13, die Merariter 12 Städte erhielten, Jos. 21, 4.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kahl","erklaerung":"Kahl = entblößt. 1) Bei Menschen entblößt von Haupt- und Barthaar, das bei den Israeliten als Schmuck galt. Das Fehlen desselben (der Kahlkopf) machte zwar nicht levitisch unrein, 3 Mo. 13, 40, gab aber leicht Anlaß zum Spott, 2 Kö. 2, 23. Das Ausfallen der Haare wird den auf ihre Schönheit stolzen Frauen gedroht, Jes. 3, 17. Neben anderen bei den Heiden üblichen Entstellungen der Körpers wird 5 Mo. 14, 1 und 3 Mo. 19, 27 eine gewisse Art von Scheren der Haare verboten. Das Kahl scheren des Kopfes war später als Zeichen tiefster Trauer üblich bei den Heiden, Jes. 15, 2; Jer. 48, 37, vgl. V. 27. 31; Hes. 29, 18; bei Israel Hes. 7, 18; Am. 8, 10, vgl. Artikel Haar. — 2) Bildlich: a. von Städten = ihrer Einwohner beraubt, Jes. 47, 5; b. von Bäumen, Judä 12, eigentl. = spätherbstliche Bäume, d. h. solche, welche mit der Frucht auch zugleich die Blätter verlieren. Solche sind ein Bild von Leuten, welche durch eigene Schuld aller göttl. Gnadengaben, die sie zuvor empfangen hatten, verlustig gegangen sind.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kahn","erklaerung":"Kahn. Zu Ap. 27, 16 ff. s. Schiff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kain","erklaerung":"Kain. 1) s. Habel. — 2) 4 Mo. 24, 22 steht Kain für den Stamm der Keniter, vgl. V. 21.","author":null,"verweis":"Habel","imageList":[]},{"begriff":"Kainan","erklaerung":"Kainan s. Kenan.","author":null,"verweis":"Kenan","imageList":[]},{"begriff":"Kaiphas","erklaerung":"Kaiphas, der Hohepriester zur Zeit Jesu. Die Evangelien nennen ihn mit seinem üblichen Beinamen; zunächst hieß er Joseph. Er war Schwiegersohn des Hannas und hat wahrscheinlich dieser Verwandtschaft seine Erhebung zum hohepriesterl. Amt verdankt. Die Zeit war für die Hohenpriester schwierig; sie standen mitten drin zwischen den Befehlen der röm. Beamten und dem mißtrauischen und stürmischen Eifer des Volks für die väterliche Überlieferung, darum wechselten die Hohenpriester rasch und die Absetzung folgte der Ernennung oft bald. Kaiphas dagegen verstand es, während einer längeren Zeit das Amt zu behaupten, jedenfalls mehr als 10 Jahre lang, bis auch er schließlich im Jahre 36 durch den Statthalter von Syrien seines Amtes entsetzt worden ist. Als die Stunde Jesu nahte und Israel sich angesichts seiner Zeichen für oder gegen ihn entscheiden mußte, sprach Kaiphas zuerst entschlossen im Hohen Rat das Wort aus, daß er sterben müsse (Joh. 11, 49). Die Häupter Israels waren alle darin mit ihm einig, daß es der Untergang des Volkes wäre, wenn es sich vor Jesus beugen würde als vor seinem Könige. Aber sie erschraken vor dem Gedanken, ihn zu töten. Diese Bedenken überwand Kaiphas mit dem Wort: es ist für uns besser, ein Mensch sterbe für das Volk. Johannes sagt: das war Weissagung; er sprach damit Gottes Willen aus. Es war der Rat Gottes, daß der eine sterbe für das Volk, und es war Wahrheit vor Gott, daß es besser für sie sei, er sterbe. So hat Gott auch in jenem Moment, da der Hohepriester Israels den Christus verwarf und die Verheißung zerriß, in seiner Treue seine Zusage wahr gemacht, daß der Hohepriester dem Volk dazu gegeben sei, daß er ihm den Weg des Herrn zeige, so sehr die eigene Absicht des Kaiphas dem Willen Gottes zuwiderlief. Nach der Verhaftung Jesu hat Kaiphas das Verhör geleitet und entscheidend in den Gang der Verhandlung eingegriffen; denn als das gewöhnliche Prozeßverfahren stockte und das Zeugenverhör keine Anklage ergab und Jesus schwieg, da führte Kaiphas entschlossen die Verhandlung zu ihrem Ziel und stellte ihm direkt und eidlich die Frage, ob er Christus der Sohn Gottes sei. Er war auch jetzt wieder Werkzeug in Gottes Hand. Wir dürfen es als göttl. Leitung betrachten, daß Jesus nicht wegen irgend einer andern Anklage, etwa wegen einer Übertretung der Sabbatordnung, sondern einzig deshalb zum Tod verurteilt worden ist, weil er sich als den Christus, Gottes Sohn bekannt hat. Später wird er nochmals genannt Ap. 4, 6, bei jener Verhandlung des Rats, die den Anfang zur Verwerfung und Verfolgung der Gemeinde Jesu durch die Judenschaft bildete.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Kaiser","erklaerung":"Kaiser (griech.: „Kaisar“, lat.: „Cäsar“, von Luther auch für das griechische Wort „Sebastos“ = Augustus, d. h. der Ehrwürdige, gebraucht, Ap. 25, 21. 25, vgl. 25, 26. „der Herr“). Name des römischen Alleinherrschers, im N. T. Eigenname, daher meist ohne Geschlechtswort. Über die im N. T. genannten Kaiser Augustus, Tiberius, Klaudius s. diese Artt. Neros Name kommt nicht vor. Dagegen bildet er selbst höchst wahrscheinlich die Folie für das Tier der Offenbarung Kaiser 13 u. 17, und in der Zahl 666 Off. 13, 18 erkennt man gegenwärtig meist auch den Namen: Kesar Neron. Von Palästina wurde zuerst das Gebiet des Archelaus, Judäa und Samaria, im Jahre 6 n. Chr. als röm. Gebiet eingezogen und einem Landpfleger (Prokurator), unter Oberaussicht des Statthalters der kaiserl. Provinz Syrien, zur Verwaltung übergeben (späler, 44, auch Galiläa und Peräa). Seitdem war der Kaiser der eigentliche Landesherr der Juden und dieselben hatten ihm Abgaben zu bezahlen (Mt. 22, 17, vgl. Mk. 12, 14 ff.; Lu. 20, 22 ff.), auch den Treueid zu leisten. Andererseits blieben sie in ihren inneren Angelegenheiten ungestört u. in ihren berechtigten Eigentümlichkeiten geschont. So zogen die röm. Truppen regelmäßig ohne die Kaiserbilder auf den Feldzeichen in Jerusalem ein (allerdings hat die Weigerung der Juden in Alexandrien, am Kult des Caligula sich zu beteiligen, ihnen blutige Verfolgung gebracht, die Absicht des wahnsinnigen Despoten, seine Statue im Tempel zu Jerusalem aufstellen zu lassen, ganz Palästina in Bewegung versetzt). Aber in vielen Städten des Landes erhoben sich Cäsarcen, Tempel des Kaisers. Im Tempel zu Jerusalem wurde vermöge einer Stiftung des Augustus morgens und abends ein Lamm für den Kaiser geopfert, bisweilen auch große Opfer dargebracht. Die Abstellung dieses täglichen Opfers für den Kaiser im Jahr 66 war das eigentliche Signal des jüdischen Ausstandes. Im Synagogengebet, wenigstens außerhalb Palästinas, wurde des Kaiser gedacht. Die Juden genossen aber auch den kaiserlichen Schutz. Verschiedene Kaiser bestätigten den Juden in der Zerstreuung das ihnen von früheren syrischen und ägyptischen Herrschern in ihren Wohnplätzen erteilte Bürgerrecht, z. B. in Antiochien u. Alexandrien, u. gewährten ihnen sogar das römische Bürgerrecht, nicht bloß den in Rom, sondern auch in einzelnen Städten Kleinasiens ansäßigen Juden, wie z. B. der Apostel Paulus im Besitz desselben war. Im allgemeinen waren die römischen Kaiser den Juden günstig gefinnt und verbürgten ihnen verschiedene Vorrechte, z. V. die freie Ausübung ihrer Religion, die Abführung der Tempelsteuer nach Jerusalem usw.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kaiserliche Schar","erklaerung":"Kaiserliche Schar Ap. 27, 1; dem Hauptmann derselben, Julius, wurde Paulus zur Überführung nach Rom in Cäsarea übergeben. Der Beiname der Kohorte war eine Ehrenbezeichnung, die auch sonst von Truppenteilen der kaiserlichen Armee bezeugt ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kalah","erklaerung":"Kalah 1 Mo. 10, 11 f. (Nimrod zog von Sinear nach Assur und baute dort Ninive und Rehobot-Jr und Kalah, und zwischen Ninive und Kalah noch Refen), eigentlich Kalach, die neue von Salmanassar I. um 1300 v. Chr. gegründete, dann aber verfallene und erst wieder von Assurnazirpal um 880 v. Chr. aufgebaute Refidenz der Assyrerkönige, etwa 6 Std. südlich von Ninive, in dem Winkel, den der große Zab mit dem Tigris bildet, heute Nimrud, die von Layard (1845), Hormuzd Raffam und George Smith wieder ausgegrabene Ruinenstätte. Hier standen der großartige Nordwest-Palast Assurnazirpals mit vielen im Brit. Museum befindlichen gut erhaltenen Skulpturen, ferner der Zentralpalast, in dem der (Tafel 20 abgebildete) schwarze Obelisk Salmanassars II. gefunden wurde; es war das der Palast Tiglatpilesers IV., den Asarhaddon zerstörte und dem er die mit Inschriften bedeckten Steinplatten zum Bau seines eigenen Schlosses, des Südwest-Palastes von Nimrud, entnahm. Aus dem Nebo-tempel von Kalach (so heißt der Name urspr. sowohl assyrisch als auch im A. T.) stammt die Nebo-inschrift des Königs Hadad-nirâri IV., 811–783, die als seine Mutter die babyl. Prinzessin Sammuramat (die Semiramis der Sage) erwähnt, und mit den Worten schließt: „O Nachkomme, auf Nebo vertraue, auf einen andern Gott vertraue nicht.“","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Kalb","erklaerung":"Kalb. 1) Ein (gemästetes) k. wurde von den einfach lebenden Israeliten nur bei außerordentlichen festlichen Anlässen geschlachtet, so für Abrahams Gäfte, 1 Mo. 18, 7 f., für den verlorenen Sohn, Lu. 15, 23. 27; die gegenteilige Lebensart der Großen in Israel, welche von Braten lebten, rügt Am. 6, 4. Bei einer Opfermahlzeit wird ein Kalb aufgetragen, 1 Sa. 16, 2; bei einem eigentlichen Opfer kommt es zur Vermendung 3 Mo. 9, 2 f. (vgl. Gbr. 9, 12); bei Bundesschließung wird es Jer. 34, 18 f. zerteilt nach Art von 1 Mo. 15, 17.–2) Bildlich verwendet wird das Tier in dem Sprichwort Ri. 14, 18, „mit eines andern Kalb e pflügen“, d. h. durch eines andern Mittel siegen, nicht durch eigene Kraft. Die Stelle zeigt übrigens, daß der Ausdruck auch von nahezu ausgewachsenen Tieren gebraucht wurde. Vgl. auch Hos. 10, 11, wo Ephraim mit einem verwöhnten Kalb verglichen wird, das erst mühelosen Dienst gelernt hat. — 3) Ein gegossenes Kalb machte Aaron auf Verlangen der Israeliten als Bild des Gottes (Jahveh), der sie aus Ägypten geführt habe, 2 Mo. 32, vgl. 5 Mo. 9, 16. 21; Ps. 106, 19 f. (Neh. 9, 18 f.; Ap. 7, 41). Dieses „Gußbild“ ist nicht massiv, sondern aus Holz verfertigt und mit Goldblech überzogen zu denken, vgl. 2 Mo. 32, 20. Obwohl man die ägypt. Herkunft dieses Kultus oft bestreitet, ist dieselbe überaus wahrscheinlich, indem die Ägypter mit Vorliebe die Gottheit in Stiergestalt schauten, allerdings zumeist in lebendigen Tieren (Apis usw.), aber doch auch in metallenen Nachbildungen derselben, mit welchen ohne Zweifel dieses Bild Aarons viel Ähnlichkeit hatte (vgl. Abb. 1). Siehe namentlich, was Hesekiel über Befleckung Israels in Ägypten mit Abgötterei sagt, Hei, 20, 7 ff.; 23, 3. 19 ff. Daß das Stierbild durchweg Kalb heißt, rührt wohl von der verjüngten Gestalt des Gebildes her, das um seines kleineren Maßes willen von den Propheten spottweise so benannt werden mochte. Diesen Bilderkultus, welcher angeblich dem Bundesgott Jahveh gelten sollte, erneuerte Jerobeam I., indem er zu Dan und Bethel solche Bilder errichtete, deren Verehrung bis zum assyrischen Exil fortbestand, 1 Kö. 12, 28 ff. (2 Chr. 11, 15); 2 Kö. 10, 29, so gewaltig insbef. der Prophet Hosea wider diese Herabwürdigung des wahren Gottes Zeugnis ablegte, Hos. 8, 5 f.; 10, 5 f. usw. Über die Gesetzwidrigkeit und sittliche Gefahr dieses Kultus s. den Art. Bilderdienst. Vergl. auch die Artt. Abgötterei, Höhen.","author":"v. Orelli.","verweis":null,"imageList":[{"path":"k_images/0002.png","description":"Abb. 1. Bronzefigur des Apis. Aach wilkinson.","width":176,"height":165}]},{"begriff":"Kaleb","erklaerung":"Kaleb. Wenn Kaleb 4 Mo. 32, 12 f. als Kenisiter (s. d. Art.) bezeichnet wird und von Josua nach Jos. 14, 6–15 Wohnsitze im Stammgebiet von Juda, in Hebron, erhält, so wird darin ausgedrückt sein, daß die Kalebiter, die nach 1 Mo. 36, 11 als ein edomit. Stamm anzusehen sind, sich Juda anschlosfen und in Hebron und der Umgegend sich niederließen (1 Chr. 2, 42 ff.). Ein Kalebite war Nabal, mit dem David in der Zeit seiner Verfolgung durch Saul zu tun hatte (1 Sa. 25). 1 Sa. 30, 14 nennt das Mittagsland Kalebs; also gehörte den Kalebiten auch ein Teil des Mittagslandes oder Negeb. In der Zeit nach der Zerstörung Jerusalems scheinen sie aus dem Süden des Landes, wohl von den Edomitern verdrängt, sich weiter nördlich niedergelassen zu haben: 1 Chr. 2, 24 ff. 50 ff. werden Bethlehem, Kirjath Jearim, Thekoa und andere Orte mit ihnen in Verbindung gebracht. Dem Chronisten sind sie ganz zu Judäern geworden. — Der Ahnherr dieses Kalebstammes erscheint in der Geschichte der Kundschafter (4 Mo. 13) als Vertreter des Stammes Juda, dem er angehört, und bildet mit Josua die dem Herrn treue nicht verzagende Minderheit der Kundschafter, weshalb er mit Josua allein ins Land Kanaan kommt (4 Mo. 14, 24 ff; 5 Mo. 1, 36) und dort Hebron erhält (Jos. 14, 15). Die gelehrte Forschung sieht in der Darstellung 4 Mo. 13 eine Zusammenarbeitung aus mehreren Quellen, in der die älteste Darstellung unkenntlich geworden ist. Während ursprünglich hier erklärt werden sollte, wie die kenisitischen d. h. edomitischen Kalebiten zu einem Erbteil in Israel kamen, ist jetzt Kaleb schon zu einem Judäer geworden, der sich mit Josua in den Ruhm der Treue teilt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kalk","erklaerung":"Kalk. Obgleich ganz Palästina, mit Ausnahme vereinzelt zum Ausbruch gekommener Silikatgesteine, aus Kalkstein besteht (der zur Kreideperiode gehört), so ist doch in der ganzen Schrift von diesem „geognostischen“ Kalk nirgends die Rede. Vielmehr begreift das Wort Kalk in Hes. 13, 10. 11. 14. 15 und 22, 28, ebenso 5 Mo. 27, 2 nur das, was die wissenschaftliche Sprache Calciumoxid nennt, d. h. durch Brennen seiner Kohlensäure beraubten Kalk, der dann durch Ablöschen mit Wasser in einem Kalkbrei dargestellt und mit Sand gemengt als Mörtel benützt werden kann. In ähnlicher Weise wird aus schwefelsaurem Kalk oder Gips durch Brennen das innewohnende Hydratwasser entzogen und dann durch Anrühren mit Wasser ein Brei (Speise genannt) erstellt, mit welchem getüncht wird. Den Begriff „Mörtel“ meint entschieden auch 1 Mo. 11, 3, wo beim Bau des babylonischen Turmes „Asphalt“ als Mörtel benützt wird. Als „Mörtel“ oder Tünche ist wohl auch 3 Mo. 14, 41 zu fassen, wo Luther „Leimen“ übersetzt.","author":null,"verweis":null,"imageList":[{"path":"k_images/0003.png","description":"Abb. 1. Baktrische Kamele. Von den assyrischen Denkmälern, nach Layard.","width":357,"height":150}]},{"begriff":"Kalmus","erklaerung":"Kalmus, Acorus calamus, ein stark riechendes Sumpfgras, dessen Heimat Indien, das aber von da nach Syrien und Kleinasien, ja nach Griechenland und Italien gewandert ist. Die knotige, auf dem Boden hinkriechende, auswendig rötliche, inwendig weiße Wurzel von würzigem Geschmack und Geruch, wurde zu allen Zeiten als Arznei gebraucht, dem Räucherwerk beigemengt (Jes. 43, 24) und zur Bereitung einer Salbe verwendet (2 Mo. 30, 23). Nach Hes. 27, 19 ist die Pflanze ein Handelsartikel, der auf den Markt von Tyrus kam, nach Hobel. 4, 14 eine Gartenpflanze von köstlichem Wohlgeruch, kurzweg „das Rohr“ genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kalne und Kalno","erklaerung":"Kalne und Kalno. Kalne (rev. Übers. Chalne), 1 Mo. 10, 10 nach Babel, Erech und Akkad, als der Anfang des Reiches des Nimrod im Land Sinear genannt. Der Talmud identifiziert diesen Ort, der nach der angeführten Stelle der Völkertafel eine der vier bedeutendsten Städte Babyloniens gewesen sein muß, wohl zweifellos richtig mit Nippur, heut Niffer (s. oben S. 63), dessen altsumerischer Name En-lil-ki, d. i. Enlil-Ort, Ort des Gottes Enlil oder Ellil (Illinos bei Damascius) war, woneben aber auch mit Umkehrung der beiden Elemente in altbabylonischer Zeit (Gudea-Chl. A, 9, 21, vgl. mit 2, 12) Ki-Enlil vorkommt; aus einer vulgären Aussprache Ki-Illina (vgl. oben Illinos) ist dann Kalne entstanden. Eine andere, in Syrien zu suchende Stadt Kalne wird Am. 6, 2 („geht hin gen Kalne und Kalno und von da nach Hamath“) erwähnt, womit wiederum das Jes. 10, 9 zusammen mit Karchemis, Hamath und Arpad genannte Kalno identisch ist. Daß aber auch an letzterer Stelle wohl besser Kalne zu korrigieren ist, wird durch die sehr wahrscheinliche Gleichheit mit der syrischen, von Tiglatpileser 738 v. Chr. eroberten Stadt Kullania, bezw. Kullanî, nahegelegt, dem heutigen kulanköi (Kulan-dorf) am westl. Ufer des Chalus-flusses, südöstl. von Arpad (Tell Refad) und nördl. von Haleb (Aleppo).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Kalt, Kälte","erklaerung":"Kalt, Kälte. Über die Temperatur in Palästina s. Jahr. — Kalt im Unterschied von warm und lau heißt Off. 3, 15 f. derjenige, der vom Christentum noch gar nicht angesaßt und im Guten noch ganz untätig ist; der Zustand eines solchen ist noch wünschenswerter, weil hoffnungsvoller als der eines „Lauen“, d. h. eines Menschen, der nach ursprüngl. Vegeisterung mieder selbstgenugsam und gleichgültig gemorden ist.","author":null,"verweis":"Jahr","imageList":[{"path":"k_images/0004.png","description":"Abb. 1. Beladen des Kamels.","width":222,"height":162}]},{"begriff":"Kamel","erklaerung":"Kamel. Man unterscheidet das einhöckerige, arabische Kamel (Dromedar) und das zweihöckerige baktrische, von denen wohl ersteres als gamal den Hebräern das bekanntere war. Es ist das Tier, ohne welches heutzutage eine Reise durch die Wüste unmöglich ist und welches schon in bibl. Zeiten von den nomadisierenden Araberstämmen, den Ismaelitern, Midianitern, Amoritern gezüchtet wurde. Die edlere Rasse der Reitkamele (Dromedare) heißt bei Luther Läufer (Jes. 60, 6; 66, 20). Gewöhnliches Haustier der Israeliten war das Kamel nie, wenn auch David nach 1 Chr. 27, 30 einen Aufseher über seine Kamel hatte. Das Fleisch des Kamel galt als unrein (3 Mo. 11, 4), dagegen ist die Verwendung der Kamelhaare zu Fertigung von Filzen und Geweben alt (Mt. 3, 4). Auch heute noch werden die Mäntel für die Beduinen, ebenso wie ihre Zeltdächer aus Kamelshaar gefertigt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kamin","erklaerung":"Kamin Jer. 36, 22, der zur Heizung dienende Feuertopf, s. Feuer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kammer","erklaerung":"Kammer. 1) Über die Einrichtung des oriental. Hauses s. Haus. In jedem Hause war mindestens eine Kammer (ebr. cheder, griech. tamieion), d. h. ein verschließbares, den Fremden nicht zugängliches Gemach, 1 Mo. 43, 30; Mt. 24, 26; Lu. 12, 3 (in den Häusern der Reichen, besonders der Könige, gab es deren mehrere), wohin man sich zurückziehen konnte, um zu weinen. 1 Mo. 43, 30, zu beten, Tob. 3, 12. Auch Jesus empfiehlt das Gebet im Kämmerlein so angelegentlich, Mt. 6, 6, weil der Beter dort ungestört mit dem himmlischen Vater allein sein kann und nicht in Gefahr kommt, sich vor den Leuten mit seiner Frömmigkeit sehen zu lassen. Außerdem dienten diese Gemächer zum Versteck in der Zeit der Gefahr, 1 Kö. 20, 30; 22, 25; 2 Chr. 18, 24; Hes. 21, 19, meist auch als Schlafgemach, 2 Mo. 7, 28; Ps. 105, 30; 2 Sa. 4, 7; 13, 10, als Gemach des Bräutigams oder der Braut, Joel 2, 16; Hohel. 1, 4; 3, 4; Ri. 15, 1, als Schlafzimmer der Eheleute, Ri. 16, 9. 11. 12; 1 Kö. 1, 15. Auch zu geheimem Götzendienst wurden solche verborgene Zimmer gebraucht (Hes. 8, 12, „Bilderkammer“, d. h. eine Kammer, in welcher entweder Götzenbilder aufgestellt oder deren Wände mit solchen bemalt waren), oder endlich als Vorratskammern, Spr. 24, 4. Sonst heißen die Vorratskammern mesavim, Ps. 144, 13, die Schatzhäuser der persischen Könige bothe gesanim, Esra 7, 20; Esth. 3, 9; 4, 7; die Kammer oder Zellen der Arche kinnim (Nester), 1 Mo. 6, 14. Gerne wurde ein verborgenes Gemach auf dem ebenen Dach des Hauses errichtet (alijah), weil es dort kühler war (die Kammer der Sommerlaube, Ri. 3, 24). Auch die mit gemauerten Wänden versehene Kammer, welche die Sunamitin dem Propheten Elisa als Wohn- und Schlafzimmer erbauen ließ, war auf dem Dach (2 Kö. 4, 10 f.), ebenso das Betkämmerlein der Judith, 8, 5; 9, 1. — 2) Kammer (cheder, lischka) heißen auch die Seitengemächer des Tempels, welche zur Aufbewahrung heiliger Geräte oder zum Aufenthalt für die diensttuenden Personen dienten, Esra 10, 6; 1 Chr. 28, 11. — 3) Bildlich wird Spr. 7, 27 von Kammer des Todes geredet, um das geheimnisvolle Dunkel, in welches der Tod für uns gehüllt ist, anzudeuten. — 4) Jes. 57, 2: „Sie ruhen in ihren Kammer“ heißt wörtlich: „Sie ruhen auf ihren Lagern.“ Es geht dies wohl auf das friedliche Ruhen der Gerechten im Tod. Jes. 26, 20: „Mein Volk, gehe in deine Kammer“ Die. Gerechten werden zur Zeit des Gerichts in sicherem Gewahrsam geborgen. Ob das Grab oder ein anderer Bergungsort damit gemeint ist, wird sich nicht sicher entscheiden lassen. — 5) Rö. 13, 13, Kammern (komoi) heißt eigentlich Freudengelage, Nachtschwärmereien, wie sie von den Heiden bei festlichen Gelegenheiten gehalten wurden. Dieselben waren meist mit Unmäßigkeit und Unzucht verbunden.","author":"H. Roos.","verweis":"Haus","imageList":[]},{"begriff":"Kämmerer","erklaerung":"Kämmerer, womit Luther dasjenige Wort überträgt, das den Verschnittenen bezeichnet, gab es an allen orientalischen Höfen infolge der Zerrüttung der ehelichen Verhältnisse im Orient. Der Mann forderte vom Weibe unbedingte eheliche Treue, achtete sich selbst aber für ungebunden. Die Fürsten insbesondere rechneten es zur Lust und Ehre ihres Königtums, einen großen weiblichen Hofstaat zu halten, und da bei der sinnlichen Versunkenheit des Lebens die inneren Garantien der Treue fehlten, griff man zu gewaltsamen Mitteln. Der weibliche Hofstaat erhielt nur verstümmelte Männer zur Bedienung und zugleich zur Bewachung (vgl. Esth. 2, 14). Dieselben besaßen oft den größten Einfluß, und die wichtigsten Staatsämter wurden ihnen übergeben. Daher verallgemeinerte sich der Name zur Bezeichnung eines Hofbeamten überhaupt, so z. B. wenn Potiphar ein Kämmerer Pharaos heißt (1 Mo. 39, 1). Weil die Könige Israels anfingen, heidnische Königssitte nachzuahmen, finden sich auch an ihren Höfen Verschnittene: so ist Isebel von solchen umgeben, 2 Kö. 9, 32, und am Hofe Zedekias finden wir den Athiopen Ebedmelech als Kämmerer (Jer. 38, 7), wie denn wohl vorwiegend aus der Fremde importierte Sklaven dazu gemacht wurden. Die Geschichte Ap. 8, 27 f. zeigt, daß auch die äthiopischen Königinnen ihren Hofstaat aus Kämmerern bildeten; vielleicht war jener Kämmerer ein geborener Jude; wenn nicht, so war er Proselyt. Lukas will an jener Geschichte zeigen, wie Gott selbst seinem Evangelium die Türen geöffnet hat über Jerusalem und Judäa hinaus zu den Heiden. Die Zerstreuung der Gemeinde in Jerusalem, die Predigt des Philippus in Samarien, seine Sendung zum Kämmerer, der nicht nur den Gott Abrahams, sondern auch Christus auf seiner Pilgerfahrt findet, darauf die Vekehrung des Paulus und die Sendung des Petrus zu Kornelius: jedes dieser Ereignisse enthält einen Wink des Herrn, der seinem Evangelium Bahn in die Weite macht; jedes derselben ist eine Stufe in dem vom Herrn gewirkten Wachstum der Gemeinde, durch das sie sich über die Erde hin ausbreitet.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Kamos","erklaerung":"Kamos war die hauptsächlichste Gottheit der Moabiter (1 Kö. 11, 33), diese sind das „Volk Kamos“, 4 Mo. 21, 29; Jer. 48, 46, das sich auf ihn verläßt, Jer. 48, 7. 13. In den Augen des Volkes Israel freilich ist dieser Götze und sein Dienst der „Greuel der Moabiter“ (1 Kö. 11, 7; 2 Kö. 23, 13). Doch drang eben dieser „Greuel“ auch im Volke Gottes ein, durch Salomo, der ihm „eine Höhe baute“, die indessen durch Josia zerstört wurde (s. dieselben Stellen). Außer von den Moabitern wurde Kamos auch von den Ammonitern als Nationalgott verehrt (Ri. 11, 24). Der Kultus des Kamos war ein ähnlicher wie der des Moloch. Wie dieser erscheint er als ein Feuergott (Sonnengott), dem (2 Kö. 3, 27) Menschenopfer dargebracht werden. 1 Kö. 11, 7 und 2 Kö. 23, 13 steht Kamos unmittelbar neben Moloch (Milkom). Beide aber, Kamos und Moloch, sind im Grund dasselbe mit Baal (s. d.). — Über die eigentliche Bedeutung, die dem Worte Kamos zugrunde liegt, ist man noch nicht zur Klarheit gekommen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kampf, kämpfen","erklaerung":"Kampf, kämpfen, im wörtlichen Sinn s. Krieg. Bildlich wird es verwendet sowohl in Anlehnung an kriegerische Kämpfe als auch an Wettkämpfe (Kampfspiele 2 Makk. 4, 18). 1) Mit jenen vergleicht Paulus seine Kämpfe mit dem Heidentum, wobei er teils der angreifende Teil ist in seiner Predigt (1 Th. 2, 2), teils der angegriffene in seinen Verfolgungsleiden (Phi. 1, 27. 30; 4, 3, vgl. Hbr. 10, 32). Ähnlich redet der Judasbrief von dem Kampf, kämpfen gegen die Irrlehrer (V. 3). Ebenso beschreibt Paulus sein Sorgen und Beten für seine Gemeinden als ein Ringen (Rö. 15, 30; Kol. 2, 1, vgl. Jakobs Kampf, kämpfen mit Gott, 1 Mo. 32, 29; Hos. 12, 4. 5; Wsh. 10, 12, s. Jakob). Im eigenen Christenstand hat der Christ zu k. mit den Mächten der Finsternis, die teils verführend, teils in Anfechtung versenkend ihn bedrohen (Eph. 6, 12). Ein Kampf, kämpfen gegen die zum Abfall hinneigende Schwachheit des eigenen Herzens ist Hbr. 12, 4 gemeint. — 2) Als Wettlauf oder Ringkampf, bei dem es einen edlen Preis gilt u. bei welchem daher alle Kraft aufzubieten ist, wird der Christenlauf beschrieben 1 Kor. 9, 24 ff.; 1 Tim. 6, 12; 2 Tim. 2, 5; 4, 7; Hbr. 12, 1.","author":"Th. Hermann.","verweis":"Krieg","imageList":[]},{"begriff":"Kana","erklaerung":"Kana (Schilfrohr). 1) Ein Bach (Rohrbach). Jos. 16, 8; 17, 9, vielleicht der heute noch so heißende W. Kana, der in den zum Gebiet des Naht el-Audscha gehörigen W. Ischkar ausläuft. — 2) Stadt im Stamm Asser, 2½ Stunden südöstl. von Thrus. Jos. 19, 28, jetzt das Christendorf Kana. — 3) Stadt in Galiläa, in dem heutigen Kanat el Dschelil, 3 Stunden nördl. von Nazareth oder in Kasr Kenna. 1½ St. nordöstl. von Nazareth zu suchen. Hier tat Jesus sein erstes Wunder, Joh. 2, vgl. 4, 46; nach 21, 2 war es die Heimat Nathanaels.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kanaan, Kanaaniter","erklaerung":"Kanaan, Kanaaniter. 1) Sehr häufig erscheint der Name Kanaan als Bezeichnung des Landes, z. B. Jes. 23, 11; Zeph. 2, 5, besonders in der Verbindung: das Land Kanaan, Kanaaniter, Mo. 11, 31; 12, 5; 13, 12 u. ö. Man verstand darunter das ganze, den Israeliten verheißene Land, dessen Grenzen namentlich im Norden verschieden bestimmt werden (Sidon 1 Mo. 10, 19, Libanon und Euphrat 5 Mo. 11, 24, Euphrat 1 Mo. 15, 18, Baal Gad am Herman Jos. 11, 17; der Libanon ist auch ausgeschlossen 5 Mo. 1, 7; bis man kommt gen Hamath 4 Mo. 13, 21). Im Norden umfaßte es demnach dem Anspruch nach ganz Syrien bis zum Euphrat; tatsächlich schränkte sich der Name auf Phönizien und das westliche Palästina oder das letztere allein ein; der Jordan bildete in jedem Fall die Ostgrenze des Landes Kanaan, Kanaaniter Vgl. 1 Mo. 10, 19; 4 Mo. 32, 32; 33, 51 u. ö. Viele deuten das Wort als „Niederland“. So wäre das Land natürlich nicht bezeichnet worden, weil es im Unterschied von dem Hochland Aram wirklich ein Tiefland wäre — Palästina ist ja im Gegenteil ein Hochland — sondern ursprünglich hätte man so den niedrigen Küstenstrich am Mittelländischen Meer, das Land der Philister u. Phönikier, bezeichnet, an das z. B. Jes. 23, 11; Zeph. 2, 5 besonders gedacht ist, und von da aus wäre der Name auf das ganze Westjordanland ausgedehnt worden, doch ist weder die Bedeutung „Niederland“ für Kanaan, Kanaaniter, noch „Hochland“ für Aram gesichert. — 2) Kanaaniter heißen die heidnischen Bewohner des Landes Kanaan, Kanaaniter und der nördlich davon gelegenen Gebiete, die nach 1 Mo. 10, 15 ff. von Kanaan, Kanaaniter abstammten. Unter den dort aufgeführten 11 von Kanaan, Kanaaniter abstammenden Völkerschaften wohnten 6 in Phönikien, und es stimmt dazu, daß nach außerbiblischen Quellen die Phönikier selbst ihren Ahnherrn Chna oder Chnas, ihr Land ebenso und sich selbst Kanaaniter (nach Augustin nannten sich noch die punischen Bauern zu seiner Zeit Chanani) nannten. Über die Abkunft dieses Volkes ist viel gestritten worden. Nach der Bibel waren die Kanaan, Kanaaniter Hamiten, und für diese Angabe wird geltend gemacht, daß nach Angaben der Phönikier selbst ihre Heimat am Erythräischen Meer, d. h. am Persischen Meerbusen war. Jene Angabe einer südlichen Herkunft findet sich mehrsach bei Herodot, Strabo u. a. Freilich macht die Tatsache Schwierigkeit, daß die Kanaan, Kanaaniter jedenfalls eine semitische Sprache gesprochen haben, wie denn Jes. 19, 18 die hebräische Sprache geradezu Sprache Kanaan, Kanaaniters heißt. Viele Neuere haben darum die Kanaan, Kanaaniter für Semiten erklärt, welche von den Israeliten aus Nationalhaß zu Hamiten gestempelt worden seien. Freilich hat der Nationalhaß die Israeliten nicht gehindert, die Verwandtschaft mit Edomitern, Moabitern u. Ammonitern anzuerkennen. Andere sehen immer noch in den Kanaan, Kanaaniter ein hamitisches Volk. Dementsprechend sind auch die Ansichten über die Sprache verschieden. Waren beide Völker Semiten, so hat die Gleichartigkeit der Sprache nichts Auffallendes. Waren sie verschiedener Herkunft, so mußten entweder die Kanaan, Kanaaniter ihre ursprünglich dem Hebräischen fremdartige Sprache irgend einmal mit der späteren, dem Hebräischen nah verwandten vertauscht haben oder die Israeliten mußten die hebräische Sprache von den Kanaan, Kanaaniter angenommen haben, so daß ihre Sprache eigentlich kanaanitisch oder phönikisch heißen sollte. — Die kanaanitischen Stämme werden verschieden aufgezählt: Häufig 6 (Kanaan, Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter 2 Mo. 3, 8. 17; 23, 23; 33, 2 u. ö.), oder 7 durch Hinzusügung der Girgasiter (Jos. 24, 11) oder durch Hinzusügung der Keniter, Kenisiter, Kadmoniter 10 (1 Mo. 15, 19–21) oder durch Weglassung der Pheresiter, Kanaan, Kanaaniter, Heviter, Amoriter 5, 4, 3 (2 Mo. 13, 5; 1 Kön. 9, 20; 2 Mo. 9, 1; 23, 8). Im umfassenden Sinn wird für diese Stämme zusammen neben dem Namen Kanaan, Kanaaniter oft auch der der Amoriter (1 Mo. 15, 16; 48, 22; Jos. 24, 15; Ri. 6, 10 u. ö.). wohl auch der der Hethiter (Jos. 1, 4) aufgeführt. Wenn unter den kanaanitischen Stämmen häufig Kanaan, Kanaaniter im engern Sinn genannt werden, so wohnten diese nach 4 Mo. 13, 30; 14, 25; 5 Mo. 11, 30; Jos. 5, 1 vorzugsweise der Meeresniederung, am Jordan und in der Ebene Jesreel. Besonders wird später dieser Name dem nie bezwungenen Teil der Kanaan, Kanaaniter, den meeranwohnenden Phönikiern, beigelegt worden sein, deren Land Jes. 23, 11 Kanaan, Kanaaniter heißt, wie denn auch das kanaanäische Weiblein, Mt. 15, 22. nach Mk. 7, 26 eine Phönikierin war. So erklärt sich’s auch, daß Jes. 23, 8; Hes. 17, 4; Spr. 31, 24; Hi. 40, 30, im Hebräischen geradezu „Kanaaniter“ für „Krämer“ oder „Kaufleute“ steht. Über die einzelnen Stämme s. d. des. Artt. — Geschichte der Kanaaniter. Die einwandernden Israeliten fanden die Kanaan, Kanaaniter vor, die ihrerseits die Ureinwohner (Rephaiten usw.) vertilgt oder doch verdrängt hatten, 1 Mo. 12, 6; 13, 7; 23, 7; 34, 2. 30. Nach dem Auszug aus Ägypten begann der Kampf mit dem Volk, das den Israeliten durch seine äußere Kultur (neben dem Ackerbau Industrie und Handel) überlegen war, aber auch durch seine Religion den Einwanderern gefährlich wurde. Die Kanaan, Kanaaniter verehrten die alles Leben hervorbringende Naturkraft als eine männliche und eine weibliche Gottheit, für die sie gewöhnlich keine Eigennamen hatten, sondern die sie nach dem Ort der Verehrung bezeichneten. Die männliche Gottheit wurde als der „Herr“ oder „Besitzer“ (Baal s. d. Art.) oder „Gebieter“ (Adon) oder „Herrscher“, „König“ (Moloch) der einzelnen Städte bezeichnet (Baal ist also kein eigentlicher Eigenname), die weibliche Gottheit meist als Astarte. Sie sind die Gottheiten der irdischen Fruchtbarkeit, Baal auch Himmels-, besonders Sonnengott, Astarte Himmels- und Mondgöttin. Sicher ist, daß neben greulichen Menschenopfern, Selbstverstütnmelungen u. Selbstpeinigungen freche Unzucht zum Dienst dieser Götter gehörte. Den Israeliten waren sie nicht gewachsen, da sie nicht nur in mehrere Völkerschasten, sondern in eine Menge von einzelnen kleinen städtischen Gemeinwesen unter Königen zerfielen. Schon unter Mose wurden die zwei Amoriterreiche östlich vom Jordan überwältigt, Josua begann die Eroberung des Westjordanlandes. Doch wurde sie nicht so rasch vollendet, wie es nach dem Buch Josua scheint (vgl. d. Artt. Israel, Josua, Richter). In den Ebenen am Meer waren die Israeliten ohnedies den Streitwagen der Kanaan, Kanaaniter nicht gewachsen, Ri. 1, 19. 34. Die philistäische Ebene und die Abhänge des Gebirges Juda wurde nicht erobert, so wenig als Phönikien und der Libanon. Selbst im gebirgigen Süden schied kanaanäischer Besitz (Jebus!) von dem der Josephstämme. Die nördl. Stämme vollends waren besonders stark mit Kanaanitern gemischt, Ri. 1, 27–33. Namentlich in der Ebene Jesreel, durch welche die große, alte Handelsstraße führte, und am Meer blieben viele Städte, z. B. Akko, Dor, Megiddo, Bethsean, in den Händen der Kanaan, Kanaaniter So erhielt dieser nördliche Teil den Namen „Kreis der Heiden“ (daher Galiläa von galil. Kreis). Erst David nahm Jebus ein, 2 Sa. 5, 6 ff. Salomo machte die Reste der Kanaan, Kanaaniter fronpflichtig. 1 Kö. 9. 20 ff., und bekam von Pharao die letzte Kanaaniterstadt Geser, 1 Kö. 9, 16. Selbstverständlich blieben bis in die späteste Zeit noch viele Kanaan, Kanaaniter unter den Israeliten, daher noch Esra 9, 1 von Mischheiraten auch mit ihnen die Rede ist. — Das spätere Geschick des Volkes wird von der Erzählung 1 Mo. 9, 25–27 als Strafe für die schamlose Verfehlung des Sohnes Noahs Ham angekündigt. Nach der Ansicht vieler Gelehrter wäre Kanaan in einer der Quellen als der schuldige Sohn Noahs genannt gewesen. (Vgl. noch den Art. Völkertafel.)","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kandace","erklaerung":"Kandace, eine Königin von Mohrenland, d. h. Äthiopien. Ap. 8, 27. So hieß immer die Königin oder Königinmutter bei den Ätthiopiern, wie Pharao der gemeinschaftliche Name der ägyptischen Könige war. Noch zur Zeit des Eusebius (ca. 300 n. Chr.) werden Königinnen dieses Namens erwähnt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kaninchen","erklaerung":"Kaninchen. Weder in Palästina noch in Syrien gibt es das Kaninchen (Lepus caniculus). Auch paßt die in Ps. 104, 18 bezeichnete Lebensweise des schaphan in Steinklüften oder Spr. 30, 26: „legt sein Haus in Felsen“ nicht auf die Lebensweise des Kaninchens, das in sandigen Ebenen seine Gänge und Höhlen in den Sand wühlt. Vielmehr ist unter schaphan der Klippdachs Hyrax syriacus zu verstehen, der kaninchengroße Vielhufer mit vornen 4, hinten 3 Zehen, die zum Wühlen und Graben sich nicht eignen, Bewohner der Gebirge, leben sie gesellig in Felsklüften. Sie sonnen sich auf den Felsen, ergreifen aber schleunigst die Flucht, so bald irgend Gefahr droht. Der Klippdachs ist heimisch am Toten Meer, im Kidrontal, am Sinai und Libanon, wie auch in Arabien und Abessinien.","author":null,"verweis":null,"imageList":[{"path":"k_images/0005.png","description":"Abb. 1. Der Alippdachs. Hyrax syriaeus.","width":203,"height":154}]},{"begriff":"Kanne","erklaerung":"Kanne. 1) Unter den 2 Mo. 25, 29; 37, 16; 4 Mo. 4, 7 genannten Kannen (kesavoth) des Schaubrottisches sind wohl eher Schalen zu verstehen. — 2) Die Kanne (zappachat), 1 Kö. 19, 6 = Krug, wie er auch sonst zum häuslichen Gebrauch für Wasser oder Öl diente (ebr. dasselbe Wort wie Wasserbecher, 1 Sa. 26, 11 ff., und Ölkrug, 1 Kö. 17, 12). — 3) Hos. 3, 1, „Sie buhlen um eine Kanne Weins“, genauer, „Liebhaber von Traubenkuchen“, ein leckeres Backwerk, welches häufig zum Götzenopfer verwendet und dabei auch von den Opfernden verzehrt wurde: das abgöttische Volk wird spottweise so genannt, als wäre die sinnliche Begierde nach Traubenkuchen der Grund ihres Abfalls.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kanne","erklaerung":"Kanne, Hes. 27, 23, wahrsch. eine assyr.-babylon. Stadt; manche halten sie für dasselbe mit Kalne.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kanzler, Kanzlei","erklaerung":"Kanzler, Kanzlei. Den Titel Kanzler gebraucht Luther für verschiedene Beamte. 1) 2 Sa. 8, 16; 20, 24; 1 Kö. 4, 3; 2 Kö. 18. 18. 37 = hebr. maskir, d. h. der in Erinnerung bringt, also wohl über Regierungsgeschäfte Notizen führt (Kabinetssekretär). (Jes. 36, 3.22 übersetzt Luther das Wort mit „Schreiber“, und das, wofür er sonst „Schreiber“ sagt, mit „Kanzler“.) — 2) = hebr. sopher, Schreiber, d. h. der königl. Dekrete abfaßt, also gleichfalls das höchste Vertrauen genießt, Jer. 36, 10. 12. 20 f. — 3) Esra 4, 8. 9 und sonst für ein aramäisches Wort, das eigentlich Herr des Rats, der Entscheidung besagt, womit etwa der Pascha. „Landpfleger“ angedeutet sein wird, oder — 2). Ap. 19, 35 ist der Kanzler, Kanzlei wohl der Stadtschreiber, den seine Stellung im Rat, die ihn zugleich als Rechnungsbeamten dem Volk nahe brachte und bekannt machte, geeignet erscheinen ließ für die Beruhigung der aufgeregten Menge. Sir. 10, 5 steht Kanzler, Kanzlei überhaupt für einen hochgestellten Beamten. Die Kanzlei, Esra 6, 1 bezeichnet eigentlich: Bücherhaus, also das Staatsarchiv.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kapellen","erklaerung":"Kapellen, Jer. 35, 2. 4; 36, 10, sind Nebengelasse im Tempelgebäude, die als Versammlungsorte dienten; das hebr. Wort bedeutet aber auch überhaupt Vorratskammern und wird von Luther an anderen Stellen auch mit Kammer übersetzt (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Kapernaum","erklaerung":"Kapernaum, „Dorf des Nahum“. Der Name kommt nicht vom Propheten, sondern wohl, wie die zahlreichen ähnlichen Namen „Dorf des Anania, des Sacharja“ usw., von einem jüdisch. Großgrundbesitzer. Es war zur Zeit Jesu ein großes jüdisches Dorf am herrlichen User des Galiläischen Sees, am Nordrand desselben, nicht ganz eine Stunde vom Einfluß des Jordans in den See. Die Bedeutung des Ortes geht daraus hervor, daß er eine Besatzung hatte, deren Hauptmann Mt. 8, 5 ff. erwähnt wird, weil Jesus bei ihm größeren Glauben fand als in Israel, weiter daraus, daß dort eine Zollstätte bestand (Mt. 9, 9), wohl wegen des lebhasten Verkehrs mit den Gegenden jenseits des Sees. Die Trümmer der Stadt heißen jetzt Tell Hum; darunter befinden sich die Reste einer großen Synagoge (Abb. 1). Nachdem Jesus mit seinen ersten Jüngern vom Jordan zurückgekehrt war und zunächst die Seinigen besucht hatte auf dem Hochzeitsfeste zu Kana, zog er, begleitet von der Mutter und den Brüdern, nach Kapernaum (Joh. 2, 12), wo von seinen ersten Jüngern Petrus und Andreas (Mk. 1, 29) und wohl auch die beiden Söhne des Zebedäus (Mk. 1, 19) wohnhaft waren. Jesus hat Kapernaum bis zum Himmel erhoben (Mt. 11, 23). dadurch, daß er den Ort zu „seiner Stadt“ machte (Mt. 4, 13; 9, 1), wohin er von seinen Wanderungen durch Galiläa hindurch und nach Jerusalem immer wieder zurückkehrte. so daß Kapernaum mehr von seinen Zeichen sah und von seinen Worten hörte als sonst irgend ein Ort. Dem Vorsteher der Synagoge weckte er das Töchterlein aus dem Tod auf; dem Hauptmann der Besatzung machte er den Knecht gesund; dort wohnte der Besessene, den er in der Schule geheilt hatte (Mk. 1, 23), dort die Schwiegermutter des Petrus, das blutflüssige Weib und so manche andere Zeugen seiner Heilandsmacht; heilte er doch am Abend jenes Sabbats, da er zum erstenmal in ihrer Schule gelehrt hatte, alle ihre Kranken (Mk. 1, 32). Dies alles brachte nun wohl eine große Aufregung im Orte hervor, sie umlagerten sein Haus und seine Person, aber der Herr sagt, daß Kapernaum innerlich dasselbe geblieben sei, wie vorher. Zu einer wahrhaftigen Umkehr zu Gott in Erneuerung ihres Sinnes kam es nicht. Darum sagt Jesus von Kapernaum, es habe einen Fall getan so tief wie sonst nichts.","author":"Ad. Schlatter.","verweis":null,"imageList":[{"path":"k_images/0006.png","description":"Abb. 1. Trümmerfeld von Tell Hum (Kapernaum).","width":323,"height":443}]},{"begriff":"Kaphar-Salama","erklaerung":"Kaphar-Salama, 1 Makk. 7, 31 = Salame bei Jafa.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kaphira","erklaerung":"Kaphira, jetzt Kefire, Ruinenstätte westlich von Gibeon (s. d.). Jos. 9. 17 u. ö.","author":null,"verweis":"Gibeon","imageList":[]},{"begriff":"Kaphthor","erklaerung":"Kaphthor, der Name einer Landschaft, die 5 Mo. 2, 23; Am. 9, 7; Jer. 47, 4 als der Ausgangspunkt der Philister genannt wird, daher die Philister 5 Mo. 2, 23 Kaphthorim heißen; die Kaphthorim sind auch noch 1 Mo. 10, 14 unter den Nachkommen Mizraims genannt. Unter Kaphthor ist nicht, wie von den Alten meist geschah, Kappadocien, auch nicht Cypern, sondern wohl mit den meisten Neueren Kreta zu verstehen. Das wird auch dadurch bestätigt, daß die Philister 1 Sa. 30, 14; Hes. 25, 16; Ze. 2, 5 Kretim, d. i. Kreter, heißen und auch die alten Schriftsteller die Philister mit Kreta in Beziehung setzen. Schwierigkeit macht nur 1 Mo. 10, 13. 14, wo es heißt: Mizraim zeugte … die Kasluhim, von welchem sind kommen die Philistim, und die Kaphthorim. Man erklärt sich die Stelle so, daß die Philister zum Teil von Kaphthor (d. h. Kreta) über Ägypten ins Philisterland einwanderten. Das ist jedenfalls wahrscheinlicher, als Kaphthor um dieser Stelle willen an der ägyptischen Deltaküste zu suchen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kappadocien","erklaerung":"Kappadocien, kleinastatische Landschaft. Ap. 2, 9; 1 Pe. 1, 1, seit 17 n. Chr. röm. Provinz, das ziemlich rauhe Hochland östl. von Lykaonien, nördl. von Cilicien, mehr für Pferde- u. Schafzucht als für Ackerbau geeignet. Das Christentum hatte wohl besonders in der jüdischen Diaspora frühe schon Eingang gefunden.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kapper","erklaerung":"Kapper. Pr. 12, 5, übersetzt Luther: „alle Lust vergeht“, wörtl. die „Kapper versagt“, d. h. das Reizmittel der Kapper bleibt wirkungslos. Die bekannten, im Handel befindlichen grünen Blütenknospen des Kapperstrauchs Kapparis spinosa schmecken würzig und gelten als Zutat von Saucen oder in Essig eingemacht für appetitreizend. In Palästina blüht der Kapperstrauch von Mai bis Herbst auf Brachfeldern und trockenem unkultiviertem Boden, liefert somit das ganze Jahr hindurch die Knospen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Karchemis","erklaerung":"Karchemis, eigentlich Karkemîsch, nach Jes. 10, 9 (s. oben bei Kalno) von den Assyrern unterworfen, nach 2 Chr. 35, 20 (in der Parallelstelle 2 Kö. 23, 29 nicht direkt erwähnt) von Necho erobert 609 v. Chr., aber nach Jer. 46, 2 schon 605 v. Chr. ihm von Nebukadrezar wieder abgenommen — an beiden letztgenannten Stellen als am Euphrat gelegen bezeichnet. Schon in einer Urkunde der Zeit des babyl. Königs Ammi-saduga (1802–1782 v. Chr.) wird ein „karkamisischer“ Pithos (großer Krug) erwähnt (geschr. Ka-ar-ka-mi-su-ú); ägypt. Karkamisch (Qa-ri-qa-me-ša), auf den in Keilschrift geschriebenen hethitischen Tafeln von Boghazkiöi Kargamiach, aber schon vorher Tell-el-Amarna 54, 51 Gargamisch, assyrisch sowohl Karkamisch als auch Gargamisch (schon von Tiglatpileser I. erwähnt, 717 von Sargon Assyrien einverleibt) — heute die Ruinen v. Djerabis (Europos der Klassiker), etwa zwischen Hierapolis (Manbidj) und Biredjik (Til-Barsip, Apamea), aber ungleich letzterem auf dem westl. Euphratufer. Karchemîsch war nach dem Zerfall des hethitischen Reiches noch lange einer der mächtigsten hethitischen Kleinstaaten; die dort und in Hamath gefundenen Denkmäler mit hethitischer Bilderschrift gehören zu den älteren ihrer Art, etwa 1000–800 v. Chr. (s. d. Art. Hethiter). Da diese Inschriften immer noch nicht entziffert sind (nur etliche Schriftzeichen und Idiogramme, wie z. B. die des Drachengottes und der Taubengöttin dürfen als richtig gedeutet gelten), so ist auch über die Zugehörigkeit ihrer Sprache noch nichts Bestimmtes aus diesen Texten zu erschließen; nach den in Keilschrift geschriebenen zahlreichen Tontafeln von Boghazkiöi in Kappadozien scheint es allerdings, als ob es ungleich dem ganz unindogerman. Mitanni-idiom eine Mischsprache (alarodische Grundlage mit indogermanischem Einschlag) gewesen sei.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"k_images/0007.png","description":"Abb. 1. Der Berg Karmel mit dem Eliaskloster.","width":592,"height":380}]},{"begriff":"Karien","erklaerung":"Karien, die südwestliche Landschaft Kleinasiens, meist rauh und bergig, von einem semitischen Volk bewohnt, nur 1 Makk. 15, 23 erwähnt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Karioth","erklaerung":"Karioth (bei Luther Kirioth, eigentl. Kerioth). 1) Stadt in Moab, Am. 2, 2; Jer. 48, 24. 41, vielleicht — Ar Moab, der alten Hauptstadt, nach andern = Kir Moab (s. d. Art.). — 2) Karioth Hezron, Stadt im südl. Juda, Jos. 15, 25, vielleicht el-Karjaten, südl. von Hebron, wahrscheinlich die Heimat des Verräters Judas, „des Mannes aus Karioth“","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Karmel","erklaerung":"Karmel (Baumgarten). 1) Ein 5–6 Stunden langer Bergrücken, der sich von den Bergen Samarias abzweigt und in nordwestlicher Richtung gegen das Mittelländische Meer hin erstreckt. Sein höchster Punkt ist 552 m hoch, sein nordwestl. Ende, das prächtige Vorgebirge, erhebt sich nur noch 170 m über das Meer. Er zeichnet sich, wie sein Name zeigt, durch seine Fruchtbarkeit und Schönheit, seinen Waldreichtum und seine grasreichen Triften aus, weshalb die Propheten des Alten Bundes seine Pracht rühmen, Jes. 35, 2; Hohel. 7, 6. Noch heute hat er, dank seinem Wasserreichtum, eine üppige Vegetation, er ist ein „schöner, mit Fichten und Steineichen reich bewaldeter, unten auch im Schmuck der Öl-, Walnuß- und Lorbeerbäume prangender Berg, mit Grastriften, Kräutern, Blumen reich geschmückt.“ Im Westen, dem Vorgebirg zu, ist der Berg kahl. Seine Waldungen sind meist Niederwaldungen, wenn gleich auch Hochwaldungen, von Seestrandskiefern gebildet, nicht ganz fehlen. Hier das Gottesgericht zwischen Elia und den Baalspriestern 1 Kö. 18, 32 ff. Die Tradition zeigt die Stätte, die Muhraka d. i. Ort der Verbrennung, auf der Südostspitze des Karmel. Auf dem schönen Vorgebirge steht das dem Elia geweihte Karmeliterkloster (Tafel 23). Am Fuße des Karmel hat sich zwischen der Stadt Haifa (ca. 13000 E.), und dem Kloster eine schwäb. Kolonie niedergelassen, Mitglieder des „Tempels“, ungefähr 360 Seelen, die in freundl. Häusern wohnen und mit Erfolg Weinberge hier angelegt haben. — 2) Eine Stadt im Gebirge Juda, Jos. 15, 55, noch mit dem alten Namen in bedeutenden Ruinen erhalten, etwa ½ St. nördlich von Maon. Hieher ging Saul nach seinem Siege über die Amalekiter, 1 Sa. 15, 12, und hier hatte Nabal seine Besitzungen, 1 Sa. 25, 2, daher Karmeliter, 2 Sa. 2, 2; 3, 3; vgl. 1 Sa. 27, 3.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Karnaim","erklaerung":"Karnaim 1 Mo. 14, 5, s. Astharoth S. 51.","author":null,"verweis":null,"imageList":[]},{"begriff":"Karnion","erklaerung":"Karnion, feste Stadt im Ostjordanland in der Nähe des Flusses Hieromax, 2 Makk. 12, 21. 26.","author":null,"verweis":null,"imageList":[]},{"begriff":"Käse","erklaerung":"Käse übersetzt Luther nur an 3 Stellen, welche alle zweifelhafter Auslegung sind, und zwar steht an jeder dieser Stellen ein anderes hebr. Wort. — 1) Hi. 10, 10 gebina; dort vergleicht Hiob das sich Verdichten des Samens im Mutterleibe mit dem Gerinnen der abgerahmten Milch zu Käse — 2) 2 Sa. 17, 29 schephoth bakar, eigentlich Geseihtes vom Rind, also Rinderkäse. — 3) 1 Sa. 17, 18 charize chalab, eigentlich Milchschnitten, wahrscheinlich Süßmilchkäse. Außerdem ist vielleicht auch Spr. 30, 33 Käse statt Butter zu übersetzen.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kasia, Kezia","erklaerung":"Kasia, Kezia, hebr. Kiddah, 1) wird Hes. 27, 19 als ein von Kaufleuten importiertes Gewürz bezeichnet, das neben Myrrhen, Zimt u. Kalmus (2 Mo. 30, 24; Ps. 45, 9) ein wesentlicher Bestandteil des heiligen Salböles ist. Der Kassiabaum, Laurus Cassia, auf Ceylon, Java u. Borneo heimisch, liefert die aromatische Rinde, die an der Sonne getrocknet heute noch im Handel ist und als adstringierendes Mittel auch in der Medizin benützt wird. Der Geschmack ist noch schärfer als der der echten Zimtrinde. — 2) Wie heute noch Frauennamen dem Reiche der Blumen u. Gewürze entnommen werden, so war auch „Kezia“ der Name für Hiobs zweite Tochter (Hi. 42, 14).","author":null,"verweis":null,"imageList":[]},{"begriff":"Kaslev","erklaerung":"Kaslev s. Monate.","author":null,"verweis":"Monate","imageList":[]},{"begriff":"Kasluhiter","erklaerung":"Kasluhiter werden 1 Mo. 10, 14 unter den Nachkommen Mizraims genannt; wohl nicht = Kolchier, sondern in dem von der östlichen Nilmündung dem Meer entlang gegen Palästina sich hinziehenden, dürren, heißen und salzigen Landstrich Kasiotis zu suchen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kasphia","erklaerung":"Kasphia, genauer Kasiphja, wird nur Esra 8, 17 ohne nähere Angabe über die Lage genannt, Man hat es im nordöstlichen Medien gesucht. Dem Zusammenhang nach wird es eher in Babylonien zu suchen sein.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kastanie","erklaerung":"Kastanie s. Ahorn.","author":null,"verweis":"Ahorn","imageList":[]},{"begriff":"Kasteien","erklaerung":"Kasteien s. Fasten.","author":null,"verweis":"Fasten","imageList":[]},{"begriff":"Kasten","erklaerung":"Kasten, 1) hebr. theba, wird das viereckige, kastenartige Fahrzeug Noahs genannt, 1 Mo. 6, 14. s. Arche und dasselbe, wahrscheinlich aus dem Agyptischen stammende, hebr. Wort bezeichnet 2 Mo. 2, 3. 5 das kleine, aus Schilfrohr geflochtene Behältnis, in welchem Mose als Kind ausgesetzt wurde. — 2) hebr. lischka (s. Kammer 2). — 3) Hes. 27, 24 werden im Deutschen Kasten von Zedernholz erwähnt, in welchen die Kaufleute von Thrus ihre Prachtgewänder zu Markt brachten, aber die ehr. Worte sind unsicher. — 4) 1 Sa. 6, 8 bedeutet Kasten die an der Seite des Wagens des Gleichgewichts wegen angebrachte Kiste, in welcher die dort erwähnten Kostbarkeiten aufbewahrt werden sollten.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Katze ;","erklaerung":"Katze; nur an einer einzigen Stelle, in den Apokryphen, Bar. 6, 22 wird die Hauskatze erwähnt (in dem angeblichen Brief des Jeremia aus Ägypten). Während in Ägypten seit alter Zeit die Katzen gehalten und sogar als sehr heilig geachtet wurden (s. Budastus), kommt in den europäischen und asiat. Ländern die Hauskatze erst mehrere Jahrhunderte nach Christus vor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kauf, kaufen","erklaerung":"Kauf, kaufen. 1) Im eigentlichen Sinn. Es war und ist bei den Orientalen vielfach Gebot der Höflichkeit, dem Käufer das Gewünschte als Geschenk anzubieten, aber der Anstand verlangt, daß dieser gleichwohl ohne zu markten den landesüblichen Preis dafür bezahlt, 1 Mo. 23. Der Kauf, kaufen wurde in älterer Zeit im Thor, dem gewöhnlichen Versammlungsort des Volkes, vor Zeugen abgeschlossen, 1 Mo. 23, 18; Ru. 4, 4. 8. 9; später war auch die Ausfertigung eines Kaufbriefs üblich. Jer. 32, 10, und in den Städten wohnten die Handelsleute in besond. Bazarstraßen beisammen, 1 Kö. 20, 34; Jer. 37, 21; Ne. 3, 31 f. Wie bei andern orientalischen Völkern, so wurden auch in Israel nicht bloß Sachen gekauft, sondern auch Personen, näml. Sklaven, und zwar Fremde und Volksgenossen, 1 Mo. 17, 27; 2 Mo. 21, 2, und feile Dirnen, Hos. 3, 2; Hes. 16, 31. (Inwieweit die Entrichtung von Geschenken an die Familie der Braut bei der Brautwerbung, 1 Mo. 24, 53; 34, 12, ein eigentlicher Kauf, kaufen war, — als solchen bezeichnen ihn die Töchter Labans im Ärger, 1 Mo. 31, 15 — darüber vgl. Art. Ehe S. 132.) Im übrigen s. Art. Handel. — 2) Bildlich von der Besitznahme geistlicher Güter, z. B. Weisheit und Wahrheit, Spr. 17, 16; 23, 23, die dem David verheißenen Gnadengüter des Neuen Bundes, Jes. 55, 1 ff., Gold d. h. der in der Trübsal sich bewährende Glaube, weiße Kleider d. h. die Gerechtigkeit, die vor Gott gilt, Off. 3, 18, das Himmelreich selbst als die Eine köstliche Perle, Mt. 13, 45 f. Das Erlangen dieser Gitter heißt ein Kaufen, weil es Aufopferung, Dahingabe des Eigenen erfordert, es geschieht aber umsonst, ohne Geld, weil es gleichwohl reine Gnadengabe ist.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kaufhaus","erklaerung":"Kaufhaus Joh. 2, 16. Es war die Unsitte eingerissen, daß die Verkäufer von Opfertieren und die Geldwechsler, bei welchen die zur Entrichtung der Tempelsteuer nötige h. Münze zu haben war, nicht bloß, wie früher, außen vor den Tempeltoren feilboten, sondern selbst den äußeren Vorhof (Vorhof der Heiden) mit dem Lärm und der Unredlichfeit ihres Geschäfts erfüllten. Gegen diese Entweihung der h. Stätte tritt der Herr auf und erfüllt damit die Weissagung Mal. 3, 1. Ob (Mt. 21, 12 u. 13) eine zweite Tempelreinigung erzählt wird, ist fraglich, vgl. Jesus Christus S. 333 b.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kaufmannsstadt","erklaerung":"Kaufmannsstadt, Hes. 17, 4, wohl Babylon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Käuzlein","erklaerung":"Käuzlein s. Eule.","author":null,"verweis":"Eule","imageList":[]},{"begriff":"Kebsweib","erklaerung":"Kebsweib s. Ehe.","author":null,"verweis":"Ehe","imageList":[]},{"begriff":"Kedar","erklaerung":"Kedar wird 1 Mo. 25, 13 als Sohn Ismeaels aufgeführt und ist der Stammvater der Kedarener, des bedeutendsten ismaelitischen, arabischen Völkerstamms neben den Nabatäern. Sie werden in der israelitischen Königszeit, namentlich vom 8. Jahrhundert an, öfters genannt: sie waren gute Bogenschützen, Jes. 21, 16. 17, wohnten in schwarzen Zelten (Hohel. 1, 5) oder offenen Dörfern, Jes. 42, 11; Jer. 49, 31, waren reich an Kamelen und Herden, mit denen sie Handel trieben, Jes. 60, 7; Jer. 49, 32; Hes. 27, 21; Ps. 120, 5 werden sie als Bild räuber. Nachbarn erwähnt. Sie wohnten im nördl. Arabien zwischen dem peträischen Arabien und Babylonien.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kedemoth","erklaerung":"Kedemoth (Anfänge), amoritische Stadt, an der Wüste gelegen, 5 Mo. 2, 26, fiel dem Stamm Ruben als Erbteil zu, Jos. 13, 18, wurde aber von diesem den Leviten eingeräumt, Jos. 21, 37; 1 Chr. 6, 64.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kedes","erklaerung":"Kedes. 1) Stadt im Stamm Naphthali oder in Galiläa, Jos. 20, 7, Sitz eines Königs, Jos. 12, 22, Freistadt der Totschläger und Levitenstadt, Jos. 20, 7; 21, 32, Heimat Baraks, Ri. 4, 6; von den Assyrern entvölkert, 2 Kö. 15, 29; hat sich mit dem alten Namen als schwach bevölkertes Dorf in fruchtbarer Gegend, nordwestlich vom Bahr el Hule erhalten. — 2) Im südlichen Juda, Jos. 15, 23; ob = Kades (s. d. Art.) ist unsicher. — 3) Endlich wird 1 Chr. 6, 57 ein Kedes in Iaschar erwähnt, vielleicht Tell Abu Kudes bei el-Leddschun, doch hat Jos. 21, 28 dafür Kisjon.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kedor-Laomer","erklaerung":"Kedor-Laomer heißt 1 Mo. 14, 1 u. 9 (s. zum richtigen Verständnis das oben S. 64 ausgeführte) der elamitische König, der mit Tideal. König von Goi, unter der Regierung des babylonischen Königs Ariok von Larsa und seines von 1948 an in Babel herrschenden Vasallen Amraph (d. i. Hammurapi) den 1 Mo. 14 geschilderten Feldzug gegen die Könige von Sodom und Gomorra führte. Der Name ist gut elamitisch, da sowohl das erste Element Kudur, Kutir mit folgendem Gottesnamen (Bedeutung etwa: Diener des …) in elamitischen Königsnamen inschriftlich nachgewiesen ist, als auch das zweite Element Lagamar ein wohlbekannter elamitischer Gottesname ist (s. den Art. Glam). Aber der Name Kudur-Lagamar als Ganzes ist trotzdem immer noch nicht inschriftlich aufgefunden, wenigstens nicht in einer alten gleichzeitigen Urkunde; nur in einem späteren Epos (s. oben S. 64) ist er als Ku-ku-ku-mal, d. i. Ku-dur-Dug-mal (Bar. Ku-ku-ku-ku-mal, das wäre Ku-dur-Duk-ku-mal) belegt. Die in einem Brief an Hammurapi von Pater Scheil gefunden geglaubte Schreibung hat sich als irrige Lesung erwiesen (Inuch-samar, nicht Kutur-nuchgamar steht im Original, und zwar nicht als Name eines Königs, sondern einer Privatperson), scheidet also definitiv aus. Aber aus der Luft gegriffen ist der Name (schon wegen seines Vorkommens im Epos) nicht; es muß damals einen König Kudur-Lagamar von Elam gegeben haben, der in irgend welchen Beziehungen, wohl als Oberherr, zu Ariok (Arad-Sin) von Larsa stand (s. den Art. Arjoch und dazu S. 64 f. dessen Vater Kudur-Mabug, welcher Fürst des osttigridischen Gebietes von Jamutbal war und einen elamitischen, ebenfalls mit Kudur beginnenden Namen trägt, ja sich sogar gelegentlich Herr des Berges des Westlands nennt). Näheren Aufschluß können allerdings nur weitere Ausgrabungen bringen. Die ganze Situation aber, nämlich daß ein babylonischer, bezw. elamitischer König damals einen Zug gegen einen Teil Palästinas unternimmt, liegt durchaus im Bereich der geschichtlichen Möglichkeit. Denn der durch die Tell-el-Amarna-Briefe (s. oben, S. 65) bezeugte Gebrauch der babylonischen Schrift und Sprache im diplomatischen Verkehr ganz Vorderasiens, vor allem aber Syriens und Palästinas, kann nur durch eine vorhergegangene, Jahrhunderte lang dauernde politische Oberhoheit Babyloniens über diese Gebiete befriedigend erklärt werden; da wir damit kaum bis Sargon von Agade (ca. 3000 v. Chr.) zurückgehen dürfen, so bleibt nur die Zeit etwa von 2200 bis auf Hammurapi für eine derartige tiefgehende Beeinflussung, von der auch noch das damals entstandene astrologische Werk der Babylonier mit seiner so oft darin begegnenden Nebeneinanderstellung der Könige von Ur, Akkad und dem Westland Zeugnis ablegt, übrig. In diese Zeit fallen aber auch mehrere elamitische Einfälle nach Babylonien (s. den Art. Elam und auch schon vorher S. 64 im Art. Babylonien), so daß es, zumal die elamitische Kultur nur ein Ableger der babylonischen war, ganz gut denkbar ist, daß solche Einfälle sich gelegentlich auch über die Grenzen Babyloniens hinaus bis nach Palästina, das ja als Domäne der babylon. Kultur galt, erstreckten. Auch die Wanderung Abrams und seiner Leute von Ur (über Haran) nach Kanaan ist nur unter der Voraussetzung denkbar, daß damals Palästina unter babyl. Oberhoheit stand.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Kedumim","erklaerung":"Kedumim. Der Bach Kedumim, Ri. 5, 21, ist nach dem Zusammenhang Bezeichnung des Baches Kison, „Bach der Vorzeit“ oder „der kriegerischen Begegnungen“ gedeutet, nach andern Schreibfehler, alles unsicher.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kegila","erklaerung":"Kegila, am Westabfall des Gebirges Juda gelegen, Jos. 15, 44, hart an der philistäischen Grenze. Hier hielt sich David auf der Flucht vor Saul auf. 1 Sa. 23; noch unter Nehemia erwähnt, 3, 17. Vielleicht Kila östl. von Bet Dschhibrin.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kehle","erklaerung":"Kehle steht in dichter. Sprache für: Worte, Reden, Hohel. 5, 16; Spr. 5, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Keil","erklaerung":"Keil. Zu 2 Sa. 12, 31 s. David.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kelch","erklaerung":"Kelch s. Becher.","author":null,"verweis":"Becher","imageList":[]},{"begriff":"Kelle","erklaerung":"Kelle, eines der kleinen heiligen Geräte des Tempels, Jer. 52, 18, kappoth, und 1 Makk. 1, 23, Kellen = Schalen mit langem Stil, welche zur Darbringung des Räucheropfers dienten (s. d. Art.), von Luther sonst, 4 Mo. 7, 16, mit „Löffel“ übersetzt.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Keller","erklaerung":"Keller, hebr. asam, 5 Mo. 28, 8, griech. tumieion, Lu. 12, 24, bedeutetVorratsräume zur Aufbewahrung des Getreides. Ob darunter unterirdische, zisternenartige Gruben zu verstehen sind, wie sie heute noch in Syrien und Persien zur Aufbewahrung des Gotreides dienen oder über der Erde befindliche Scheunen (so übersetzt Luther asam, Spr. 3, 10), mag dahingestellt bleiben. Keller zur Aufbewahrung des Weins werden in der Bibel nicht erwähnt.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kelter","erklaerung":"Kelter, vom latein. calcatura, bedeutet das Treten (Trotte). Der Saft der Weintrauben und Oliven (Mi. 6, 15; Joel 2, 24) wurde ursprünglich nicht durch Pressen gewonnen, sondern durch Treten mit den Füßen (Jes. 63, 3 u. a. St.). Die Keltervorrichtung, welche zu jedem Weinberg oder Olgarten gehörte (Jes. 5, 2; Mt. 21, 33; Mk. 12, 1), bestand aus zwei in den Felsen gehauenen oder in die Erde gegrabenen und aus gemauerten Behältern (Joel 4, 13 sind beide nebeneinander genannt):1) einem flachen und weiten oberen (ebr. gath, Jes. 63, 2; Klagel. Jer. 1, 15; Hi. 24, 11; Ne. 13, 15), in welchem die Trauben oder Oliven getreten wurden, und 2) einem unter oder vor diesem angebrachten tieferen und engeren (ebr. jekab, 4 Mo. 18, 27; 5 Mo. 15, 14; 16, 13; 2 Kö. 6, 27; Spr. 3, 10; Jes. 5, 2; was Luther auch mit Kelter übersetzt), in welchen von dem oberen Trog durch ein am Boden angebrachtes Loch der Saft abfloß und aus welchem er nachher in irdene Gefäße oder Schläuche ausgefüllt wurde (Hi. 32, 19). Die Keltertreter verrichteten ihre Arbeit unter fröhlichem Jauchzen und Singen (Ri. 9, 27; Jes. 16, 10; Jer. 25, 30; 48, 33). Die Kelter war außerhalb der Stadt (Off. 14, 20), meist ziemlich weit abgelegen, Ri. 6, 11; Sach. 14, 10. Über die Behandlung des Öls s. Art. Öl. Bildlich werden die Strafgerichte Gottes über die zum Gericht reif gewordenen Menschen ein Keltertreten genannt. Wie die Kelterkufen überfließen vom roten Rebensaft, so strömt bei diesen Gerichten das Blut der Erschlagenen (Klagel. Jer. 1, 15; Joel 4, 13). Jes. 63, 1 ff. schaut der Prophet zur Rettung des Gottesvolkes Jahveh daherkommen in gerötetem Gewand, nachdem er zuvor in Edom die Kelter getreten. Der Sinn ist, daß Jahveh der Heilszeit für die Seinen ein furchtbares Gericht über die dem Gottesvolke feindlichen Weltmächte, deren Repräsentat hier Edom ist. wie sonst Babel, werde vorangehen lassen, vgl. Jes. 61, 2. Diese Weissagung wird Off. 19, 13 ff., vgl. auch 14, 19 ff., wieder aufgenommen und ihre Erfüllung bei der Wiederkunft Christi verkündigt. Doch ist dieses Gericht über die Feinde des Reiches Gottes vom jüngsten Gericht zu unterscheiden.","author":"H. Roos.","verweis":null,"imageList":[{"path":"k_images/0008.png","description":"Abb. 1. Ägyptische Weinpresse.","width":365,"height":201}]},{"begriff":"Kemuel","erklaerung":"Kemuel (Versammlung Gottes). 1) Sohn Nahors, Stammvater syrischer Völkerschaften, 1 Mo. 22, 21. — 2) Fürst des Stammes Ephraim, welcher das Land Kanaan austeilen half, 4 Mo. 34, 24. — 3) Vater des Hasabja, ein vornehmer Levite, 1 Chr. 27, 17.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kenan","erklaerung":"Kenan oder Kainan. 1) 1 Mo. 5, 9; Lu. 3, 37, der Sohn des Enos. — 2) Lu. 3, 36 wird ein Kenan, Sohn des Arphachsad, also ein Urenkel Noahs, erwähnt. Die hebr. Bibel kennt ihn nicht, wohl aber die griechische, 1 Mo. 10, 24; 11, 12.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kenas","erklaerung":"Kenas s. Kenisiter.","author":null,"verweis":"Kenisiter","imageList":[]},{"begriff":"Kenath","erklaerung":"Kenath oder Knath (Besitztum), griech. Kanatha, Stadt in Auranitis, nahe bei Bostra, wurde von Nobah, einem Stammesfürsten Manasses, gewonnen. 4 Mo. 32, 42, und nach seinem Namen genannt, ging aber frühe wieder an die Shrer verloren, 1 Chr. 2, 23, jetzt Kanawat am Westabhang des Haurangebirges mit umfangreichen römischen Ruinen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kenchreä","erklaerung":"Kenchreä, eine der 3 Hafenstädte von Korinth; im Westen ½ Stunde von der Stadt entfernt, im Osten die natürlichen Häfen von Schoinos und Kenchreä, dieses 1¼ Meile von Korinth; zur Zeit Pauli war Kenchreä blühend, jetzt nur noch in Ruinen vorhanden. Von hier trat Paulus seine Rückreise an, Ap. 18, 18, vgl. Rö. 16, 1.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kenisiter","erklaerung":"Kenisiter (Luther Kinisiter) werden 1 Mo. 15, 19 unter den zehn Völkerschaften Palästinas, deren Land Israel einnehmen sollte, genannt. Sie waren nicht Kanaaniter, sondern, da Kenas, ihr Stammvater, 1 Mo. 36, 11. 15. 42 als Enkel Esaus bezeichnet wird, ein edomitischer Stamm. Als Kenisiter wird nun aber auch (4 Mo. 32, 12; Jos. 14, 6) Kaleb bezeichnet, der in der Geschichte der Kundschafter als Glied des Stammes Juda erscheint (4 Mo. 13, 6) und dem nach Jos. 14, 6–15 ein Erbteil beim Stamm Juda in Hebron angewiesen wird, wie dem Othniel, der des Kenas Sohn, Kalebs Bruder und Tochtermann heißt und in der gleichen Gegend sich niederließ (Jos. 15, 17; Ri. 1, 13; 3, 9; 1 Chr. 4, 13); Kenas heißt auch ein Enkel des Kaleb (1 Chr. 4, 15). Diese Angaben werden so auszugleichen sein, daß einzelne Stämme der edomitisehen Kenisiter, so insbesondere die Kalebiter sich von ihrem Volk trennten, mit dem Stamm Juda verbanden und schließlich in ihm aufgingen (vgl. Kaleb).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Keniter","erklaerung":"Keniter (4 Mo. 24, 22; Ri. 4, 11 steht dafür Kain) werden 1 Mo. 15, 19 (vielleicht proleptisch) neben den Kenisitern unter den Völkern Palästinas genannt. Sie waren ein Zweig der Midianiter, da Hobab. Moses Schwager, bald ein heißt. Ri. 1, 16; 4, 11, bald zu den Midianitern gerechnet wird, 4 Mo. 10, 29, wie Jethro. 2 Mo. 2, 16; 3, 1; 18, 1. Zum Teil zogen die Keniter mit den Israeliten vom Sinai fort und schlossen sich ganz denselben an. Sie wohnten meist im südl. Grenzgebiet Judas, nur vereinzelt im Norden. Ri. 4, 11. 17; 5, 24. Diese Keniter standen noch zur Zeit Sauls und Davids in durchaus freundlicher Beziehung zum Volk Israel, 1 Sa. 15, 6; 27, 10. Warum sie wie die Amalekiter im Spruch Bileams, 4 Mo. 24, 21. 22, trotz ihrer Felsennester mit Untergang und Wegführung bedroht werden, ist nicht klar; vielleicht sind Keniter gemeint, die im Süden im Gebirg Seir neben Amalekitern nomadisierten und vielleicht manchmal mit den Edomitern gegen Juda gemeinsame Sache machten. Zwei ganz verschiedene Völker, amalckitische u. midianitische Keniter anzunehmen, ist nicht nötig. Aus den Keniter gingen die Rechabiter hervor (s. d. Art.).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kennen","erklaerung":"Kennen ist die Frucht des Erkennens (s. d. Art.). 1) Das Kennen Gottes und seines Sohnes Jesu Christi ruht ganz auf Offenbarung Gottes. Daher heißen die Heiden: solche die Gott nicht k. (Ps. 79, 6; Jes. 55, 5; Jer. 10, 25). Und der Zweck aller Offenbarung Gottes ist, daß man ihn kenne, Jer. 24, 7; 31, 34. Weil aber viele ihn nicht k. wollen, d. h. seine Offenbarungen, selbst die höchste durch den Sohn, nicht anerkennen (Jer. 9, 6; Hos. 2, 10; Joh. 1, 10; 8, 19; 17, 25), so ist der Ruhm, Gott zu k., eine Auszeichnung der Frommen (Ps. 9, 11; 36, 11; Jer. 9, 23). Und nur derjenige darf auf diesen Ruhm Anspruch machen, der Gottes Gebot hält und „lieb hat“ 1 Joh. 2, 3. 4; 4, 7. 8); ja Chtistus selbst beweist das, daß er Gott kennt, mit der Tatsache, daß er seines Vaters Gebote halte (Joh. 8, 55). — 2) Wenn es von Gott heißt, daß er uns kenne, so liegt darin häufig, wie bei erkennen, daß er uns liebend und teilnehmend im Auge hat (Ps. 1, 6; Na. 1, 7, vgl. Joh. 10, 27).","author":"Th. Hermann.","verweis":"Erkennens","imageList":[]},{"begriff":"Kephas","erklaerung":"Kephas, griechisch Petrus (Fels), Joh. 1, 42; 1 Kor. 3. 22; 9, 5; 15, 5; Ga. 2, 9, s. Petrus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kephisch","erklaerung":"Kephisch s. Korintherbrief.","author":null,"verweis":"Korintherbrief","imageList":[]},{"begriff":"Keren-Happuch","erklaerung":"Keren-Happuch (Horn der Schminke), Tochter Hiobs, nach seiner Prüfung geboren, Hi. 42, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kerker","erklaerung":"Kerker, von dem lat. carcer = Gefängnis (ehr. masger), s. d. Art., war ein finsterer, häufig unter der Erde befindlicher Ort, Jes. 42, 7; 2 Kö. 25, 27; Jer. 29, 26; 37, 18, in wclchem die Gefangenen bei Wasser und Brot, 1 Kö. 22, 27, meist auch noch gefesselt an Händen und Füßen, oder die Füße in ein Holz (Stock) eingezwängt, ein äußerft kümmerliches Dasein fristeten. Der Kerker ist daher Bild der äußersten Not und Bedrängnis, Ps. 142, 8; Jes. 42, 7. Auch in der Unterwelt sind solche Gefängnisse, in welchen die abgefallenen Engelfürsten, wie die gewalttätigen Herrscher der Erde und überhaupt die Seelen, welche mit einer unvergebenen Schuld in die Ewigkeit hinüberkommen, verschlossen werden bis zum Tag des Gerichts, Jes. 24, 22; Mt. 5, 25.","author":"H. Roos.","verweis":"Gefängnis","imageList":[]},{"begriff":"Kessel","erklaerung":"Kessel steht in der deutschen Bibel für verschiedene hebr. Ausdrücke, welche tiefe Kochgeschirre bedeuten, für kiraim, ein irdenes, aus zwei Teilen bestehendes, also wahrscheinlich mit einem gut schließenden Deckel versehenes, zum Kochen oder Braten dienendes Gefäß. 3 Mo. 11, 35, für dud, 1 Sa. 2, 14; 2 Chr. 35, 13; Hi. 41, 12, und sir. Jer. 52, 18; Sach. 14, 20 f., die gewöhnlichen Ausdrücke für den Topf, in welchem das Fleisch gekocht wurde, für kallachath, Mi. 3, 3, was Luther 1 Sa. 2, 14 mit Pfanne übersetzt. Der Sinn von Sach. 14, 20 f. ist wohl, daß der Fleischtopf, das geringste, profanste Gefäß im Tempel, gleich sein werde der heiligen Opferschale, in welcher das Blut des Opfertieres aufgefangen wurde, und wiederum, daß der Kochtopf in jedem Hause so heilig sein soll, daß man das Opferfleisch darin zubereiten könne, d. h. es werde zur Zeit des Heils aller Unterschied von heilig und profan in bezug auf äußere Dinge aufhören, weil das ganze Leben bis auf die äußerlichften Dinge hinaus dem Herrn geheiligt sein werde.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kette","erklaerung":"Kette. 1) Fesseln, mit denen die Gefangenen an Händen und Füßen gebunden wurden, 2 Sa. 3, 34. Die Fußfesseln bestanden aus zwei ehernen (ebr. nechuschtaim = das Paar der Eherne. Ri. 16, 21; 2 Sa. 3, 34; 2 Kö. 25, 7; 2 Chr. 33, 11; 36, 6; Jer. 52, 11) oder eisernen (Ps. 105, 18; 149, 8) Ringen, welche über dem Knöchel befestigt und durch einen Querstab so verbunden waren, daß sie nur ganz kleine Schritte geftatteten. Vgl. Gefängnis. Weil die Gefangenschaft in der Regel mit Fesselung verbunden war, wird die K, zum Bild der Gefangenschaft selbst, Hes. 7, 23; Eph. 6, 19 f.; 2 Tim. 1, 16; so auch Ketten der Finsternis für ein in äußerster Finsternis befindliches Gefängnis, 2 Pe. 2, 4; Judä 6. — 2) Ketten (Kettlein) zur Zierde, a. als weiblicher Schmuck für den Hals, Hes. 16, 11, für den Arm, Jes. 3, 19, für die Füße (Schrittkettchen), Luther = Gebräme, Jes. 3, 20.f. Geschmeide. b. Die Verleihung einer goldenen Halskette ist bei den Ägyptern. 1 Mo. 41, 42, wie später bei den Persern, Da. 5, 7. 16. 29, eine hohe Auszeichnung für einen Staatsbeamten (vgl. Abb. 175). c. Kette am Brustschild des Hohepriesters, 2 Mo. 28, 22, f. Hohepriester.— 3) Über das Kettenwerk, 2 Chr. 3, 5. 16, eine kettenartige Verzierung der Tempelwände u. der Säulen Jachin und Boas, vgl. Jachin; Tempel.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Ketura","erklaerung":"Ketura („Weihrauch“) heißt eine Gattin Abrahams, die er nach der Stellung des Abschnitts, 1 Mo. 25, 1 ff., erst nach Sarahs Tod heiratete. Doch wurde sie von ihm nicht als der Sarah ebenbürtig angesehen, weshalb sie 1 Chr. 1, 32 als sein Kebsweib aufgeführt wird und an obiger Stelle, V. 6 ff., ausdrücklich bemerkt ist, Abraham habe die Nachkommen seiner Nebenfrauen (ob außer Hagar u. Ketura noch andere da waren?) durch Geschenke abgefunben und schon bei seinen Lebzeiten außer Landes geschickt, damit sie Isaaks Erbschaft nicht beeinträchtigen sollten. In die Familiengeschichte Abrahams paßt eine so späte Heirat nicht hinein. Allein die genealogische Form soll hier offenbar nur die Verwandtschaft jener arabischen Nomadenstämme im Weihrauchland mit Israel ausdrücken, und zwar eine weitere Verwandtschaft als die, welche Israel mit den ismaelit.-arab. Stämmen verbindet. Vgl. Abraham und Karte II.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Ketzerisch","erklaerung":"Ketzerisch. Das Wort Ketzer, griech. „Häretiker“, stammt von dem Namen einer mittelalterlichen Sekte, der Katharer („Reine“), die mit dem Auspruche auftraten, die Kirche in ihrer Heiligkeit darzustellen. Tit. 3, 10 f. bedeutet das Wort eigentlich parteisüchtig. Das richtige Verhalten gegenüber solchem ist: wiederholte christliche Ermahnung, und wenn diese nichts fruchtet, ihn meiden und sich selbst überlassen. Weiteres siehe Kirchenlex. I, 914 ff., 925 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Keusch, Keuschheit","erklaerung":"Keusch, Keuschheit. 1) Im engeren Sinn die auf Gottesfurcht (1 Mo. 39, 9) und Selbstachtung (1 Kor. 6, 18. 19) gegründete heilige Scheu vor jeder Befleckung des Geistes oder des Leibes auf dem Gebiet des Geschlechtslebens, fast gleichbedeutend mit Sittigkeit und Züchtigkeit (aber nicht notwendig mit völliger Enthaltung, Mt. 19, 12. vgl. 5, 29); wie alle christl. Tugenden ebensosehr ein Werk der Gnade, bezw. eine Frucht des Geistes (Ga. 5, 22), als ein unter stetem Kampf immer neu zu erringender und zu bewahrender sittlicher Erwerb (Phi. 4, 8; Tit. 2, 5; 1 Pe. 3, 2; 2 Kor. 6, 6). Je größer das Verderben ist, das durch Verirrungen des Geschlechtstriebs angerichtet wird (Rö. 1, 24 ff.; Ga. 5, 19; 6, 7. 8), je weiter der Unkeusche sich Gott, dem Heiligen und Reinen, entfremdet (Ps. 5.5; Mt. 5, 8; Hbr. 12, 14), in Gottlosigkeit und Schande (Rö. 6, 19–21), in Zorn und Gericht Gottes (1 Kor. 10, 8; Eph. 5, 6; 1 Th. 4, 6), in Finsternis und Tod (Rö. 6, 12. 13) sich verstrickt, defto eindringlicher sind die Mahnungen zur Keusch, Keuschheit, desto schwerer die auf Unkeuschheit gesetzten Strafen (3 Mo. 20, 10 ff.; 1 Th. 4, 3–5: 1 Kor. 6, 15; 5 Mo. 23, 18; Spr. 6, 23–33; 1 Pe. 2, 11; Kol. 3, 5; Rö. 8, 13). Besonders werden zur Keusch, Keuschheit ermahnt die Prediger und Gemeindevorsteher (1 Tim. 4, 12; 5, 2. 22; Tit. 1, 8; 2, 5). Bemerkenswert ist, wie die h. Schrift sehr unverblümt von den Verfehlungen gegen die Keusch, Keuschheit redet, aber indem sie die Verderbensfolgen alles unkeuschen Wesens rückhaltlos bloßlegt, dagegen den Segen der Keusch, Keuschheit betont, doch als wahrhaft keusch sich darstellt (1 Mo. 34 und 39). — 2) Keusch, Keuschheit im weiteren Sinn ist die richtige, dem Willen Gottes entsprechende lautere Gesinnung, die sich ebensowenig durch das Blendwerk der Welt betören oder verführen läßt, als der Keusche durch die Reizungen zur Unzucht. In diesem Sinn berührt sich die Keusch, Keuschheit mit der Nächternheit, Einfalt u. Aufrichtigkeit (Jak. 4, 8; 1 Pe. 1, 22).","author":null,"verweis":null,"imageList":[]},{"begriff":"Kezia","erklaerung":"Kezia s. Kasia.","author":null,"verweis":"Kasia","imageList":[]},{"begriff":"Kidron","erklaerung":"Kidron (Schwarzbuch). Das Kidrontal ist die Bodensenkung, welche im Nordwesten der Stadt beginnt und zuerst nach Osten zieht, dann aber, nach Süden umbiegend, Jerusalem im Osten begrenzt. Hier heißt es im A. T. Kidrontal; es trennt den Ölberg von dem östlichen Teil der Stadt und mußte auf dem Wege nach Bethanien oder Jericho überschritten werden. 2 Sa. 15, 23. Jetzt heißt es diesem Teil östlich von der Stadt Marienthal (Wadi Sitti Mariam), weil die Tradition mit vielen Stätten Erinnerungen an die Mutter Jesu verbindet. Nach Süden vertieft und verengert es sich immer mehr. Der Tempelberg fiel einst schroff gegen diese Schlucht ab, die früher viel tiefer war als heutzutage, da eine mächtige Schichte von Schutt jetzt über der Talsohle liegt, an einer Stelle 11, 6 m tief. Daß je ein beständiger Bach durch dieses Tal floß, ist kaum anzunehmen. Nur nach anhaltenden Regengüssen wird er zum schmutzigen „Schwarzbach“. Im obern Teil hat das Tal frischen Pflanzenwuchs; da, wo das Hinnomtal einmündet, zeigt sich eine „liebliche, mitten in der allgemeinen Dürre frisch grünende Gartenaue“, an vielen Stellen ist es mit Getreide besät. Von dem Kidrontal wurde früh, aber mit Unrecht, die Weissagung Joel 4, 12 vom Tale Josaphat als Ort des künftigen Weltgerichts verstanden (vgl. Art. Josaphat). Manche Götzenbilderwurden von frommen Königen hier verbrannt, z. B. von Asa, 1 Kö. 15, 13, von Hiskia, 2 Chr. 29, 16, von Josia, 2 Kö. 23, 4. Auch manche Grabkammern und Beerdigungsplätze fanden sich hier, 2 Kö. 23, 6. Noch manche sind hier zu sehen, z. B. das Absalomsgrab (2 Sa. 18, 18), das jedenfalls in seiner jetzigen Gestalt jüngeren Ursprungs ist, und das Grabmal des Zacharias. In der kleinen Ebene, wo die drei Täler, Hinnom-, Tyropöon- und Kidrontal sich vereinigten, lagen wahrscheinlich die Königsgärten, 2 Kö. 25, 4. Weiter abwärts treffen wir den Hiobsbrunnen (Rogel) und dann zieht das Tal mit verändertem Namen (Rabab) als schauerliche Felsenschlucht, an dem Felsenkloster Mar Saba vorbei, dem Toten Meer zu. (Das Kloster, Abb. 1. dessen Anfang ins 5. Jahrhundert hinaufreicht, wird von griechischen Mönchen bewohnt, deren Fleiß in die kahle Kidronschlucht ein kleines Paradies hineingezaubert hat. „Wie ein Schwalbennest hängt es an der südlichen Seite der Kluft; Häuser, Kirchen, Kapellen, Befestigungstürme sind dachziegelartig übereinander gechichtet und an dem schrossen Felsen hinaufgebaut, eine Menge Zellen in den Felsen gehauen. Jede Ecke, wo sich etwas von Erde anbringen ließ, ist zur Anpflanzung eines Obstbaumes oder eines Blumengärtchens benützt.“)","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"k_images/0009.png","description":"Abb. 1. Das Kloster Mar-Saba in der Kidronschlucht.","width":624,"height":410}]},{"begriff":"Kiefer","erklaerung":"Kiefer. Jes. 41, 19 ist von der Bepflanzung der Wüste mit Kiefern die Rede. Sonst wird das Wort mit „wilder Ölbaum“ (Oleaster) übersetzt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kies, Kieselstein","erklaerung":"Kies, Kieselstein bedeutet groben, steinigen Sand, wie er in Bächen, Flüssen und Seeufern (Jes. 48, 19) sich bildet. 2 Sa. 17, 13 ist die Wendung: „daß man nicht ein Kieselein dran finde“ ein Ausdruck für die gänzliche Zerstörung und Vertilgung. Der „Mund voll Kies, Kieselstein“, Spr. 20, 17, bezeichnet die Enttäuschung, welche unrechtes Gut bringt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kimham","erklaerung":"Kimham (Begehrender), unbekannter Israelite, nach dem eine Herberge (Karawanserai) bei Bethlehem genannt wurde, Jer. 41, 17, vielleicht eins mit Chimham, dem Sohn Barsillais, 2 Sa. 19, 38 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kind","erklaerung":"Kind s. Kindschaft; Erziehen.","author":null,"verweis":"Kindschaft","imageList":[]},{"begriff":"Kinder der Propheten","erklaerung":"Kinder der Propheten s. Prophet.","author":null,"verweis":"Prophet","imageList":[]},{"begriff":"Kindisch","erklaerung":"Kindisch im Unterschied von kindlich ist der, welcher, während er ein Erwachsener sein sollte, nach Einsicht, Erfahrung u. Leistung auf der Stufe kindlicher Unwissenheit. Unerfahrenheit u. Schwachheit zurückgeblieben ist, Pr. 10, 16; Jes. 3, 4. 1 Kor. 3, 1; 13, 11; 14, 20; Hbr. 5, 13; Ga. 4, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kindschaft","erklaerung":"Kindschaft bezeichnet den Stand des Kindes, besonders nach seiner rechtlichen Seite. Die Gotteskindschaft Israels Rö. 9, 4 war begründet in der Erwählung des Volkes zum Eigentumsvolk vor allen andern Völkern, 5 Mo. 7, 6–10; 2 Mo. 19, 5 und 6. Die Gotteskindschaft der Christen beruht darauf, daß die an Jesum Christum Glaubenden aus dem Knechtsverhältnis eingesetzt werden in das Verhältnis der Kindschaft Gott gegenüber, Eph. 1, 19–22; Joh. 1, 12; Ga. 3, 26. Paulus gebraucht die Kindschaft oder Adoption in diesem Sinn des römischen Rechts (Israel kannte sie nicht). Da wurde der Adoptierte ein Glied der neuen Familie, befreit von seinen Schulden. Im Wesen dieser durch den Glauben vermittelten Gemeinschaft liegt es begründet, daß die Schrift das eine Mal sagt: „Welche der Geist Gottes treibt, die sind Gottes Kinder,“ Rö. 8, 14–16, das andere Mal umgekehrt: „Weil ihr Kinder seid, hat Gott gesandt den Geist seines Sohnes in cure Herzen,“ Ga. 4, 6 und 7. Die Gotteskindschaft äußert sich im Gehorsam, in der Liebe und in der Freudigkeit zu Gott, Joh. 15, 10; Hbr. 12, 8; 1 Joh. 3, 9 und 10; 4, 7. 16; 3, 2 u. 3; die natürlich-rechtliche Folge der Kindschaft ist die Erbschaft des ewigen Lebens, in dessen Herrlichkeit die Gotteskindschaft ihre Vollendung erreicht, Rö. 8, 17, daher die Kindschaft Vers 23 auch als etwas erst Zukünftiges dargestellt werden kann.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kiniter","erklaerung":"Kiniter = Keniter, s. d.","author":null,"verweis":"Keniter","imageList":[]},{"begriff":"Kinnereth","erklaerung":"Kinnereth 5 Mo. 3, 17; 4 Mo. 34, 11; Jos. 19, 35 =","author":null,"verweis":null,"imageList":[]},{"begriff":"Kinneroth","erklaerung":"Kinneroth Jos. 11, 2; 12, 3; 1 Kö. 15, 20, alter Name des Galiläischen Meers (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Kir","erklaerung":"Kir. 1) Eine Landschaft in Asien, aus der die Aramäer stammten, Am. 9, 7, wohin Tiglathpilesar auch die Bewohner von Damaskus verpflanzte, 2 Kö. 16, 9, Jes. 22, 6 neben Elam genannt. Man hat sie am Flusse Kur, Cyrus, in Armenien gesucht, was unmöglich ist; andere verglichen die spätere Landschaft Cyrrhestica zwischen Orontes und Euphrat; oder sucht man sie im Osten bei Elam, wo ein Volk der Karer erwähnt wird; alles unsicher. — 2) Kir Moab, Jes. 15, 1, auch Kir Heres, Jes. 16, 11; Jer. 48, 31, und Kir Hareseth, Jes. 16, 7; 2 Kö. 3, 25, genannt, die feste Stadt Moabs. Als Joram, mit Josaphat verbündet, durch Edom in das Land Moab eindrang, leistete diese Festung ihnen allein noch Widerstand (2 Kö. 3, 25). Später wurde die Stadt der Sitz eines Erzbischofs und in den Kreuzzügen eine vielumstrittene Festung. Noch heute ist die Umgebung des 1026 m hoch gelegenen Kerak — so heißt es jetzt — sehr fruchtbar; es zählt etwa 20–22 000 Einw., darunter 2500 Griechen, 200 Lateiner, 25 Evangelische. Die Aussicht von der Höhe des im Südwesten der Stadt gelegenen Kastells erstreckt sich über das Tote Meer, das Jordantal bis zum Ötberg. Das mächtige Kastell an der Südseite und die noch vielfach erhaltenen dicken Mauern mit mächtigen Türmen geben der Stadt immer noch das Ansehen einer Festung (Abb. 1). Die Einwohner treiben Handel nach Jerusalem mit den Beduinen und mit den Mekkapilgern. Übrigens hält Bühl die Gleichsetzung von Kir Moab mit Kir Hareseth und Kir Heres für unsicher. Kir Hareseth hält auch er für Kerak, Kir Moab sei = Kirioth Am. 2, 2 und vielleicht = der Ruinenstätte Rabba 3 Stunden nördlich von Kerak.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"k_images/0010.png","description":"Abb. 1. Ruinen von Kir Moab.","width":263,"height":410}]},{"begriff":"Kirche","erklaerung":"Kirche s. Gemeine und Tempel.","author":null,"verweis":"Gemeine","imageList":[]},{"begriff":"Kirchweihe","erklaerung":"Kirchweihe = Tempelweihe s. Feste.","author":null,"verweis":"Feste","imageList":[]},{"begriff":"Kir-Hareseth, Kir-Heres","erklaerung":"Kir-Hareseth, Kir-Heres s. Kir.","author":null,"verweis":"Kir","imageList":[]},{"begriff":"Kirjath","erklaerung":"Kirjath. 1) Eine benjaminit. Stadt (Jos. 18, 28), wohl Kiriath-Jearim (s. d. Art.). — 2) Jer. 48, 41 = Karioth 2), s. d.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kirjathaim","erklaerung":"Kirjathaim. 1) Stadt im Ostjordanland, in einer Ebene gelegen, wo Kedor-Laomer siegte, 1 Mo. 14, 5, später Stadt Rubens, 4 Mo. 32, 37; Jos. 13, 19, dann moabitisch, Jer. 48, 23; Hes. 25, 9, jetzt ein Ruinenhaufen Kureijat, eine starke Meile nordwestlich von Dibon. — 2) Levitenstadt in Naphthali, 1 Chr. 6, 61, wofür Jos. 21, 32 Karthan steht.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kirjath-Arba","erklaerung":"Kirjath-Arba s. Hebron 1).","author":null,"verweis":"Hebron 1","imageList":[]},{"begriff":"Kirjath-Baal","erklaerung":"Kirjath-Baal s. Kirjath-Jearim.","author":null,"verweis":"Kirjath-Jearim","imageList":[]},{"begriff":"Kirjath-Jearim","erklaerung":"Kirjath-Jearim (Wälderstadt), auch Kirjath-Baal, Jos. 15, 60, oder Baala, Jos. 15, 9–11, genannt. Es war früher mit Gibeon näher verbunden, Jos. 9, 17, und wurde später dem Stamme Juda zugeteilt, Jos. 15, 60; längere Zeit Aufbewahrungsstätte der Bundeslade, 1 Sa. 7, 1; 2 Sa. 6, 2; Heimat des Propheten Uria, Jer. 26, 20, noch nach dem Exile genannt, Esra 2, 25; Neh. 7, 29. Seit Robinson hält man es meist für das jetzige Abu Ghosch, früher Karjet el-Enab, am Weg von Joppe nach Jerusalem, etwa 3 Std. von letzterem, ein freundl. Dorf, doch ist’s nicht sicher. A. Schlatter hat sich (Topogr. Paläst., S. 71 ff.) für Kubebe erklärt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"k_images/0011.png","description":"Abb. 1. Der Fluß Kison.","width":561,"height":304}]},{"begriff":"Kirjath-Sanna, K.-Hepher","erklaerung":"Kirjath-Sanna, Kirjath-Sanna, K.-Hepher-Hepher s. Debir 2).","author":null,"verweis":"Debir 2","imageList":[]},{"begriff":"Kis","erklaerung":"Kis (Bogen?), Sauls Vater, aus dem Stamm Benjamin, nach 1 Sa. 9, 1; 14, 50 f. Sohn Abiels und Bruder Ners, des Vaters von Abner. Anders werden die Verwandtschaftsverhältnisse 1 Chr. 8, 29 ff.; 9,35 ff. angegeben. Diese beiden auch unter sich nicht ganz übereinstimmenden Angaben (8, 30 fehlt der 9, 36 genannte Ner) ließen sich mit denen aus 1 Sa. am einfachsten vereinigen, wenn man unter Annahme eines alten Schreibfehlers 8, 33 und 9, 39 statt „Ner zeugete Kis“ lesen dürfte: „Ner zeugete Abner.“ Der 1 Chr. 9, 35 genannte Jeiel wäre dann entweder dieselbe Person wie Abiel, oder ein früherer Stammvater des Geschlechts. — Das Familienbegräbnis des Kis war nicht in Gibea, wo er, wie sein Sohn Saul, gewohnt zu haben scheint, sondern in Zela, 2 Sa. 21, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kiseon","erklaerung":"Kiseon Jos. 19, 20, oder Kisjon, Jos. 21, 28, Levitenstadt im Stammgebiet Iaschar, vielleicht durch Tell Kison, südöstlich von Akko, bezeichnet, wird 1 Chr. 6, 72 Kedes genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kisloth-Tabor","erklaerung":"Kisloth-Tabor Jos. 19, 12, vielleicht das jetzige Iksal, in der Nähe des Berges Thabor (vgl. Chesulloth).","author":null,"verweis":null,"imageList":[]},{"begriff":"Kison","erklaerung":"Kison (jetzt el-Mukatta), der Fluß, der die fruchtbare Ebene Jesreel zwischen Samaria und Galiläa durchströmt. Er entsteht in der Ebene Jesreel aus der Vereinigung mehrerer Berggewässer, die von Dschenin, vom Thabor und von Leddschun ihm zufließen. Im Winter u. auch sonst bei außerordentlichen Regengüssen wird der Kison mächtig geschwellt (Ri. 5, 21). Im Sommer trocknet er aus. Aus der Ebene Jesreel bricht der Kison in engem Tal zwischen den Ausläufern der Galil. Berge (Abb. 191) und dem Karmel durch. Dort in seinem Unterlauf hat er immer Wasser, das freilich im Sommer seicht ist. Trägen Laufes erreicht er seine Mündung östl. von Haifa, 9–12 m breit, gewöhnlich nicht über 1 m tief. An seinen Ufern siegte Baraküber Sisera, Ri. 4, 7. 13; 5, 21; Ps. 83, 10; hier schlachtete Elia die Baalspriester, 1 Kö. 18, 40.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Kissen","erklaerung":"Kissen Mk. 4, 38 s. Bett. Hes. 13, 18–21 genauer: Weh euch, die ihr Binden nähet über alle Handgelenke und Schleier anfertiget über Köpfe jeden Wuchses, um Seelen zu jagen. Binden uud Schleier sind Zaubermittel von magischer Kraft, damit sollen die Seelen der Toten — zur Befragung — aufgescheucht werden, aber auch die der Orakelbefrager werden dem Herrn abgejagt, wenn sie die Wahrsagerinnen in ihre Garne ziehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kithlis","erklaerung":"Kithlis Jos. 15, 40, Stadt in Juda, südöstlich von Eglon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Klafter","erklaerung":"Klafter s. Maß und Gewicht.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"Klage, klagen","erklaerung":"Klage, klagen. 1) = wehklagen; der sowohl in Worten als in Weinen und Schreien u. dgl. sich kundgebende Ausdruck des Schmerzes. Mit solchen Kundgebungen ist der erregbare Morgenländer viel freigebiger als der ruhige Deutsche. Neben den Klage, klagen um allerlei irdisches Gut (Ps. 144, 14; Jes. 24, 11) tritt namentlich die Klage, klagen um die Verstorbenen sehr oft in der Bibel auf. Dieselbe war bei den Israeliten, wie bei anderen Völkern des Altertums (z. B. den Ägyptern, 1 Mo. 50, 10 f., „der Ägypter Klage“ s. Abel) ein förmliches Stück des Begräbnisses (1 Mo. 23, 2; 5 Mo. 34, 8; 2 Sa. 1, 17; 3, 33; 2 Chr. 35, 25; Ap. 8, 2, vgl. Begräbnis). Aus einfachen Ausrufen, wie „ach Bruder, ach Schwester, ach Herr“ u. dgl. (1 Kö. 13, 30; Jer. 22, 18; 34, 5) entwickelten sich kürzere oder längere Klagelieder (2 Sa. 3, 33; 1, 17 ff.). Neben den Angehörigen des Verstorbenen mußte sogar das Geschrei der bestellten Klageweiber mitwirken zur Erhöhung der Feierlichkeit (Mk. 5, 38; Jer. 9, 16). Unierlassung dieser Klage, klagen war etwas ganz Unerhörtes (Jer. 16, 5: Hes. 24, 16. 23). Aber auch als Art des Gebets wird häufig in den Psalmen „die Klage“ erwähnt, freilich nicht die unzufriedene, die über die Schickungen Gottes sich beklagt (so Jud. 16, Grundtext: sie beklagen sich über die Vorsehung). sondern die demütige, die ihm alles Leid vorträgt (Ps. 55, 18; 106, 44; 119, 169; 142, 7) und von ihm alle Hilfe erwartet. — 2) anklagen, sich beklagen, sei’s im täglichen Leben, sei’s vor Gericht (s. Gericht).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Klageiche","erklaerung":"Klageiche s. Debora u. Eiche.","author":null,"verweis":"Debora","imageList":[]},{"begriff":"Klaglieder","erklaerung":"Klaglieder s. Jeremia.","author":null,"verweis":"Jeremia","imageList":[]},{"begriff":"Klappen","erklaerung":"Klappen, auch klatschen mit den Händen, Ausdruck der Freude, Jes. 55, 12, vgl. Ps. 47, 2, der Schadenfreude, Hi. 27, 23; Klagel. 2, 15; Na. 3, 19; Ze. 2, 15; Hes. 25, 6. — Das Zähneklappen der Verdammten, Mt. 8, 12; 13, 42. 50; 22, 13; 24, 51; 25, 30; Lu. 13, 28, eigentl. Zähneknirschen, ist Ausdruck des ohnmächtigen Grolles und der peinigendsten Selbstanklage.","author":null,"verweis":null,"imageList":[]},{"begriff":"Klarheit","erklaerung":"Klarheit, ein nur im N. T. vorkommender Ausdruck, im Griechischen dasselbe Wort (doxa), das Luther sonst mit Herrlichkeit (s. d.) übersetzt. Es bedeutet zunächst einen in die Sichtbarkeit fallenden, von Gott verliehenen Lichtglanz, so 1 Kor. 15, 41 von den Gestirnen; namentlich den überirdischen Lichtglanz, von welchem Erscheinungen aus der himmlischen Welt begleitet sind, so bei der Engelserscheinung in der Christnacht, Lu. 2, 9, vgl. Off. 18, 1, bei Mose u. Elia bei der Verklärung, Lu. 9, 31, bei der Erscheinung Christi selbst, Ap. 22, 11. Daraus geht hervor, daß die himmlische Welt von sichtbarer, lichtstrahlender Herrlichkeit erfüllt ist, welche von Gott selbst als dem Vater des Lichts ausgeht, Jak. 1, 17. Dieser von Gott ausstrahlende Lichtglanz ist aber nur der äußere Ausdruck seiner inneren, sittlichen Wesensvollkommenheit, der höchsten Reinheit, Weisheit und Güte. Beides war auch im Sohne Gottes schon vor seiner Menschwerdung vereinigt, Joh. 17, 5. Die innere Gottesherrlichkeit, die sittliche Lebensvollkommenheit offenbarte Christus schon während seines Erdenlebens in seinem ganzen Wandel, insbesondere in seinem Tode. Die Klarheit Gottes war im Angesichte Jesu Christi zu schauen, 2 Kor. 4, 4. 6 (Joh. 1, 14). Daß ihm nun nach einem Wandel in Knechtsgestalt auch die äußere, in Ehre, Macht und Glanz sich kundgebende Lebensvollendung zu teil werde, das ist seine Bitte, Joh. 17, 5. War in Christus selbst eine Offenbarung der göttl. Wesensherrlichkeit vorhanden, so auch in dem von ihm zeugenden Evangelium, 2 Kor. 4, 4, u. dem Amt, das die Versöhnung predigt, 2 Kor. 3, 3–11. Die innere Wesensherrlichkeit Christi und seines Evangeliums spiegelt sich denn auch in den Glaubigen, in ihrem ganzen Sinn u. Wandel, 2 Kor. 3, 18 (vgl. Ga. 2, 20). Sie werden ihm innerlich immer ähnlicher und werden nach der Auferstehung auch äußerlich an seiner Klarheit teilhaben (Phi. 3, 21). Siehe Verklären.","author":"H. Roos.","verweis":"Herrlichkeit","imageList":[]},{"begriff":"Klauda","erklaerung":"Klauda, eine Ap. 27, 16 erwähnte kleine Insel auf der Südwestseite von Kreta, jetzt Gaudo genannt, 4 M. südlich von Lutro.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Klaudius","erklaerung":"Klaudius. 1) Römischer Kaiser (41–54 n. Chr.) mit dem Beinamen „Tiberius“, Sohn des Drusus, Nachfolger des Caligula, von den Soldaten auf den Thron erhoben, ein schwacher Regent, gewährte zuerst den unter seinem Vorgänger bedrückten Juden Erleichterung durch ein allgemeines Toleranzedikt, ordnete aber später „weil sie auf Anstisten eines Chrestus immer tumultuierten“ ihre Austreibung aus Rom an (vgl. Aquila und Priscilla), ohne sie strenge durchzuführen. Unter ihm war eine große Hungersnot in Palästina (Ap. 11, 28), in anderen Jahren auch in anderen Provinzen. — 2) Kl. Lysias, ein römischer Hauptmann, welcher Paulus aus der Hand der Juden in Jerusalem errettete und von da nach Cäsarea zu dem Landpfleger Felix bringen ließ (Ap. 23, 26; 21, 31).","author":null,"verweis":null,"imageList":[]},{"begriff":"Klaue","erklaerung":"Klaue oder Hufe (ebr. pharsat), d. h. der vordere, hornartige Teil des Fußes beim Rind- u. Kleinvieh. Die Tiere, welche durchgespaltene Klauen haben, Rinder, Schafe, Ziegen, Hirsche usw. gelten als levitisch rein, 3 Mo. 11, 3. Ihr Fleisch darf gegessen werden und ist auch zum Opfer tauglich, Ps. 69, 32. — Sach. 11, 16: die eigennützigen Hirten fressen das Fleisch der Fetten und zerreißen die Klauen, um jede Faser vom Fleisch und Fett zu erhaschen. — Mi. 4, 13: die Einwohner von Zion werden mit dreschenden Rindern verglichen, welche mit den Füßen das Korn austreten. Sie bekommen Klauen von Erz, um alles zermalmen zu können, d. h. sie bekommen von Gott die Kraft, ihre Feinde gänzlich zu vernichten.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kleider, Kleidung χιτών ἱμάτιον","erklaerung":"Kleider, Kleidung 1) bei den Israeliten. Eine Schwierigkeit bietet hier dem Bibelieser die das Verständnis mancher Stellen beeinträchtigende Ungleichheit in Luthers Bibelübersetzung, die hauptsächlich die beiden Bezeichnungen „Rock“ und „Mantel“ braucht, während schon dem hebr. Altertum eine gewisse Reichhaltigkeit in der Bekleidung nicht fremd ist und bei dem weniger raschen Wechsel der Mode nicht selten eine für unsere Begriffe erstaunliche Häufung von Garderobestücken bei Begüterten sich fand, auch Pracht- und „Feierkleider“ als Ehrengeschenke wie als Kriegsbeute. Aus dem N. T. ist die Erwähnung des Kleidervorrates eines Reichen, den Motten fressen können, sprichwörtlich (vgl. 1 Mo. 24, 53; 45, 22; 1 Kö. 10, 25; 2 Kö. 5, 5; Ri. 5, 30; 2 Kö. 7, 8; Mt. 6, 19 f.; Jak. 5, 2). In der späteren Königszeit finden wir bei den israelit. Königen als Bestandteil ihres Reichtums ein eigenes Kleiderhaus, dessen Vorsteher ein besonderer Hofbeamter, der Kleiderhüter (Garderobemeister) ist (2 Kö. 10, 22; 22, 14). — Die folgende Übersicht stellt kurz zusammen, aus welchen Stoffen und Bestandteilen die Kleidung im Orient bestand und welche Anschauungen sich damit verbanden. 1) Die einfachste Bedeckung, ein Lendenschurz aus Baumblättern wird 1 Mo. 3, 7 erwähnt; schon V. 21 wird ein ganzes Kleid, eine Art Rock aus Tierfell vorausgesetzt. Ein Schaffell mit der Wolle, ein Ziegenfell mit den Haaren, oder auch mehrere zusammengenäht, vielleicht auch eine Kamelshaut mögen zu den ältesten Kleidungsstücken gehört haben. Aber schon in der frühesten Zeit war das Scheren der Schafe und Ziegen, die Abtrennung der Wolle und Haare und natürlich auch deren Verarbeitung zu Kleidungsstücken bekannt; 31, 19; 38, 12. Bei dem warmen Klima wurde aber Baumwolle und Linnen vorgezogen, und letzteres in größter Feinheit hergestellt. Vermischung von Wolle und Linnen scheint das Gesetz 3 Mo. 19, 19; 5 Mo. 22, 11 zu verbieten (das nur an diesen beiden Stellen vorkommende hebr. Wort ist nicht ganz sicher zu deuten). In der Zeit des Hesekiel (16, 10. 13) war wohl auch schon Seide, aus Indien eingeführt, in Gebrauch. — 2) Von dem Lendenschurz abgesehen, war die einfachste, manchmal einzige Bekleidung ein um den Leib geschlungenes, mit dem einen Ende über die Achsel geschlagenes, mit oder ohne Gürtel festgehaltenes Stück Tuch, wie es noch im N. T. die Fischer bei der Arbeit (Joh. 21, 7) oder, aus seinem Stoff, der Reiche bei Nacht zu brauchen pflegte (Mk. 14, 51). Dazu kam der „Rock“ (χιτών, tunica) namentlich für die städtische Bevölkerung, mehr der Gestalt angepaßt u. mit langen, offenen Ärmeln, durch den Gürtel geschlossen, und von buntem Stoff. Zur vollen Kleidung gehörte, namentlich für die Vornehmeren, und im Freien zum Schutz gegen Kälte und Regen der „Mantel“ (ἱμάτιον), in doppelter Form a) als Chrenkleid (ebr. me‘îl) wie es Saul trägt (1 Sa. 24, 4). von Jonathan an David gegeben wird (18, 4), von den Pharisäern (Lu. 20, 46), von den Überwindern in weißer Farbe (Off. 7, 13). Josephs bunter Rock, das von Hanna jährlich dem Samuel gebrachte Kleid (1 Sa. 2, 19) wird auch hieher gehören, wohl auch der ungenähte Rock Jesu. Als letzter Überrrest bei uns mag der Talar der Geistlichen und Richter verglichen werden. Schwerer war der eigentliche Mantel (ebr. simlā), der auch zur Bedeckung während der Nacht diente (2 Mo. 22, 26) und während der Arbeit abgelegt wurde (Mt. 24, 18). Eine Art Hosen (Pumphosen) trug nur der Priester (2 Mo. 28, 42) und die persische Zeit (Da. 3, 21). Die Kopf- und Fußbekleidung spielte namentlich bei der weiblichen Bevölkerung eine große Rolle, so daß die Aufzählung der weiblichen Kleidungsstücke in Jes. 3 einem Gelehrten Stoff zu einem dicken Buch über „die Ebräerin am Putztisch“ gegeben hat, ohne daß wir all die dort aufgezählten Luxusgegenstände mit Sicherheit bestimmen könnten. Die beste Anschauung von dem übertriebenen Schmuck späterer Zeit geben die vielen in Palmyra aufgesundenen Frauenbüsten. — 3) Wenn nach 1 Tim. 3, 8 „Nahrung und Bedeckung“, wobei unter „Bedeckung“ sowohl Kleider, Kleidung χιτών ἱμάτιον als Obdach zu verstehen ist, die zwei nötigsten Lebensbedürfnisse sind, so kommt von den drei Zwecken, denen die Kleider, Kleidung χιτών ἱμάτιον dient, Schutz, Anstand und Schmuck, für den Orientalen der erste weniger in Betracht. Viel mehr spricht sich schon in seiner nicht auf die Arbeit eingerichteten Kleider, Kleidung χιτών ἱμάτιον die Grundanschauung der Orientalen aus, daß das Hauptgut des Lebens die Ruhe ist, und manche Bilder für die jenseitige Seligkeit sind, wie von Essen und Trinken, von der Kleider, Kleidung χιτών ἱμάτιον hergenommen. Nicht unbekleidet erfunden zu werden, ist der sehnliche Wunsch des Apostels (2 Kor. 5, 3), angetan mit den „Kleidern des Heils“, dem „Rock der Gerechtigkeit“ (Jes. 61, 10), dem „hochzeitlichen Kleid“ (s. Art.), den „weißen Kleider, Kleidung χιτών ἱμάτιον“ der Überwinder (Off. 3, 18; 7, 13). — Wie in Jes. 3 der Prophet im Alten Bund eine Strafpredigt hält gegen den verabscheuungswürdigen, törichten Luxus mit den Kleider, Kleidung χιτών ἱμάτιον, die doch so vergänglich sind und leicht dem Verderben anheimfallen (Jes. 50, 9; 51, 6. 8; Hi. 13, 28), so enthält das N. T. ähnliche Warnungen, vgl. 1 Tim. 2, 9; 1 Pe. 3, 3. Christus warnt vor Sorgen hinsichtlich der Kleider, Kleidung χιτών ἱμάτιον, Mt. 6, 25–32. — Dagegen gibt es hier Liebespflichten zu erfüllen, die nicht unbelohnt bleiben, Jes. 58, 7 f.; Mt. 25, 36. 41. — Die Kleider, Kleidung χιτών ἱμάτιον auszuschütteln war eine leicht verständliche Gebärde des Abscheus, Ap. 18, 6, das Zerreißen der Kleider, Kleidung χιτών ἱμάτιον ein Zeichen des Schreckens, des Entsetzens und der Trauer, 1 Mo. 44, 13; 2 Kö. 11, 14; 2 Sa. 1, 11; Mt. 26, 65; 2 Kö. 19, 1 u. oft; die Kleider, Kleidung χιτών ἱμάτιον auszutanschen war ein Zeichen der Freundschaft, 1 Sa. 18, 4. Dagegen war es eine große, schwere Beschimpfung, einem die Kleider, Kleidung χιτών ἱμάτιον abzuschneiden, 1 Chr. 19, 4, oder vom Leibe zu reißen, wie es den Verurteilten widerfuhr, Ap. 16, 22. — Stellen wie Jes. 50, 3; 59, 17 und ähnliche, wo Kleid und kleiden in uneigentlichem Sinn vorkommt, sind leicht verständlich. Über den Aussatz an Kleider, Kleidung χιτών ἱμάτιον s. Art. Aussatz. Da aus dem alten Palästina selbst kaum irgend welche Abbildungen erhalten sind, mögen solche aus Agypten und Babylonien verglichen werden, z. B. oben Abb. 1. 6. 8. 11. 20. 28. 30. 36 f. 40. 54. 56. 68 u. a., Tafel 2. 4. 8.","author":"E. Nestle.","verweis":null,"imageList":[{"path":"k_images/0012.png","description":"Abb. 1. Agyptisches Schurzgewand.","width":202,"height":179}]},{"begriff":"Klein","erklaerung":"Klein. Mt. 18, 10. 14 sind unter den Kleinen zunächst Kinder gemeint, aber dann wohl auch die schwachen, geringen Brüder. Zu Mt. 11, 11; Lu. 7, 28 s. Johannes der Täufer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kleingläubig","erklaerung":"Kleingläubig. Ein ausschließlich im Munde Jesu vorkommendes Wort, mit dem er wiederholt seine Jünger freundlich zurechtweisend anredete (Mt. 6, 30; 8, 26; 14, 31; 16, 8). Er will sie nicht unglaubig schelten, denn er kennt die Art unseres Glaubens, daß er oft plötzlich „klein und schwach“ ist, wenn er auf sich selbst blickt, aber ebenso schnell „groß und stark“ werden kann, wenn er auf Gott blickt (vgl. Lu. 17, 5. 6).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Kleinmütig","erklaerung":"Kleinmütig. 1 Th. 5, 14 tröstet die Kleinmütig, die, welche in der Not schnell den Mut verlieren.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kleinod","erklaerung":"Kleinod, irgend eine begehrenswerte, kostbare Sache, Klagel. 1, 10 und 11; Na. 2, 10, insbesondere Schmuckgegenstände für Frauen von Gold und Silber, 1 Mo. 24, 53; 2 Sa. 1, 24; Jer. 4, 30; Hes. 7, 20; 16, 11, s. Art. Geschmeide. Goldene Nachbildungen der Mäuse und Beulen, mit denen die Philister geplagt waren wegen Entführung der Bundeslade, 1 Sa. 6, 8. 15. Gefäße aus edlem Metall, 2 Sa. 8, 10, endlich in den Nebengelassen des Tempels aufgestellte Weihgeschenke, Lu. 21, 5, welche entsprechend dem bei heidnischen Tempeln üblichen Gebrauch hauptsächlich von den Heiden gestiftet worden waren, die heil. Gefäße von Augustus, andere von Ptolemäus Philadelphus, besonders der prächtige goldene Weinstock von Herodes d. Gr. Bildlich wird ein vernünftiger Mund, Spr. 20, 15, als Kleinod bezeichnet 1 Kor. 9, 24; Phi. 3, 14, der Siegerkranz bei den Olympischen Spielen als Bild des Gnadenlohnes im ewigen Leben. — Als ein güldenes Kleinod sind in der Überschrift die Psalmen 16. 56. 57. 58. 59. 60 bezeichnet. Ob das Wort eigentlich Kleinod oder Geheimnis bedeutet oder sich auf den musikalischen Vortrag bezieht, läßt sich nicht entscheiden.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Klemens","erklaerung":"Klemens (der Gnädige), ein Gehilfe des Apostels Paulus, Phi. 4, 3. Daß er derselbe sei mit dem Klemens von Rom, von welchem ein Brief an die Korinther vorhanden ist, ist nicht wahrscheinlich. Ohne Zweifel war er ein Philipper. Zu Klemens Romanus s. Kirchenlexikon I, S. 218.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kleopatra","erklaerung":"Kleopatra, Tochter des ägyptischen Königs Ptolemäus VI. Philometor (181–145 v. Chr.), zuerst mit dem syrischen König Alexander (Balas), 1 Makk. 10, 57. 58, dann mit seinem Gegner Demetrius II. Nikator, 1 Makk. 11, 12, zuletzt mit dessen Bruder Antiochus VII. Sidetes vermählt; ein grausames Weib.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kleophas","erklaerung":"Kleophas. 1) Lu. 24, 18 einer der Emmausjünger (eigentl. Kleopas). — 2) Joh. 19, 25 (eigentlich Klopas s. Alphäus 2). Schwerlich dieselbe Person, da die Namen Klopas und Kleopas (wohl Abkürzung von Kleopatros) trotz des ähnl. Klanges zu verschieden sind.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kluft","erklaerung":"Kluft. 1) So übersetzt Luther verschiedene hebr. Ausdrücke, welche aber alle einen verborgenen, schwer zugänglichen Ort bedeuten, wo man in der Verfolgung Schutz sucht und findet, Ri. 6, 2 minhara = Talschlucht, 1 Sa. 13, 6 chavachim = Dorngebüsche, Jes. 2, 19 mechilla = Loch, Höhle, Ob. 3; Jer. 49, 16 chagve ha’selah die Felsenwohnungen der Edomiter. Ähnlich Hbr. 11, 38; Off. 6, 15, griech. spélaion der Zufluchtsort, in welchem sich die verfolgten Glaubigen, wie die vor dem Gericht sich fürchtenden Unglaubigen zu bergen suchen. Joh. 11, 38 heißt so die Grabeshöhle, in welcher Lazarus lag, s. Begräbnis. — 2) Lu. 16, 26 chasma, der gähnende Spalt, welcher den Ort der Seligen von dem der Unseligen so trennt, daß man nicht von dem einen in den andern gelangen kann.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Klug, Klugheit, klüglich","erklaerung":"Klug, Klugheit, klüglich. Klugheit ist die Fähigkeit, Menschen und Dinge richtig zu beurteilen und für seine Zwecke die richtigen Mittel zu wählen. Vgl. den Mann, der sein Haus auf den Fels baut, um ein dauerhaftes Haus zu haben (Mt. 7, 24); die Jungfrauen, welche Öl mitnehmen, um für alle Fälle gerüftet zu sein (Mt. 25, 4); ebenso den Haushalter, der das rechte Mittel ersinnt, um sich seinen Unterhalt zu sichern, wenn er vom Amt gesetzt wird (Lu. 16, 8) u. dergl. Besonders gehört zur Klugheit ein zweckmäßiger, geschickter Gebrauch der Rede (2 Sa. 14, 2; 1 Kor. 1, 17). Der Unterschied der Klugheit von der Weisheit ist der, daß die Klug, Klugheit, klüglich die Mittel zu irgend welchem Zweck ersinnt, die Weisheit aber die rechten Zwecke selbst wählt; letztere steht also höher, erstere kann auch sehr schlimmen Zwecken dienen, wie schon das Beispiel der Schlange im Paradies zeigt (1 Mo. 3, 1), oder das Beispiel des ungerechten Haushalters (s. o.) samt dem Wort des Herrn: die Kinder dieser Welt sind klüger denn die Kinder des Lichts in ihrem Geschlechte (Lu. 16, 8). Aber eben dieses Wort zeigt, daß auch im Reiche Gottes Klugheit nötig ist, um den höchsten Zweck des Menschenlebens zu erreichen (s. die oben genannten Gleichnisse vom klugen Mann, von den 10 Jungfrauen, vgl. Lu. 1, 17). Nur muß die Klugheit sich verbinden mit der Einfalt (Mt. 10, 16) und darf nicht stolz und sicher werden (Rö. 12, 17, vgl. Jes. 5, 21). Die selbstgefällige Klug, Klugheit, klüglich wird vor Gott zu Schanden (Hi. 12, 17; Mt. 11, 25; 1 Kor. 3, 19). Gottes Wort ist der beste Lehrmeister, um klug zu machen (Ps. 119, 104. 130), dazu die Zucht eines treuen Vaters (Spr. 4, 1). Kennzeichen einer rechten Klug, Klugheit, klüglich sind Geduld (Spr. 19, 11) und Sanftmut (Jak. 3, 13) und dazu „seine Lippen halten“ (Spr. 10, 19).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Klumpen","erklaerung":"Klumpen s. Ton.","author":null,"verweis":"Ton","imageList":[]},{"begriff":"Knabe","erklaerung":"Knabe. 1) Ein Kind männlichen Geschlechts. Dann auch für Söhne im reiferen Knabe- u. Jünglingsbis zum Mannesalter, 1 Mo. 21, 12 Ismael im 14. bis 15. J., 22, 12 Isaak bei der Opferung, 37, 2 Joseph im 17. J., 25, 27 Esau und Jakob, als sie schon erwachsen waren, vgl. Hi. 1, 19; 2 Sa. 18, 5; junge Männer überhaupt, Ri. 17, 11; 18, 15; Sach. 2, 8. — 2) Die Knabe sind ein Bild frischer, ungebrochener Jugendkraft, Ps. 127, 4; Jes. 40, 30. Frühe schon zeigt sich beim Knabe Neigung und Anlage zum Guten, Spr. 20, 11, aber er ist auch unerfahren, 1 Kö. 3, 7, zu Torheiten und Fehltritten sehr geneigt, Spr. 22, 15; 29, 15, muß daher frühe ans Gute gewöhnt, 22, 6, und in strenge Zucht genommen werden, 22, 15; 23, 13. — 3) Knabe steht oft für Diener, 1 Mo. 18, 7; 22, 19; 2 Kö. 5, 20; 6, 15. 17; Lu. 7, 7; solche, die das Vieh zu hüten haben, Hi. 1, 17; Jes. 11, 6, besonders aber Waffenträger und Kriegsknechte, Ri. 9, 54; 1 Sa. 21, 3. 5; 2 Sa. 2, 14. — 4) Jes. 65, 20 „der mit 100 J. stirbt, wird ein Knabe sein“, Verheißung sehr langer Lebensdauer in der Heilszeit. Jes. 66, 7: Zion wird einen Knabe gebären, der zugleich ein ganzes Volk sein wird, d. h. aus dem alten Zion wird ein neues Volk, das Israel des Neuen Bundes, hervorgehen, Off. 12, 5 ff. Das Knäblein des Sonnenweibs bedeutet eine Schar treuer Zeugen, welche unter den Geburtswehen der letzten Zeit aus der Gemeinde Gottes hervorgehen, durch den Märtyrertod zu Gott entrückt werden und zur Herrschaft über die Heiden berufen sind.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Knarren","erklaerung":"Knarren Am. 2, 13. Andere übersetzen: ich mache den Boden schwankend, wie der Wagen schwankt, oder: ich will das Land quetschen, wie der Wagen die Tenne quetscht. Bild der kommenden Drangsale.","author":null,"verweis":null,"imageList":[]},{"begriff":"Knath","erklaerung":"Knath s. Kenath.","author":null,"verweis":"Kenath","imageList":[]},{"begriff":"Knauf","erklaerung":"Knauf heißen 1 Kö. 7, 16. 41 u. a. St. die Kapitäle der beiden den Eingang zur Vorhalle des salomonischen Tempels bildenden ehernen Säulen (ähnlich Am. 9, 1; Ze. 2, 14). Vgl. Jachin und Tempel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Knecht, Knechtschaft","erklaerung":"Knecht, Knechtschaft. 1) Im Volke Israel bestand zwar wie bei allen Völkern des Altertums die Sitte, Ausländer und auch Volksgenossen als Leibeigene oder Sklaven zu halten, doch war das Verhältnis zwischen Herren und Knechten von den ältesten Zeiten her ein freundliches u. menschenwürdiges (vgl. Abrahams Knecht, Knechtschaft Elieser) u. insbesondere durch das Gesetz im Geiste echter, die Gottebenbildlichkeit anerkennender Humanität geregelt. S. d. Art. Gesinde. Somit war die natürliche Grundlage gegeben für den theokratischen Gebrauch des Wortes Knecht. Wenn einer Knecht, Knechtschaft Gottes genannt wird, so will damit nicht nur gesagt sein, daß Gott als Schöpfer und oberster Machthaber Gewalt über ihn hat, sondern daß ihn Gott eines besonderen Vertrauens gewürdigt, ihm einen Auftrag gegeben oder ihn zur Verkündigung einer Offenbarung ausersehen hat. Die Engel werden so genannt, Hi. 4, 18 (vgl. Ps. 103, 21; 104, 4; Hbr. 1, 14), weil sie im Umgang mit Gott stehen und seine Befehle ausrichten. Ausnahmsweise und nur für einen bestimmten Fall wird selbst dem heidnischen König Nebukadnezar dieser Ehrentitel beigelegt, weil ihn Gott zum Werkzeug des Gerichtes an seinem fündigen Volk berufen hat, Jer. 25, 9; 27, 6; 43, 10. Sonst wird dieser Ausdruck ausschließlich von solchen gebraucht, mit welchen Gott in ein Bundesverhältnis getreten ist, welche er durch seine Erwählungsgnade gleichsam zu seinem Eigentum erworben hat und von welchen er demgemäß auch Treue und Gehorsam erwarten kann; so die frommen Glieder des Gottesvolkes überhaupt, Ps. 113, 1; 134, 1; 34, 23; 69, 37; 90, 13, neben ihnen Hiob, 1, 8; 2, 3; 42, 8, insbesondere die in der Geschichte des Reiches Gottes hervorragenden Personen, die Vollstrecker der göttlichen Heilsgedanken, die Träger und Vermittler der göttlichen Offenbarung, Abraham Ps. 105, 6 u. 42. Isaak und Jakob 5 Mo. 9, 27. Mose 5 Mo. 34, 5; Jos. 1, 1. Josua Jos. 24, 29; Ri. 2, 8. David Ps. 18, 1; 36, 1, die Propheten Jer. 7, 25; 25, 6 u. a. St., besonders Samuel 1 Sa. 3, 9. Jesaja Jes. 20, 3. Die Apostel Jak. 1, 1; Rö. 1, 1; Ap. 4, 29; 16, 17; 2 Tim. 2, 24. — Besonders wichtig ist der Gebrauch des Ausdrucks „Knecht des Herrn“ im 2. Teil des Buches Jesaja. Im weitesten Sinn wird dieser Name dem ganzen Israel als dem auserwählten Bundesvolke beigelegt, 41, 8 f.; 44, 1 ff. Dasselbe ist freilich im großen und ganzen dieser seiner Bestimmung ungetreu, ein blinder und tauber Knecht, Knechtschaft geworden und darum dem Gericht verfallen, Jes. 42, 18–25. Im engeren Sinn wird der seiner Berufung treu gebliebene Teil des Gottesvolkes so bezeichnet, die Gesamtheit der Knecht, Knechtschaft Gottes, 42, 4; 54, 17; der Rest des Volkes, welcher Jahveh treu bleibt oder sich zu ihm bekehrt, aus welchem der geweihte Same hervorgeht und welcher den Grundstock der neuen Gemeinde bildet, 65, 8 f.; 66, 14. Dieser Knecht, Knechtschaft ist berufen, das Recht auf der Erde zu pflanzen, den Heiden das Heil zu bringen, 49, 6. Aus der Gesamtheit dieses Jahveh treu gebliebenen Teils des Bundesvolks wird nun aber ganz deutlich eine Persönlichkeit hervorgehoben und im engsten Sinn Jahvehs Knecht, Knechtschaft genannt. Kann schon 42, 6; 49, 8 auf eine einzelne Person bezogen werden, so ist dagegen Kap. 53 gar nicht anders zu verstehen. V. 6 wird dieser Knecht, Knechtschaft ganz deutlich von allen übrigen, auch den Frommen in Israel und den Propheten, unterschieden. Er gibt sich für alle zum Schuldopfer hin, nimmt Leiden und Tod auf sich, wird aber darnach von Gott zur Herrlichkeit geführt, so daß er für viele Urheber der Gerechtigkeit wird und siegreich Beute austeilt. Wir haben hier eine Weissagung vom stellvertretenden Leiden eines treuen, aber von seinem Volk verkannten Gottesknechtes. Daß dieser im Sinn des Propheten derselbe sei mit dem verheißenen Messias und Davidssohn, ist hier nicht ausdrücklich ausgesprochen, wohl aber Sach. 3, 8. Jedenfalls haben wir vom Standpunkt der Erfüllung aus alles Recht, diese Stelle auf einen leidenden Messias zu beziehen, um so mehr, da auch der Apostel Petrus Jesum den Knecht, Knechtschaft Gottes nennt, Ap. 3, 26; 4, 27 u. 30, und Jes. 53 in seinem Leiden und Sterben erfüllt steht, 1 Pe. 2, 21; 3, 18; 4, 1 (vgl. Öhler, Altt. Theol., II. T., S. 247 ff.). — 2) In der Anrede steht im A. T. sehr häufig „dein Knecht, Knechtschaft“ statt „ich“ als Ausdruck der Höflichkeit vornehmen Leuten gegenüber, 1 Mo. 44, 32 u. a., und als Zeichen der Ehrfurcht gegenuber von Gott, 1 Mo. 18, 3 u. 5; 2 Mo. 4, 10; Ps. 19, 12; 1 Kö. 8, 28. — 3) Über Knecht, Knechtschaft und Knechtschaft unter dem alttest. Gestz im Gegensatz zur neutest. Freiheit der Kinder Gottes vgl. die Artt. Kind und Freiheit; über Knecht, Knechtschaft der Sünde, Knecht, Knechtschaft der Todesfurcht vgl. den Art. Freiheit. — 4) Die beiden Worte des Apostels Paulus: „Werdet nicht der Menschen Knechte,“ 1 Kor. 7, 23, vgl. Ga. 1, 10, und das andere: „Ich habe mich jedermann zum Knecht, Knechtschaft gemacht,“ 1 Kor. 9, 19, enthalten nur scheinbar einen Widerspruch. Das zweite ist zu verstehen nach dem Worte des Herrn, Mt. 20, 26 u. 27, daß ein Jünger Christi in dienender Liebe seine Größe suchen, einem jeden gerne dienen soll mit der Gabe, die er empfangen hat, 1 Pe. 4, 10, und in der Art und Weise, wie es jeder bedarf, ohne dabei irgendwie das Seine zu suchen, 1 Kor. 9, 18 u. 20; das erste im Sinne von Ap. 5, 29, daß ein Christ nicht aus Menschenfurcht oder Menschengefälligkeit seine Glaubensüberzeugung in Wort oder Tat verleugnen dürse.","author":"H. Roos.","verweis":"Gesinde","imageList":[]},{"begriff":"Knechtsgestalt","erklaerung":"Knechtsgestalt, Phi. 2, 7, bedeutet die Dürftigkeit und Armut eines Sklaven gegenüber der Reichtumsfülle und Hoheitsstellung des Sohnes Gottes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kneten","erklaerung":"Kneten s. Backen.","author":null,"verweis":"Backen","imageList":[]},{"begriff":"Knidus","erklaerung":"Knidus, 1 Makk. 15, 23; Ap. 27, 7, eine durch Handel und Venusdienst bekannte Seestadt der kleinasiat. Landschaft Karien auf der Halbinsel zwischen Kos und Rhodus, eine lakedämonische Kolonie.","author":null,"verweis":null,"imageList":[]},{"begriff":"Knie, knieen","erklaerung":"Knie, knieen. 1) Die Knie, knieen sind die Stützen des Körpers, auf deren Festigkeit die aufrechte Haltung und der sichere Gang beruht. Wenn die Knie, knieen den Dienst versagen, so ist das immer ein Zeichen großer körperlicher Schwäche, Ps. 109, 24; Hi. 4, 4 (bildlich Jes. 35, 3; Hbr. 12, 12) oder von Angst und Schrecken, welche den ganzen Menschen durchzucken, Na. 2, 11; Hes. 7, 17; 21, 12: Die Knie, knieen werden unsicher stehen wie Wasser (dahinfließt). — 2) Die Kriegsleute, die knieend aus der Quelle getrunken hatten, Ri. 7, 5 ff., wurden als untauglich zurückgeschickt, weil sie durch diese ungestüme und reichliche Befriedigung ihres Durstes einen Mangel an Selbstbeherrschung an den Tag gelegt hatten. — 3) Das Niederfallen auf die Knie, knieen, verbunden mit dem Neigen des Hauptes zur Erde, war im Morgenland von den ältesten Zeiten her eine Höflichkeitsbezeigung gegenüber von Hochgestellten. Als solche wird sie Jesu von dem Aussätzigen Mk. 1, 40 und von dem Jüngling Mk. 10, 17 erwiesen, die in ihm zunächst nur einen hervorragenden Lehrer und Propheten erkannten. — 4) Als Zeichen der Anbetung sollte das Kniebeugen vor keinem Geschöpf, sondern nur vor Gott geschehen, Off. 19, 10. Die gewöhnliche Haltung beim Gebet war nach dem A. u. N. Testament das Stehen, 1 Kö. 8, 22, meist verbunden mit dem Händeausbreiten, Mk. 11, 25. Daneben war aber auch das Knieen im Gebrauch, Esra 9, 5; Da. 6, 11, besonders wenn es sich um ein recht brünstiges Flehen aus gepreßtein Herzen, Ap. 20, 36, um einen Gebetskampf wie z. B. bei Jesus in Gethsemane, Lu. 22, 41, oder um eine Anbetung in tiefster Demut handelt, Ps. 95, 6; Lu. 5, 8; Phi. 2, 10. — 5) Jes. 66, 12 „Auf den Knie, knieen wird man euch freundlich halten“ = ihr werdet so zärtliche Liebe erfahren dürfen wie ein Kind, das die Mutter auf den Schoß nimmt und herzt.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Knirschen","erklaerung":"Knirschen mit den Zähnen, Mk. 9, 18, bei epileptischen Besessenen vorkommend.","author":null,"verweis":null,"imageList":[]},{"begriff":"Knoblauch","erklaerung":"Knoblauch, hebr. schûm, botanisch. Allium sativum, seit den ältesten Zeiten in Ägypten und Syrien zu Haus. Roh und gekocht die beliebte Speise aller semitischen Völker; soll doch nach Herodot für den Haushalt des Perserkönigs täglich ein Gewichtstalent Knoblauch erforderlich gewesen sein, desgleichen nach einer Inschrift an der Cheopspyramide, während deren Bau an die Arbeiter für 1600 Talente Zwiebel und Knoblauch verwendet worden seien. Den abendländischen Völkern war das Knoblauchessen nach Horaz ein Greuel. Die Juden, die nach 4 Mo. 11, 5 in der Wüste sich nach dem Knoblauch Ägyptens sehnten, belegte der Römer mit dem Namen „foetentes“, wohl eben wegen des üblen Knoblauchgeruchs.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kobold","erklaerung":"Kobold s. Lilith.","author":null,"verweis":"Lilith","imageList":[]},{"begriff":"Koch, kochen","erklaerung":"Koch, kochen. In vornehmeren Haushaltungen war ein Teil der männlichen oder weiblichen Dienerschaft mit dem Garmachen der Speisen beauftragt (Samuel hatte einen Koch, 1 Sa. 9, 22 ff.; zum königl. Hofstaat gehörten Köchinnen, 1 Sa. 8, 13). Ursprünglich war wohl das Koch, kochen vorwiegend Sache der Frauen (Rebekka 1 Mo. 27, 3 ff., Thamar 2 Sa. 13, 8), doch finden wir auch Männer damit beschäftigt (Jakob 1 Mo. 25, 29 u. 34, Gideon Ri. 6, 19, Knechte 1 Mo. 18, 7; Lu. 17, 8). — Kochen steht öfters allgemein für garmachen von Speisen am Feuer, so für Braten am Bratspieß (5 Mo. 16, 7; 2 Chr. 35, 13), aber auch für das Koch, kochen im engeren Sinn, garmachen von Speisen durch Zusatz einer Flüssigkeit, die zum Sieden gebracht wird (Linsen 1 Mo. 25, 29; 2 Mo. 16, 23) in irdenen oder metallenen Töpfen oder Kesseln. Am Sabbat durfte kein Feuer zum Kochen angezündet werden. — Küchen oder Kochherde werden erwähnt beim Tempel, Hes. 46, 20–24.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Köcher","erklaerung":"Köcher s. Bogen. „Seine Köcher sind offene Gräber“, Jer. 5, 16 = die Pfeile, die dieser Feind schießt, treffen gut und bringen sicheren Tod. „Wohl dem, der seinen Köcher derselben voll hat“, Ps. 127, 5, dichterisch für: ein Haus voll starker kräftiger Söhne, die dem alternden Vater zur Stütze dienen.","author":null,"verweis":"Bogen","imageList":[]},{"begriff":"Kogel","erklaerung":"Kogel, Hes. 23, 15, hohe über den Kopf hängende Mütze (Turban).","author":null,"verweis":null,"imageList":[]},{"begriff":"Kohl καυλός","erklaerung":"Kohl, eigentlich Stängelkohl von καυλός (brassica), wird ähnlich wie Kraut für „Gemüse“ überhaupt gebraucht, so Mt. 13, 32. In 1 Kö. 21, 2, wo Ahab aus Naboths Weinberg einen „Kohlgarten“ machen will, erhält der Ausdruck die Bedeutung einer Parkanlage.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kohle","erklaerung":"Kohle. Kohle ist durchweg Holzkohle: das Holz erzeugt die Flamme, Spr. 26, 21, die Kohle Glut, Jes. 54, 16, mittelst dieser schafft der Schmied sein Zeug. Daher wird auch Kohle und Glut als gleichbedeutend bezeichnet (Hes. 24, 11). — Die feurigen Kohle Rö. 12, 20 bedeuten den brennenden Schmerz der Scham und Reue des durch Liebe überwundenen Feindes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kohlgarten","erklaerung":"Kohlgarten s. Kohl.","author":null,"verweis":"Kohl","imageList":[]},{"begriff":"Koller","erklaerung":"Koller, Jes. 3, 23, ist ein seines Hemd.","author":null,"verweis":null,"imageList":[]},{"begriff":"Koloquinte","erklaerung":"Koloquinte, nach 2 Kö. 4, 39 ein Rankengewächs, das als Cucumis colocynthis L. gedeutet wird. Die Pflanze wächst in der arabischen Wüste und in den Niederungen Palästinas. Die Ranken kriechen am Boden und tragen braungelbe, hartrindige glatte Früchte von der Größe eines Apfels. Sie schmecken bitter, wirken als Brechmittel und Purgiermittel. Andere verstehen darunter die Spring- oder Eselsgurke,. Momordica elaterium. Blatt und Frucht der Koloquinte sind vielfach als Motiv für die Verzierungen an den Innenwänden des Tempels und dem sog. ehernen Meer verwendet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kolossä, Kolosserbrief","erklaerung":"Kolossä, Kolosserbrief. Während der drei Jahre, die Paulus der Gemeinde von Ephesus widmete, drang das Evangelium auch in die im Binnenland liegenden Städte der Provinz. Drei derselben, die nah beisammen im Tal des Lykus lagen, Laodicea, Hierapolis u. Kolossä werden uns durch den Kolosserbrief als die Heimat christlicher Gemeinden bekannt, Kol. 4, 13; 2, 1. Paulus selbst war zwar nie bei diesen Gemeinden gewesen; er war aber mit den Männern, die hier die Missionsarbeit taten, als ihr geistl. Vater und Führer persönlich bekannt. Von den Kolossern standen Epaphras u. Philemon in dieser persönlichen Gemeinschaft mit ihm, Kol. 1, 7; 4, 12. 13; Philem. 19. In den Jahren, als Paulus gefangen war, wahrscheinlich während der römischen Gefangenschaft, war Epaphras zu Paulus gereist und für längere Zeit sein Gehilse u. Begleiter. Das gab den Anlaß, daß Paulus Tychikus, als er ihn nach Ephesus schickte, auch einen Brief an die Kolosser und einen andern an die Laodicener mitgab, Eph. 6, 21. 22 = Kol. 4, 7. Der Kolosserbrief wurde also gleichzeitig mit dem Epheserbrief verfaßt und dies zeigt sich auch darin, daß die beiden Briefe sowohl in ihrem Grundriß als in zahlreichen einzelnen Worten zusammentreffen. Da aber wegen der Anwesenheit des Epaphras bestimmte Nachrichten über die Haltung der Christen von Kolossä zu Paulus gekommen waren, gab er diesem Brief im Unterschied vom Epheserbrief ein besonderes Ziel, damit er den Kolossern in den sie bewegenden Anliegen diene. Bei ihnen hatte sich die große religiöse Bewegung geregt, die damals unter den vorderasiatischen u. griechischen Völkern weit verbreitet war, die das Ziel der Religion in die Verbindung mit den Geistern und Engeln setzte und diesen Verkehr mit den unsichtbaren Mächten durch ein System von Kasteiungen und Reinigungen herzustellen suchte. Es war unvermeidlich, daß es vielen, die zwar unter den Einfluß der christl. Predigt kamen, ihr Ziel aber nur unvollständig erfaßten, vorkam, das Christentum sei mit diesen religiösen Unternehmungen verwandt und verbindbar; es sei eine besonders kräftige Form dieser sogen. „Erkenntnis“, da uns ja das Wort Jesu in die Gemeinschaft mit unsrem himmlischen Herrn versetzt. Darum hatte Paulus bei seinem Brief die Absicht, den Kolossern den Christenstand so vollständig darzustellen und so tief zu begründen, daß ihnen sein unvereinbarer Gegensatz gegen jene Unternehmungen der vorchristlichen Frömmigkeit deutlich werde. Darum stellt er ihnen nach dem Eingangsgebet, Kol. 1, 3–12, die Vollkommenheit der Gottessohnschaft Jesu dar, die ihn zum Mittler des ganzen göttlichen Werks, auch des Schöpferwerks, und zum Haupt aller, auch der himml. Gewalten, macht, woraus sich auch die Herrlichkeit seines Kreuzes ergibt, durch das er alle, Himmlische und Irdische, in Gottes Frieden bringt, Kol. 1, 13–23. Damit wird der Gemeinde auch deutlich, was für ein großes Werk dem Apostel damit übergeben ist, daß er jeden Menschen zur Gemeinschaft mit Christus führen kann, Kol. 1, 24–29. Wenn aber die Gemeinde die Herrlichkeit Jesu wahrnimmt, dann sucht sie nicht bei Engeln und Geistern Hilfe u. begehrt nicht noch nach andern Heilsmittlern, sondern sieht, daß ihr Anteil am Christus ihr die ganze Fülle Gottes verschafft, so daß sie sich einzig an Jesus mit vollständigem Glauben zu halten hat, und dann ist sie auch von allen Satzungen, die den Menschen durch heilige Tage und heilige Speisen und Mißhandlung des Leibes vollkommen zu machen suchen, befreit. Durch ihren Anteil an Christus ist sie der Welt gegenüber abgestorben und dadurch zum freien Gebrauch der natürlichen Dinge ermächtigt, soweit sie uns unentbehrlich sind, Kol. 2, 1–3, 4. Wenn nun Paulus auch hier wie im Epheserbrief einen Grundriß der christlichen Lebensführung entwirst, so hatte dies für die Kolosser besondere Wichtigkeit. Er zeigt ihnen dadurch, wozu sie ihre Gemeinschaft mit Christus zu verwenden haben, nämlich dazu, um alles Böse zu überwinden und in der Kraft der Liebe ihre Gemeinschaft miteinander rein und vollständig zu machen. Darum offenbart sich die Kraft des Christentums auch in der Reinigung und Stärkung der natürlichen Verbände, wie sie zwischen den Gatten, den Eltern und Kindern, den Herren und Knechten bestehen, Kol. 3, 5–4, 6. Die gegen diesen Brief gerichteten Zweifel, ob er wohl wirklich von Paulus herstamme, sind der Vergangenheit zu überweisen, da sie nur aus unreifen Urteilen entstanden. Paulus hat Jesus nie anders verkündigt als so, daß er ihm die vollständige Teilnahme an der göttlichen Regierungsgewalt zuschrieb, und darin liegt auch der Anteil am Schöpfungswerk, und die Übereinstimmung mit dem Epheserbrief ist nicht so groß, daß sie nicht in der gleichzeitigen Abfassung der beiden Dokumente ihre natürliche Erklärung erhält.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Kommen","erklaerung":"Kommen. 1) Wenn das Wort auf Gott angewandt wird, so ist dabei in erster Linie an die sichtbaren Erscheinungen Gottes auf Erden zu denken (z. B. 2 Mo. 19, 9), oder an seine Erscheinung im Gesicht, im Traum u. dergl. (z. B. 1 Mo. 20, 3; 31, 24; 4 Mo. 22, 9). Übertragenerweise wird bei solchen Taten Gottes von einem Kommen desselben geredet, bei welchem seine Nähe besonders eindrücklich empfunden wird, namentlich heißt es in diesem Sinn oft: Gottkommt zum Gericht (Ps. 50, 3; 96, 13; Jes. 14, 22), aber auch zur Erlösung und zum Segen (Jes. 40, 10; 59, 20; 2 Mo. 20, 24). — 2) Bei Menschen oft = auf die Welt k. (Ps. 71, 18), und in der Welt auftreten (Mt. 11, 18), namentlich von solchen, die eine besondere Aufgabe in der Welt haben und deshalb schon vorher erwartet werden. Am häufigsten von Christus, schon in den Weissagungen des A. T. (z. B. 1 Mo. 49, 10; 4 Mo. 24, 19; Mi. 5, 1; Sach. 3, 8). Daher heißt Christus: „der da k. soll“ Mt. 11, 3; Joh. 6, 14). Er selbst redet oft davon: er sei gekommen, um dies oder jenes zu tun (Mt. 5, 17; 10, 34 f.; 11, 19; 18, 11; 20, 28; Joh. 12, 47). Öfters steht auch „in die Welt k.“, wobei der Gedanke an seine himmlische Herkunft mithereinspielt (Joh. 10, 11; 12, 46; 18, 37; 1 Tim. 1, 15, vgl. Joh. 3, 31; 6, 33. 38 ff.; 8, 42; 16, 28). An vielen Stellen bezeichnet das „Kommen“ Christi seine Wiederkunft vom Himmel (Mt. 16, 28; 24, 44; Joh. 21, 22; Ap. 1, 11; 1 Kor. 4. 5; 11, 26; 2 Th. 2, 3; Off. 2, 5. 16; 3, 11; 22, 7. 12). Und weil Gott selbst mit ihm zum Gericht kommt, so heißt Gott in der Off. „der da ist und der da war und der da kommt“, eine Umschreibung des Jahvehnamens (1, 4. 8; 4, 8). — Zu Gott k. und zu Jesu k., sind Ausdrücke, die ursprünglich wörtlich diejenigen bezeichneten, die ins Heiligtum gingen (Jes. 66, 23), beziehungsweise Jesum aufsuchten (Mt. 15, 30; Mk. 2, 13); übertragenerweise bezeichnet jenes das (hilfesuchende) Gebet (Ps. 65, 3; 88, 14; 100, 2), dieses die Bereitwilligkeit, in die Nachfolge Jesu einzutreten (Joh. 6, 44). — Bildlich bezeichnet kommen teils den Ursprung von Personen und Sachen (1 Mo. 24, 50; Sir. 11, 14; Rö. 10, 17 u. dgl.), besonders auch leibliche Abstammung (1 Mo. 17, 6; 19, 38), teils das Ziel, zu dem sich etwas hinbewegt. „Es kommt etwas über einen“ wird meist von schlimmen Dingen gesagt, 2 Sa. 19, 8; 5 Mo. 28, 15. In diesem Sinn ist auch zu verstehen: „sein Blut komme über uns“ (Mt. 27, 25) = die Schuld an seinem vergossenen Blut komme über uns (vgl. 5 Mo. 19, 10).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"König","erklaerung":"König. 1) Könige gab es seit alter Zeit bei allen Völkern, welche die Israeliten kannten. Wenn die Geschichtsforschung in Babylonien und Ägypten bis in die frühesten Zeiten hinauf geordnete Reiche mit Königen an der Spitze gefunden hat, so stimmt damit das Zeugnis der Bibel, die Nimrod in Babel das erste Reich gründen läßt (1 Mo. 10, 8. 10) und die gelegentlich als Hauptstolz der ägyptischen Fürsten es erwähnt, von alten Königen abzustammen (Jes. 19, 11). Bei den Kanaanitern und Philistern (1 Mo. 14, 2; 20, 2) gab es schon zu Abrahams Zeiten Könige. Und auch die mit Israel verwandten Edomiter (1 Mo. 36), Moabiter und Midianiter kamen viel früher als Israel selbst zur Errichtung eines Königtums (4 Mo. 22, 4; 31, 8). Weiterhin vgl. noch die Könige der Assyrer (deren Titel: „Großkönig“, s. 2 Kö. 18, 28), von Tyrus (1 Kö. 5, 15), von Syrien (2 Sa. 8, 3; 1 Kö. 20, 1) usw. In Beziehung auf den Umfang des Reiches ist freilich ein großer Unterschied zwischen den kanaanitischen oder philistäischen Stadtkönigen und den Großkönigen Babyloniens, Assyriens oder Ägyptens. Einen Priesterkönig treffen wir in Melchisedek in Salem (s. d. Art.); Königinnen im reichen Arabien (1 Kö. 10) und in Äthiopien (Ap. 8, 27, doch s. Kandace). Freistaaten kamen in den Gesichtskreis der Israeliten erst bei der Berührung mit Griechenland und Rom (1 Makk. 8, 14 ff.). — 2) Um so auffallender ist es, wie lange Israel ohne König war. Denn daß die Israeliten nach dem Austreten Moses und nach der Einwanderung in Kanaan überhaupt noch auf der niederen Stufe solcher Völker gestanden hätten, die gar keine geordnete Staatsverfassung haben, ist eine völlig ungeschichtliche Behauptung. Und doch war Israel weder ein Freistaat, wenngleich die „Ältesten“ eine bedeutende Stellung hatten, noch ein Priesterstaat, wenngleich die Aussprüche des Hohenpriesters durch „Licht und Recht“ auch in bürgerlichen und politischen Dingen Geltung hatten. Die Tatsache erklärt sich einzig aus der sicheren Gewißheit, daß Gott selbst der König Israels sei (s. unten) und daß er jederzeit seinem Volk die nötigen Werkzeuge zur Leitung, Beschützung und Errettung schenken werde. Diese Überzeugung ist sicher nicht erst aus späterer Zeit in die Erzählungen von jener Zeit hineingetragen, sondern ist z. B. in einem so alten Denkmal, wie in dem Deboralied ausgesprochen (Ri. 5). So hatte Gott den Mose und Josua erweckt, so die Richter, Männer, deren Gewalt zu Zeiten der königlichen sehr ähnlich war, aber doch — das bleibt der Unterschied — auf keinerlei äußeren Rechtstiteln (weder Geburt, noch Wahl, noch tatsächliche Übermacht), sondern wesentlich auf der inneren Berufung durch Gott ruhte. (Auch Mose führt nirgends den Namen König) Begreiflich ist das freilich wieder nur, wenn wirklich die Zeit Moses und Josuas eine Zeit gewaltiger, religiöser und — dadurch vermittelt — nationaler Erhebung war. Um so weniger kann es uns wundern, daß, als diese ursprüngliche Begeisterung in ihrer Kraft und Nachhaltigkeit nachließ, sich eine Lücke fühlbar machte und das Fehlen eines festorganisierten, einheitlichen Regiments bedenkliche Folgen hatte, die vorher durch das mächtige Walten des Geistes zurückgedämmt worden waren (Ri. 17, 6; 18, 1; 19, 1; 21, 25). Aus diesen Erfahrungen, durch ein zufälliges Ereignis — die Unzuverlässigkeit der Söhne Samuels — noch gesteigert, entsprang das Verlangen der Israeliten nach einem König, „wie ihn alle Heiden haben“. Und es läßt sich nach dem bisherigen beides verstehen: das Urteil Gottes: „sie haben mich verworfen, daß ich nicht soll König über sie sein“ — denn Israel hatte die freudige Zuversicht auf seines Gottes Regiment verloren —, und der Beschluß Gottes, ihnen doch einen König zu geben; denn weitergehen konnte es so nicht, ohne daß das Volk seinem völligen Ruin entgegenging (vgl. 1 Sa. 9, 16). Und daß Gott dem Volk Israel ein Königtum jedenfalls zugedacht hatte, darf als sicher angenommen werden) (vgl. 1 Mo. 17, 6); auch ein König konnte ja sein Amt ganz im Namen Gottes führen; nur hätte das Volk die Stunde Gottes abwarten sollen. So hatte nun Israel sein Königtum. Nachdem Saul verworfen, folgte David und sein Haus, im ganzen 22 Könige (darunter 1 Königin, Athalja); danebenher gehen von der Spaltung des Reichs an 19 Könige über Israel. Seit der Fortführung des Volks in die Gefangenschaft trug kein Israelite mehr die Königskrone bis auf einige makkabäische Fürsten, und als dann gar die Edomiterabkömmlinge des Hauses Herodes den Thron Davids bestiegen, da erschien der wahre König der Juden in Jesus Christus. — 3) Die Erwählung des Königs in Israel war Sache Gottes, 5 Mo. 17, 15, der seinen Willen durch Prophetenmund verkündigte (bei Saul und David), beziehungsweise die Thronfolge der Nachkommen Davids anordnete (2 Sa. 7, 12 ff.) Aber die eigentliche Einsetzung geschah durchs Volk (1 Sa. 11, 15; 2 Sa. 2, 4; 5, 1 ff.); sogar Davids Enkel Rehabeam wurde nur soweit König, als er ausdrücklich vom Volk bestätigt und anerkannt wurde (1 Kö. 12, 1 ff.). Spätere Spuren davon s. bei Usia (2 Kö. 14, 21) und bei Joahas (2 Kö. 23, 30). Im nördl. Reich wurde zweimal auch die Person des Königs durch Prophetenwort bezeichnet: bei Jerobeam (1 Kö. 11, 29 ff.) und bei Jehu (1 Kö. 19, 16; 2 Kö. 9, 1 ff.). Sonst aber lautete das Urteil Gottes über dieses Reich: „sie machen Könige, aber ohne mich“ (Hos. 8, 4, vgl. 13, 11). Die regelmäßige Thronfolge nach dem Erstgeburtsrecht wurde dort häufig durch gewaltsame Besitzergreifung der Regierung seitens eines Empörers unterbrochen (s. Israel). — Über Salbung, Krone, Thron und Zepter, s. d. Art. Die ganze Auffassung des Königsamtes in Israel hing wesentlich davon ab, daß der König „ein Fürst über des Herrn Erbteil“ war (1 Sa. 10, 1, vgl. 2 Sa. 7, 8; 1 Kö. 3, 8 f.; Ps. 72, 2). Als solcher war er gebunden an den göttlichen Willen, wie er im Gesetz geschrieben stand (5 Mo. 17, 18 f.) oder durch Prophetenmund verkündigt wurde (vgl. Samuel, Nathan, Elia usw., auch die Bücher fast aller Propheten enthalten bekanntlich viele unmittelbar an die Könige gerichtete Worte, z. B. Jer. 22). Aber auch der König selbst wird als Vertreter Gottes auf Erden mit dem göttlichen Geist ausgerüstet (1 Sa. 10, 6. 10; 16, 13, vgl. 1 Kö. 3, 9. 12), um seines Amtes zu warten, und es wird ihm eine ganz besondere väterliche Leitung seitens Gottes verheißen (2 Sa. 7, 14). Gerade darin zeigt sich vollends deutlich, daß die Einsetzung eines Königs nicht streitet mit der Idee des Gottesreichs in Israel, sondern vielmehr zu ihrer Vollendung wesentlich ist. Die Aufgabe des Königs besteht nach dem Ausdruck des A. T. darin, daß er sein Volk richtet, 1 Sa. 8, 5; 1 Kö. 3, 9. Dies umfaßt aber zweierlei: den Schutz der einzelnen Untertanen gegen etwaige Bedränger, und den Schutz des ganzen Volks gegen seine Feinde; oder also Handhabung der Rechtspflege u. Kriegführung (vgl. Richter). In beiden Beziehungen ist er Vertreter der göttl. Gerechtigkeit (Ps. 72, 1. 2). Über die Beteiligung an der Rechtspflege vgl. Richter. Es wird dem Könige als hoher Ruhm angerechnet, wenn er durch scharfsinnige (Spr. 25, 2), strenge (Spr. 20, 8. 26; Ps. 101, 8) und den Armen beschützende (Spr. 29, 14; 31, 4–9; Jer. 22, 16) Rechtspflege sich auszeichnet. Das Gegenteil haben die Propheten auch bei Königen ohne Menschenfurcht getadelt (z. B. Jer. 22, vgl. Ps. 82). — Daß der König im Krieg sich mutig an die Spitze der Seinigen stelle, wird als selbstverständlich erwartet; Saul und David haben durch ihre kriegerischen Taten des Volkes Herz gewonnen (1 Sa. 11; 2 Sa. 5, 2). Aber die Könige werden daneben erinnert, daß ihnen nicht hilft ihre große Macht (Ps. 33, 16, vgl. Spr. 21, 31), sondern daß durch Frömmigkeit ein Thron bestehet (Spr. 20, 28). Was das Verhältnis des Königs zu seinen Untertanen betrifft, so ist zwar nicht zu verkennen, daß die morgenländische Anschauung, wornach der König über Leben und Eigentum der Untertanen nach Belieben verfügen kann, auch in Israel nicht mit einem Schlag überwunden war. Was Samuel zum voraus als Königsrecht dem Volk schildert, 1 Sa. 8, 11–17, ist manchmal in der Wirklichkeit so vorgekommen (z. B. 1 Sa. 14, 52; 1 Kö. 5, 27 ff.; 12, 4 ff., vgl. Spr. 16, 14; 19, 12; 20, 2). Aber im Königsgesetz ist ihm seine Pflicht ganz anders geschildert: Er soll sein Herz nicht erheben über seine Brüder (5 Mo. 17, 20). In diesem Sinn erheben die Propheten ihre Stimme gegen blutsaugerisches Bedrücken der Untertanen (Jer. 22, 13. 17; Hes. 34, 2 ff.; Hab. 2, 9. 12). Und wie viel davon in das allgemeine Bewußtsein übergegangen war, zeigen gerade die Erzählungen von Davids Gewalttat gegen Uria und von Ahabs beziehungsweise Isebels Tyrannei gegen Naboth (2 Sa. 11; 1 Kö. 21); denn wo hätte sonst ein morgenländischer Fürst soviel Umstände gemacht, um einem Untertanen ein Weib oder ein Stück Land wegzunehmen?! Auch die weitere Warnung des Königsgesetzes, der Prachtliebe anderer Könige in Beziehung auf Rossehalten, Weibernehmen und Schätzesammeln nicht nachzufolgen (5 Mo. 17, 16 f.), wurde ja vielfach nicht beachtet (vgl. Salomo); aber die Propheten haben auch unerschrocken dagegen gezeugt (Jer. 22, 14 f., vgl. Spr. 31, 3). Wenn endlich die äußeren Ehrenbezeigungen gegen den König für unser Gefühl teilweise zu weit gehen, insbesondere das an göttliche Verehrung erinnernde u. auch im Hebräischen mit demselben Wort wie „Anbeten“ bezeichnete Niederfallen vor dem König, so ist zu erinnern, daß an morgenländische Sitten ein anderer Maßstab anzulegen ist als an unsere. Und wie stark betont das A. T. den Abstand zwischen der höchsten irdischen und zwischen der göttlichen Majestät (Ps. 118, 9; 145, 3; Hi. 12, 18; Jes. 40, 23; Wsh. 7, 1–5); wie sehr macht dasselbe alles Glück und Wohlergehen auch der Könige von Gottes Gnade abhängig (Ps. 20 und 21). Pharao (2 Mo. 7 ff.), Nebukadnezar (Da. 4, 26), Herodes (Ap. 12, 21–23) sind warnende Beispiele eines von Gott gedemütigten Übermuts. Die ganze Wichtigkeit des königl. Amtes geht am deutlichsten daraus hervor, daß nach der Weissagung des A. T. auch die Vollendung des Reiches Gottes durch einen König erfolgt. „den Messias“ (s. d. Art.). Aber auch die Feindschaft gegen das Reich Gottes hat von alten Zeiten an Königen einen starken Halt gefunden (Pharao, Antiochus, vgl. Ps. 2; Mt. 10, 18) und wird in einem König der Endzeit ihre höchste Spitze erreichen, in dem Antichrist (s. d. Art.). — 4) Auch Gott heißt in der Bibel oft König; und zwar im A. T. zunächst der König des Volks Israel (vgl. oben). Auch heidnische Völker in der Umgebung Israels nannten ihre Götter häufig „König“, und die Namen Moloch, Milkom, Baal, Adrammelech, Anammelech (vgl. ferner: Sikkuth euer König, Am. 5, 26) haben alle ursprünglich die Bedeutung: „König“, „Herr“. Aber während in den heidnischen Religionen dabei nur an die Naturgewalt dieser Götter gedacht wurde, hat Israel seinem Gott als seinem König in dem Sinn vertraut und gehorcht, daß er sich Israel als sein Volk erwählt habe und für sein Wohlergehen in jedem Sinn besorgt sei. Als solchen König hat sich Gott erwiesen durch die Errettung Israels aus Ägypten (2 Mo. 15, 18 f.) und durch die Gesetzgebung am Sinai (5 Mo. 33, 5: Er. Gott, ward König [nicht Mose]). Auch ferner tut er an Israel, was ein König an seinem Volk tut: er streitet für sein Volk (4 Mo. 23, 21; Ri. 5, 13); Israel ist sein „Heer“ (2 Mo. 12, 41); Israels Kriege sind seine Kriege (1 Sa. 18, 17). Daher das Vertrauen des Volks auf seinen „König“ (Jes. 33, 22; Mi. 4, 7; Ze. 3, 15), der angerufen wird in der Not (Ps. 20, 10; 44, 5). Daher auch der Stolz auf ihn, den König der Ehren (Ps. 24, 7–10; 149, 2; Jes. 52, 7). Ferner richtet dieser König sein Volk: Gottlose und Heiden dürfen nicht in seinem Lande bleiben (Ps. 10, 16; 99, 4; s. Gerechtigkeit und Richten). Aber während Gott der König seines Volks ist von alters her (Ps. 74, 12), so soll später sein Reich sich über die ganze Erde ausbreiten und alle Völker umfassen (Ps. 47, 1 ff.; 93, 1; 95, 3; 96, 10; 97, 1. 9; 99, 1; Sach. 14, 16; Mal. 1, 14). Allerdings wird dabei im A. T. weniger das hervorgehoben, daß Gott dann für alle Völker gleich sorgt, wie für Israel, als vielmehr, daß alle ihm gehorchen und dienen müssen (z. B. Jes. 60, doch vgl. Jes. 19, 25). — Im N. T. hat Christus in einigen Gleichnissen Gott mit einem König verglichen (Mt. 18, 23; 22, 2), um zu zeigen, wie bei ihm mit der reichsten Gnadenfülle die unbeschränkte Machtfülle sich verbindet. Sonst wird Gott nur noch 1 Tim. 1, 17; 6, 15; Off. 17, 14; 19, 16 „König aller Könige“ (= der oberste König oder Weltregent) und Off. 15, 3 König der Heiden (König des in seiner Vollendung alle Völker umfassenden Gottesreichs) genannt. Vgl. auch Reich Gottes.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Könige, Bücher der K","erklaerung":"Könige, Bücher der Könige, Bücher der K Inhalt und Teile. Die Bücher der Könige, Bücher der K bildeten ursprünglich ein Ganzes, das erst in der griechischen und lateinischen Übersetzung in zwei Bücher („das dritte u. vierte Buch der Königsregierungen“, die Bücher Samuelis heißen das erste und zweite Buch) geteilt wurde. Diese zudem ziemlich ungeschickt ausgefallene Zweiteilung, die die Geschichte Ahasjas von Juda in der Mitte entzweibricht, ist dann auch in die hebräische und deutsche Bibel eingeführt worden. Der Inhalt dieses Geschichtswerks ist die Geschichte Israels vom Regierungsantritt Salomos bis in die babylonische Gefangenschaft hinein. Man kann dabei drei Teile unterscheiden: I. die Regierung Salomos, Buch I Kap. 1–11. 1) Anfänge Kap. 1 u. 2 (diese Kapitel, welche die Erzählung 2 Sa. 9–20 fortsetzen, gehörten wohl ursprünglich zu dem Samueliswerk und wurden erst später als Bericht über Salomos Thronbesteigung mit den Königsbüchern verbunden); 2) Salomos Glanz, seine Weisheit, sein Hoshalt, seine Bauten, besonders der Tempel, Kap. 3–9, 9; 3) seine ausländischen Beziehungen, Schattenseiten seiner Regierung, seine Gegner, sein Tod, Kap. 9, 10–11, 43. II. Die Geschichte der getrennten Reiche, Buch I Kap. 12 II. Kap. 17. Man kann hier wieder nach den Hauptabschnitten der Geschichte Israels in dieser Zeit unterscheiden: 1) die Entstehung der Trennung und der scharfe Gegensatz beider Reiche bis auf Ahabs Zeit, Buch I Kap. 12–16, 28; 2) die Annäherung beider Reiche und das Wirken Elias und Elisas in Israel, Buch I 16, 29–II Kap. 10, 36; 3) die spätere Zeit der zwei Reiche bis zur Zerstörung Samarias, Buch II Kap. 11–17. III. Die letzten Zeiten Judas, Buch II Kap. 18 25. Das Buch schließt nicht mit der Zerstörung Jerusalems, sondern mit der Begnadigung Jojachins nach 37 jähr. Gefangenschaft in Babylon. — Charakter. Obgleich das Werk ein Glied in der Reihe von Geschichtsdarstellungen ist, welche die Geschichte von der Schöpfung bis zum babylonischen Exil herabführen, kennzeichnet es sich doch als ein selbständiges Werk. Nicht nur ist sein Gegenstand ein in sich abgeschlossener Abschnitt der Geschichte; auch die Darstellung ist eigentümlich und einheitlich. Durch das Ganze zieht sich ein Grundgedanke, der Buch II Kap. 17, 7 ff. ausgeführt ist und den man den „prophetischen Pragmatismus“ des Verfassers genannt hat. Er zeigt nämlich, wie die beiden Reiche durch Verachtung des göttlichen Wortes, besonders des Prophetenwortes, und durch den Götzendienst und Höhendienst dem Verderben verfallen, wie aber für Juda, dem das davidische Königtum gehört, auch nach dem Untergang Jerusalems Hoffnung auf Wiedererhebung bleibt, wenn es nur den Propheten Gehör schenkt. In der Beurteilung der verschiedenen Könige zeigt sich der deuteronomistische Standpunkt des Verfassers, d. h. er steht auf dem Boden des im 5. Buch Mosis, dem Deuteronomium, enthaltenen Gesetzes: An den Königen Israels rügt er, daß sie in der Sünde Jerobeams blieben, d. h. die neben dem Tempel in Jerusalem nicht berechtigten Kultusorte in Bethel und Dan mit ihrem Bilderdienst bestehen ließen; an den Königen von Juda rügt er, daß sie auf den Höhen (Bamoth) geopfert haben (was alle außer Hiskia und Josia taten). Diesen Maßstab des Gesetzes von 5 Mo. legt er demnach an die geschichtlichen Erscheinungen an. Besonders wichtig sind ihm der Bau des Tempels und die Vorzüge Judas mit seiner Hauptstadt, seinem levitischen Priestertum, seinem legitimen Königshause. Gern und zum Teil sehr ausführlich wird die Wirksamkeit der Propheten behandelt. Auch äußerlich erkennt man unser Werk als ein einheitliches an bestimmten immer wiederkehrenden Sormen am Anfang einer neuen Königsregierung und am Schluß derselben, wobei immer ein Urteil über den religiösen Wert der einzelnen Regierungen abgegeben u. auf die ausführlichere Quelle verwiesen wird. — Quellen. Der Verfasser hat nämlich offenbar verschied. Quellen benützt. Außer einem „Buch der Begebenheiten Salomos“ (Luther: Chronika Salomos 1 Kö. 11, 41), wird häufig auf eine „Chronik der Könige Israels“ und „Chronik der Könige Judas“ am Schlusse der einzelnen Regierungen hingewiesen (1 Kö. 14, 19, 29 und oft). Diese Chroniken (eigentlich „Buch der Geschichten“ oder „Buch der Annalen“ oder „Denkwürdigkeiten“ der Könige) sind selbstverständlich nicht das Buch dieses Namens in unserer Bibel, das viel späteren Ursprungs ist und von den Königen Israels gar nichts berichtet, sondern es sind zwei Geschichtswerke, ohne Zweifel nicht kurzgefaßte amtliche Annalen, sondern den Geschichtsstoff frei verarbeitende Werke, deren Verlust um so mehr zu bedauern ist, als der Verfasser unserer Königsbücher für vieles z. B. auch für die politische Geschichte auf sie verweist und aus ihnen nur das entnimmt, was für den religiösen Zweck seiner Geschichtschreibung von Wert war. Er hat aber auch noch andere Quellen gehabt, namentlich solche, die man als Prophetenerzählungen bezeichnet hat, eine für das Leben Elias, eine andere für Elisa, eine Jesaja-biographie, die in 2 Kö. 18–20 wie Jes. 36–39 verwertet ist. — Verfasser und Abfsassungszeit. Auf Grund dieser und anderer Quellen hat der Verfasser sein Geschichtswerk entworfen. Da die Erzählung bis zum 37. Jahr der Gefangenschaft Jojachins herabführt, auf das Ende des Exils aber nirgends hingewiesen wird, so scheint es am natürlichsten, die Abfassung in die letzte Zeit des Exils zu verlegen. Andererseits wird in manchen Stellen Buch I Kap. 8, 8; 9, 21; 12, 19; Buch II Kap. 8, 22; 10, 27 die Formel „bis auf diesen Tag“ so angewendet, daß der Verfasser augenscheinlich noch nicht im Exil gewesen sein kann. Daraus schließt man mit großer Wahrscheinlichkeit, daß der eigentliche Verfasser oder erste Redakteur des Werkes seine Arbeit schon vor dem Exil, etwa unter Jojakim um 600 v. Chr. ausgeführt hat. Ein späterer Redaktor hätte dann das Werk während des Exils noch überarbeitet und bis zum jetzigen Schluß weiter geführt. Dem zweiten Redaktor werden auch die Synchronismen, die den Regierungsantritt jedes israelit. Königs nach dem Regierungsantritt des gleichzeitigen judäischen Königs datieren und umgekehrt, zuzumeisen sein. Manche halten die Annahme eines zweiten Redaktors für entbehrlich. Wer der Verfasser ist, sagt das Buch selbst nicht, und es ist nicht möglich, hierüber etwas anderes als unbegründbare Vermutungen aufzustellen. — Wert und Glaubwürdigkeit. Der große geschichtliche Wert unsres Geschichtswerks fällt in die Augen. Über das Zehnstämmereich finden wir nur hier näheren Bericht und auch über die andern Teile, für die wir auch den Bericht der Chronik haben, uns das Königsbuch unschätzbar, weil der Chronist seinen Stoff nur nach bestimmten Rücksichten ausgelesen hat. An der Glaubwürdigkeit unsres Königsbuches im allgemeinen zu zweifeln, ist bei einem Werk, das anerkanntermaßen so gute Quellen hat, kein Grund vorhanden. Über die Schwierigkeiten der Chronologie vgl. d. Art. Zeitrechnung.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Königin","erklaerung":"Königin. 1) Königin von Saba s. Saba. — 2) Bildlich von der Stadt Jerusalem, Klagel. 1, 1, von Babel, Jes. 47, 7, von dem Babylon der Offenbarung (der römischen Weltmacht), Off. 18, 7, vom heiligen Volk und der heiligen Stadt, 1 Makk. 2, 11.","author":null,"verweis":"Saba","imageList":[]},{"begriff":"Königisch","erklaerung":"Königisch. Der Königische, Joh. 4, 46, 49, ist ein Beamter oder Offizier des Vierfürsten Herodes. Manche denken, es sei Chusa gewesen, der Lu. 8, 3, oder Manahen (Menahem), der Ap. 13, 1 genannt ist. — Daß dieser Königisch derselbe gewesen sei, wie der Hauptmann von Kapernaum (Mt. 8; Lu. 7), ist bei der großen Verschiedenheit der Erzählung trotz mancher Ähnlichkeit doch nicht wahrscheinlich.","author":null,"verweis":null,"imageList":[]},{"begriff":"Königreich","erklaerung":"Königreich s. König; Reich Gottes.","author":null,"verweis":"König","imageList":[]},{"begriff":"Königsgrund Königstal","erklaerung":"Königsgrund oder Königstal (im Hebr. beidemal dasselbe Wort). Es wird erwähnt bei der Begegnung Abrahams mit Melchisedek (1 Mo. 14, 17), wo daneben im Hebr. der Name „Thal Schawe“ steht, und 2 Sa. 18, 18, wo erzählt ist, daß Absalom sich daselbst ein Denkmal errichtete. Wenn man mit den meisten Salem für Jerusalem hält, muß es in der Nähe, im Norden oder Osten der Stadt, gelegen gewesen sein. Dagegen hat A. Schlatter sich wieder (Topogr. Paläst., S. 258 ff.) für das Salem östlich von Sichem entschieden, so daß die Ebene Schawe oder die Königsebene die Machnaebene wäre.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Konsul","erklaerung":"Konsul, Titel der zwei höchsten, jährlich neugewählten Staatsbeamten in Rom während der Republik, 1 Makk. 15, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kopf","erklaerung":"Kopf. Die Redewendungen „auf den Kopf vergelten“, Sir. 17, 19, „ihr Tun auf ihren Kopf werfen“, Hes. 9, 10; 11, 21, oder „auf den Kopf legen“, Hes. 16, 43, „ihren Verdienst auf ihren Kopf geben“, Hes. 22, 31, und ähnliche (Ne. 3, 36; Ps. 7, 17; 2 Sa. 3, 29 usw.) bezeichnen empfindliche Strafe und Vergeltung; den Kopf zertreten, 1 Mo. 3, 15, zerschmeißen, Ps. 68, 22, völlige Zerstörung. Auch unsere besonderen Ausdrücke kommen in der Bibel vor: mit dem Kopf hindurchfahren, Spr. 21, 29, seinem eigenen Kopf folgen, Sir. 21, 12, harte Köpfe, Hes. 2, 4. — Den Kopf schütteln ist Klagel. 2, 15; Jer. 18, 16; Ps. 22, 8; Mt. 27, 39, Gebärde des Spottes; den Kopf hängen Jes. 58, 5; Jer. 48, 39 usw. Zeichen der Trauer (aber auch „der Schalk kann den Kopf hängen“, Sir. 19, 23). — 2 Mo. 36, 38 u. 38, 28 Köpfe (ebr. raschim) sind die Knäufe (d. h. Kapitäle), wie Luther sonst übersetzt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kor","erklaerung":"Kor s. Maß.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"Korah","erklaerung":"Korah. 1) Sohn Esaus, 1 Mo. 36, 5. 14. 18. — 2) Sohn Hebrons aus dem Stamm Juda, 1 Chr. 2, 43. — 3) Ein Levit aus dem Geschlecht Kahaths, 2 Mo. 6, 16–24, bekannt durch seine mit Dathan (s. d. Art.), Abiram, On und 250 andern angesehenen Israeliten unternommene Empörung wider Mose und Aaron, 4 Mo. 16. Der Grund war Eifersucht, bei Korah wegen des Priestertums Aarons, V. 8–11, bei Dathan u. Abiram wegen der Führerschaft des Mose, V. 12–14. Der Hinweis auf die Heiligkeit der Gemeinde in all ihren Gliedern, V. 3, seitens der Empörer war eine üble Anwendung des Gotteswortes 2 Mo. 19, 6. Mose stellt die Entscheidung Gott anheim (V. 4–7), macht jedoch auch selbst einen Versuch, die Empörer zu beschwichtigen, aber ohne Erfolg, V. 8–14. So muß er denn dem Gericht Gottes Raum lassen, V. 15–19. Da das Volk (V. 19, vgl. V. 41 s.), für Korah Partei nimmt, will Gott dasselbe vertilgen, läßt sich aber durch Moses u. Aarons Fürbitte besänftigen, V. 22–26. Das Volk muß sich von den Wohnungen der Aufrührer zurückziehen (die Korahs, der Levit war, muß in der Nähe des Heiligtums, vor dem sich das Bisherige zutrug, gewesen sein, Dathan u. Abiram müssen nach V. 25 zu ihren Zelten zurückgegangen gewesen sein); Mose kündigt an, was geschehen werde, so gewiß als er von dem Herrn gesandt sei; dann spaltet sich die Erde und verschlingt die Frevler samt allen ihren Angehörigen, die bei ihnen waren, und ihrer Habe („Häuser“ V. 32 ist wohl im Sinne von Familien zu nehmen) V. 23–34. Ihre 250 Genossen, welche mit Räucherpfannen, Rauchopfer darzubringen, vor dem Heiligtum erschienen waren, werden von dem Feuer des Herrn verzehrt (vgl. 3 Mo. 10, 2), V. 35. Ihre Pfannen werden zu Blechen geschlagen, mit denen der Altar überzogen werden soll, V. 36–40 (nach anderer Abteilung, 17, 1–5). Die lutherische Übersetzung, V. 38, „denn die Pfannen solcher Sünder sind geheiligt durch ihre Seele“ ist schwerlich richtig; viel wahrscheinlicher ist die Auffassung: „sie sind heilig, nämlich die Pfannen dieser Sünder wider ihre Seele,“ d. h. dieser, die wider ihre Seele, zum Schaden ihres Lebens gesündigt haben. Warum die Pfannen heilig sind, sagt V. 38 b. Als das Volk, erbittert über den Tod der Aufrührer, dem Mose und Aaron Vorwürfe macht, rafft Gott durch eine Plage 14700 Menschen weg, und nur das sühnende Eintreten Aarons wehrt weiterer Ausdehnung der Plage, V. 41–50 [17, 6–15]. — Der Vorgang gehört in die Zeit des 38 jährigen Umherziehens in der Wüste. Nach 4 Mo. 26, 11 wurden Korahs Söhne von dem Gericht nicht mitbetroffen. Von ihnen stammen die Korahiter oder Kinder Korah, ein levitisches Geschlecht, das nach 1 Chr. 12, 6 (wenn diese Stelle nicht auf Abkömmlinge des unter Nr. 2 aufgeführten Korah geht) dem David schon zur Zeit seiner Versolgung durch Saul zugetan war und bei dessen Organisation der Leviten für den Tempeldienst das von den Korahiten nach 1 Chr. 9, 19 f. schon bei der Stiftshütte versehene Amt der Torhüter am Heiligtum erhielt, 26, 1–19. Es zeichnete sich in der heiligen Musik und Dichtkunst aus. Ihm gehörte der Sänger Heman an, 6, 33–37 [18–23], und von den Vorstehern der 24 Musiker-abteilungen Davids waren 14 Söhne dieses Heman, Kap. 25. Am bekanntesten sind die Kinder Korah durch die 12 ihnen zugeschriebenen Psalmen, 42–49. 84. 85. 87. 88. Dieselben sind sehr mannigfaltigen Inhalts (man vergleiche die ganz verschiedenartigen Psalmen 45. 49. 88, über den letzteren s. Art. Heman), aber doch treten in einigen gemeinsame charakteristische Züge hervor; so die Sehnsucht nach dem Heiligtum Gottes und die Freude an den schönen Gottesdiensten daselbst, 42; 43; 48, 10; 84 (in V. 11 eine Anspielung auf den Dienst der Korahiten im Heiligtum), der Preis Jerusalems als der Stadt des großen Königs, 46, 5 ff.; 48, 1 ff.; 87, der Gedanke des Königtums Gottes, 44, 5; 47; 48, 3; 84, 4, mit dem universalistischen Zug, daß Gott in seiner Königsherrlichkeit über die Welt auch den Heiden offenbar und von ihnen anerkannt und verehrt werden wird, 46, 11; 47, 3. 8–10; 48, 11; 87, 3–6.","author":"Th. Öhler.","verweis":null,"imageList":[{"path":"k_images/0013.png","description":"Abb. 1. Die Edelforalle.","width":203,"height":253}]},{"begriff":"Koralle","erklaerung":"Koralle, Klagel. 4, 7, wo die Farbe der menschlichen Haut mit dem Rot der Koralle verglichen wird. Es kann hier nur die Edelkoralle (Corallium nobile L.) verstanden sein, welche an den Küsten des Mittelländischen Meeres gefischt wird. Sie wächst in der Gestalt eines kleinen Bäumchens mit blätterlosen Ästen und fingerdickem Stamm an Felsen, die Spitzen abwärts gegen den Grund des Meeres gerichtet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Korb","erklaerung":"Korb. Es waren bei den Israeliten verschiedene Arten von Körben im Gebrauch, daher auch die verschiedenen Benennungen. Sal, tene bezeichnet ein aus Weiden, Bast oder ähnlichen Stoffen geflochtenes Gefäß, dud dasselbe Wort, welches sonst Topf, Kessel, überhaupt einen tiefen Behälter bedeutet, kelub ein Korb mit durchbrochener Arbeit Am. 8, 1. Sie wurden zum Teil auf dem Kopf, zum Teil mit den Händen getragen. Die Körbe dienten zum Tragen oder Aufbewahren von Brot und anderem Backwerk, 1 Mo. 40, 16–18 (weiße Körbe = Körbe mit Backwerk aus feinem, weißem Mehl), Mt. 14, 20; 15, 37, Fleisch, Ri. 6, 19, Obst, Jer. 24, 2; Am. 8, 1. 2. (5 Mo. 28, 5: „Gesegnet sei dein R.“ wahrscheinlich = Obstkorb für „deine Obsternte“.) In Körbe verpackt wurden dem Ahab die Köpfe seiner Söhne geschickt, 2 Kö. 10, 7. Der Korb, in welchem Paulus gerettet wurde, war, nach dem griech. Wort sargane zu schließen, ein solcher, wie er sonst zum Tragen der Fische diente, 2 Kor. 11, 33; Ap. 9, 25.","author":"H. Roos.","verweis":null,"imageList":[{"path":"k_images/0014.png","description":"Abb. 1. Altägyptische Körbe. Auch Wilkinson.","width":213,"height":157}]},{"begriff":"Korban","erklaerung":"Korban, d. h. das Gott nahe Gebrachte, Gott Geweihte, im Hebräischen des A. T. allgemeiner, häufig gebrauchter Ausdruck für Opfer und freiwillige Gaben jeder Art. In der deutschen Bibel nur Mk. 7, 11: „Korban, d. h. es ist Gott gegeben, womit ich dir nützen, dich unterstützen könnte“, so kann nur ein Kind sprechen, dem Werke äußerer, selbsterwählter Frömmigkeit mehr gelten als das in Gottes Naturordnung begründete vierte Gebot.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kores","erklaerung":"Kores wird in der aus dem babyl. Exil stammenden Umarbeitung alter jesajanischer Sprüche (Jes. 44, 28 und 45, 1 ff.) der fremde, nach Jes. 13 als Meder charakterisierte König genannt, der, nachdem er Babel in Besitz genommen, den Juden die Erlaubnis zur Rückkehr und zum Wiederaufbau ihres Tempels geben soll. Es ist das der aus der alten Geschichte wohlbekannte Perserkönig Cyrus, pers. Kurus, babylon. Kurasch, 558–530 v. Chr., der nach der Besiegung des Astyages (Ischtuvêgu), 553 v. Chr., auch zugleich Herrscher von Medien (s.d.) und nach der Besitznahme Babels, 539 v. Chr., König von Babylonien (als solcher 538–530) geworden war. Zu dem schon im Artikel Babylonien, S. 65f., kurz Erwähnten sei als Ergänzung noch hinzugefügt, daß nach den Annalen Nabonids und in Übereinstimmung mit dem Bericht des Cyrus-Zylinders die Eroberung Babels „ohne Kampf und Schlacht“ vor sich ging. Freilich war die Besiegung des Babylonierkönigs in offener Feldschlacht (bei Opis) vorhergegangen, so daß es begreiflicher wird, wie die Hauptstadt sich dem als mild und gerecht bekannten fremden Herrscher so willig übergab (16. Tammus 539 v. Chr.). Allerdings war es zunächst nur die südliche Vorstadt Schu-anna (s. oben, S. 61), und nicht das eigentliche Babel, der Sitz der Königsburg, wo der Vertreter des Cyrus, der medische General Gobryas (Darius der Meder s. oben, S. 65) damals ohne Schwertstreich seinen Einzug hielt. „Danach, so fährt die Chronik fort, wurde Nabonid (der sich mit den Götterbildern der verschiedenen von ihm neuaufgebauten Tempel Babyloniens nach Schu-anna geflüchtet hatte — Cyrus-Zyl., Z. 10), nachdem er eingeschlossen (?) war, in E-ki (allg. Name für Babel einschließlich der Vorstädte) gefangen genommen; bis Ende des Monats (also noch zwei Wochen hindurch) umlagerten die sutukku (Helden oder ähnlich, nach andern Schilde) des Landes Gutium (dessen Statthalter Gobryas war) die Tore von E-saggil.“ Es scheint also, daß Nabonid sich dorthin, in den Marduk-tempel, geslüchtet hatte. Er wurde begnadigt und nach der entfernten pers. Provinz Karmanien verbannt. Cyrus selbst hielt erst am 3. Marchesvan, also vier Monate später, seinen feierlichen Einzug in Babel, ihr Friede verkündend; die Chronik fügt noch hinzu, daß Gubaru (d. i. Gobryas, Var. Ugbaru) als Statthalter eingesetzt wurde, und daß am 11. Marchesvan (also nur acht Tage später) Gobryas gegen [die Stadt zog?) und den Sohn des Königs (d. i. nach einer andern Inschrift Belsazar, s. d. und vgl. den Bericht im Danielbuch, Kap. 5) töten ließ, worauf vom 27. Adar bis 3. Nisan (warum wieder erst mehrere Monate nachher, wird nicht gesagt) eine Trauerfeier in ganz Babylonien abgehalten wurde. Es gab also offenbar eine Vartei in der Stadt, die mit dem Verlauf der Dinge unzufrieden, den von Cyrus unbehelligt gelassenen ehemaligen Kronprinzen und Vizefönig Velsazar auf den Schild erhob, in der Hoffnung, sich wieder frei zu machen. Wenn bei Herodot sowohl (1, 191) als auch in Xenophons Cyropädie (7, 5) von einer Belagerung und einem durch List bewerkstelligten Eindringen (Ablassung des Euphrat durch heimlich gegrabene Kanäle und Überrumpelung der Stadt während eines Festes) die Rede ist, so mag das auf die oben erwähnte Einschließung von E-saggil sich beziehen; Xenophon fügt noch hinzu, daß die Perser hierauf in den königlichen Valast eingedrungen seien und da in schnellem Kontrast zu dem nächtlichen Gelage ein Blutbad angerichtet hätten, dem vor allem der König zum Opfer siel. Das ist gewiß eine Verwechslung mit dem erst bei einer späteren Gelegenheit ersolgten Tode des Belsazar. Von der größten religionsgeschichtlichen Bedeutung ist das milde Entgegenkommen, das der Ahura-mazda-Verehrer Cyrus den fremden Kalten, besonders aber denen, die der persischen mit dem Monotheismus verwandten Lichtreligion (s. d. Art. Perser) am nächsten standen, wie dem Marduk-Kult in Babel u. der Jahveh-religion, erzeigte. Vgl. die Stelle im Cyrus-Zylinder: „ob [meines segensreichen] Wirkens freute sich Marduk, der große Herr, und segnete mich, Kuras, den König, der ihn verehrt, und den Kambuzia (Kambyses), meinen leiblichen Sohn, sowie mein ganzes Heer gnädiglich, während wir in Sicherheit vor ihm freudig seine erhabene Gottheit preisen.“ Marduk, der Gott Babels, der mit dem ihn vertretenden „Sohne“, Nebo, eine fast auschließliche Verehrung in der neubabylonischen und persischen Zeit beanspruchte, hat den Cyrus nach dieser Inschrift selbst berufen, um über den gottlosen König Nabonid das Strafgericht auszuüben, weil er zum großen Götterherrn kein Vertrauen mehr faßte und darum die Götter anderer babyl. Städte nach Babel, der Mardukstadt, hereingenommen hatte; so ließen denn den Nabonid seine Götter im Stich, während Marduk dem Cyrus „als Freund und Genosse zur Seite ging und ihn ohne Kampf und Schlacht in Babel einziehen ließ.“ „In allen Ländern (so heißt es ferner in diesem bedeutsamen Text), allesamt hielt Marduk Umschau, sah sie durch und suchte einen gerechten Fürsten nach seinem Herzen, ihn bei seiner Hand zu fassen; den Kuras, den König von Ansan berief er, zur Allherrschaft tat er kund seinen Namen.“ Vergleicht man damit Jes. 44, 28 „Kores ist mein (Jahvehs) Hirte und soll all meinen Willen vollenden“, 45, 1 „Kores mein Gesalbter, den ich bei seiner Rechten fasse, daß ich die Heiden vor ihm unterwerfe“, und endlich 45, 4 f. „ich (Jahveh) rief dich bei deinem Namen, und habe dich gegürtet, da du mich noch nicht kanntest … der ich das Licht mache und schaffe die Finsternis, der ich Frieden wirke und Unheil schaffe“ (letzteres mit offenbarer Anspielung auf den Dualismus der Ahuramazda-religion, also fast die gleichen Worte wie in der Cyrusinschrift, so hat man den Eindruck, der ja auch durch die Tatsache der Exilsaufhebung (und beachte Esra 1, 2 „so spricht Kores usw.“) bestätigt wird, daß Kores in ganz derselben Weise, wie er von Marduk sprach, es auch „vom Gott des Himmels und der Erde“, von Jahveh, getan haben wird. Und zwar war das gewiß nicht bloß ein Akt kluger Diplomatie, sondern weit mehr: die alles überragende Majestät Marduks und vollends der reine und erhabene Kult Jahvehs gemahnten den Perserkönig an seinen „mächtigen Gott Ahura-mazda, der diese Erde hier unten, der diesen Himmel da oben gemacht hat“ und dessen Verehrung schon sehr nahe an den Monotheismus streifte (s. d. Art. Perser). Kambyses, der die Traditionen seines Vaters fortsetzte, hat, als er 525 v. Chr. Ägypten eroberte, bezeichnenderweise die ägyptischen Tempel zerstört, aber den Jahu-tempel in Elephantine (wie uns ein aramäischer Papyrus berichtet) geschont, und wie es scheint, sogar mit neuen Privilegien versehen. Wenn also auch Cyrus kein eigentlicher Jahveh-Verehrer geworden war, so hat er doch wohl sicher die Wahrheit des jüdischen Monotheismus erkannt und deshalb den Juden mehr zugestanden als anderen, so daß die Weissagung Jes. 41, 25 „er wird meinen Namen anrufen“ (und vgl. 45, 3 „er wird erkennen, daß ich ihn bei seinem Namen genannt“) immerhin in gewissem Sinn sich erfüllt hat. Was den Titel, den Cyrus in seiner Zylinder-inschrift sich beilegt, König von Ansan (genauer Anschan) anlangt, so bezeichnet er damit das Stammland seiner Dynastie, das nördliche (medische) Elam. Als seinen Vorfahren nennt er denselben Sispis (Teispes), von dem sich auch Darius ableitet und der bei letzterem als Sohn des Achamanis, d. i. also als Achämenide, erscheint, so daß also Cyrus und Kambyses einerseits und des Kambyses Nachfolger Darius, der Sohn des Vistaspa (Hystaspes), andrerseits zwei Seitenlinien Eines gemeinsamen Hauses angehören. In der Nabonid-Chronik heißt Kuras, da wo von seinem Zug gegen Astyages berichtet wird (4. Jahr Nabonids), noch König von Ansan, nachher aber, wo wieder von Cyrus die Rede ist, König des Landes Parsu, d. i. von Persien (s. weiteres beim Art. Perser). Noch ist des kurz nach der Besiegung des Astyages fallenden, ebenfalls siegreichen Krieges des Cyrus gegen Crösus (Kroisos) von Lydien, 547 v. Chr., zu gedenken, an den sich dann erst 539 v. Chr. die Bestrafung des damaligen Hauptbundesgenossen des Crösus, Nabonids von Babylonien, anschloß; offenbar war Cyrus in der Zwischenzeit mit anderen ihm zunächst dringender erscheinenden Aufgaben beschäftigt. Der Name Kuras klingt, obwohl das Geschlecht eranisch, also arisch war, elamitisch-kassitisch und bedeutete in diesem Fall „Hirte“, worauf Jes. 44, 28 („der ist mein Hirte“) angespielt scheint. Im Jahre 530 fand er im Kampf gegen die Massageten, einen skythischen Stamm, am Fluß Jaxartes den Tod; eine Stele in Murghab (Pasargadä) trägt über dem gut erhaltenen Porträtrelief (vgl. Abb. 1) in drei Sprachen die einfache Keilschristlegende „ich bin Karas, der König, der Achämenide“, welche Inschrift urspr. auch auf dem siebenstufigen Grabmal ebendaselbst (vgl. Abb. 2) gestanden haben soll.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"k_images/0015.png","description":"Abb. 1. Porträt-Belief von Kores, König von Persten.","width":243,"height":482},{"path":"k_images/0016.png","description":"Abb. 2. Grabmal des Kores in Pasargadä.","width":309,"height":166}]},{"begriff":"Koriander","erklaerung":"Koriander, die Samenkörner der Doldenpflanze Coriandrum sativum L., womit das Manna nach Farbe und Gestalt verglichen wird, 2 Mo. 16, 31. Sie sind ein bekanntes Gewürz, womit heute noch wie im Altertum Backwerk gewürzt wird. Die Pflanze wächst in Palästina wild.","author":null,"verweis":null,"imageList":[{"path":"k_images/0017.png","description":"Abb. 1. Korinthische Münzen mit Abbildungen der Kränge, wesche die Sieger bei den isthmischen Spilen eryielten.","width":345,"height":151}]},{"begriff":"Korinth, Korintherbrief","erklaerung":"Korinth, Korintherbrief. Korinth war eine griechische Großstadt, mit einer aus Morgen- u. Abendländern gemischten Bevölkerung, mehreren Industriezweigen u. lebhaftem Handel, zu dem der Stadt ihre beiden Häfen zu beiden Seiten des Isthmus verhalfen. Als Paulus auf seiner zweiten Missionsreise aus Mazedonien über Athen nach Korinth kam, tat er dort während anderthalb Jahren in Gemeinschaft mit Silas und Timotheus eine große Arbeit, Ap. 18, 1–18. Den Lebensunterhalt verschaffte ihm während dieser Zeit seine Verbindung mit Aquila, der wie Paulus Zeltdecken verfertigte, und die Sicherheit gegen die Verfolgung durch die Juden gab ihm die Toleranz der römischen Beamten, namentlich seit sich der Prokonsul der Provinz, Gallion, geweigert hatte, seine Macht den Juden zur Verfolgung des Paulus dienstbar zu machen. Den Anfang der Gemeinde bildeten Glieder der korinthischen Judenschaft, darunter einer der Vorsteher der Synagoge, Krispus, Ap. 18, 8; 1 Kor. 1, 14. Da sich aber ihre Majorität Paulus widersetzte und ihm das Wort bei ihren Gottesdiensten entzog, sammelte er die Christen zu einer selbständigen Gemeinde, in die nun eine große Schar von Griechen eintrat. Kurz nach seiner Abreise, während er sich in Jerusalem und Antiochia befand, kam Apollos von Ephesus herüber nach Korinth, setzte dort in der Synagoge die Missionsarbeit fort und führte der christlichen Gemeinde neue Glieder zu, Ap. 18, 24–28; 1 Kor. 3, 6. Während der drei Jahre, in denen Paulus darauf die Kirche von Ephesus schuf, blieb er mit der Christenheit von Korinth in beständigem Verkehr. Er lernte jetzt auch Apollos kennen, da dieser nach Ephesus zurückkehrte und sich an der Missionsarbeit in der Asia beteiligte, 1 Kor. 16, 12. Zu einem Briefwechsel zwischen Paulus und der Gemeinde kam es deshalb, weil sich Christen von auswärts in Korinth einfanden, die sich nicht in die Ordnung sügten, die Paulus der Gemeinde gegeben hatte, und sich dennoch in ihr eine angesehene Stellung zu verschaffen vermochten. Das ergab die Zersplitterung der Parteien und die Auflösung der Zucht. Paulus forderte sie darum in einem Brief zur Bewahrung der Zucht auf und verlangte, daß die christliche Gemeinschaft allen versagt werde, die mit dem Christenstand grobe Sünden für vereinbar hielten, 1 Kor. 5, 9–13. Der Brief brachte den in die Gemeinde eingedrungenen Zwiespalt vollends ans Licht. Der Weisung des Paulus wurde der Gehorsam verweigert. Die, die sich gegen ihn auflehnten, beriefen sich auf ihre Verbundenheit mit Christus, die es nicht zulasse, daß sie sich Paulus unterordneten, 1 Kor. 1, 12; 3, 21–23; 2 Kor. 10, 7. Das bewog die, die sich zu Paulus hielten, sich nachdrücklich auf ihn zu berufen, und dies hatte wieder zur Folge, daß sich die, die durch einen andern Lehrer in die Gemeinde geführt waren, ebenfalls auf ihren Meister beriefen und sich zu einer besonderen Gruppe zusammentaten. Neben denen, die von Apollos unterwiesen waren, gab es in Korinth auch solche, die zur Mutterkirche in Palästina Beziehungen hatten und darum Petrus als ihren Apostel verehrten, 1 Kor. 1, 12; 3, 22; vgl. 9, 5; 15, 8–10. Die gegen Paulus arbeitenden Männer wollten sein Evangelium überbieten, teils dadurch, daß sie eine reichere Erkenntnis der göttlichen Dinge für sich in Anspruch nahmen als die, die der einfache, ungenügende Unterricht des Paulus verschaffe, 1 Kor. 1, 17–2, 16; 2 Kor. 11, 6, teils dadurch, daß sie von der den Glaubenden gegebenen Freiheit alle Einschränkungen wegtaten und die Zucht in der Gemeinde aufhoben. Dabei bekamen die Fragen, die sich aus dem ehelichen Leben ergaben, besondere Wichtigkeit. Die, die eine höhere Heiligkeit begehrten als die, die uns mit dem Glauben an Jesus gegeben ist, pflegten die Abneigung gegen die Ehe und machten den Verzicht auf die eheliche Gemeinschaft zum Merkmal des vollendeten Christen. Soweit das leibliche Bedürfnis eine Befriedigung verlangte, setzten sie die griechische Gewohnheit fort und gaben den Gebrauch der Dirnen den Christen frei. Nachdem aber diese Dinge für unschädlich und gleichgültig erklärt waren, fehlte es nicht an solchen, die hier jede Einschränkung für unnötig erklärten. Einer der Christen nahm darum seine Stiefmutter zur Frau, ohne daß sich die Gemeinde dagegen auflehnte. Das galt vielmehr als Beweis der geistlichen Kraft, die ohne Bedenken tun dürfe, was sonst als verwerflich gemieden werde. Da die Gemeinde unsicher über das wurde, was als christlicher Wandel zu gelten habe, sandte sie drei von den sie leitenden Männern nach Ephesus zu Paulus mit einem von der Gemeinde an ihn gerichteten Brief, in dem sie ihn um Auskunft darüber bat, ob er zur Ehelosigkeit rate, sodann ob er den Genuß von Fleisch, das den griechischen Göttern geweiht war, gestatte, endlich ob er in der eigentümlichen Gebetsweise, die man das Reden mit der Zunge nannte, eine Wirkung des göttl. Geistes erkenne, 1 Kor. 16, 17. 18; 7, 1; 8, 1; 12, 1. In dem Brief, den er den Abgeordneten bei ihrer Rückkehr nach Korinth mitgab, besprach er nicht zuerst die ihm von der Gemeinde vorgelegten Fragen, sondern zuerst die Parteiung und darauf die von der Gemeinde zugelassene Zuchtlosigkeit, 1 Kor. 1, 10–6, 20. Den Versuch, aus dem Evangelium eine Weisheitslehre zu machen, weist er zurück, weil die Botschaft, durch die die Gemeinde ihre Berufung zu Gott erlangt, im Wort vom Kreuz Jesu besteht und weil wir nur dadurch zum Anteil an den göttlichen Gedanken gelangen, daß Gottes Geist sein Werk in uns vollbringt, 1 Kor. 1, 17–2, 16. Darauf beschreibt er den Beruf eines rechtschaffenen Lehrers, der als Gottes Mitarbeiter am Aufbau der Gemeinde arbeitet, und schützt dadurch die Freiheit der Gemeinde gegen die, die sie unterjochen, 1 Kor. 3. Schließlich spricht er über sein persönliches Verhältnis zu den Korinthern, dämpft ihren Übermut und erklärt ihnen, warum er sich durch niemand von ihnen trennen lasse, 1 Kor. 4. Nach dem Versuch, der Parteiung ein Ende zu machen, geht er sofort an die Herstellung der Zucht. Über den, der die unreine Ehe geschlossen hatte, sprach er unverzüglich die Verurteilung aus. Sodann untersagt er die Anrufung der städtischen Gerichte, um den Frieden zwischen den Christen herzustellen, und legt der Gemeinde die Gründe vor, die dem Christen den Gebrauch der Dirne verbieten, 1 Kor. 5 u. 6. Nun geht er an die Beantwortung des von den Korinthern an ihn gerichteten Briefs, zuerst an die Ordnung der Ehe. Denen, die die Ehelosigkeit priesen, stimmt er zu, da er ja selbst auf die Ehe verzichtet hat, zeigt ihnen aber, was nötig sei, damit ihre Entsagung rein bleibe und für sie fruchtbar werde. Zugleich schützt er die Gemeinde gegen jeden Zwang, der die Entsagung allen zur Pflicht machen möchte. Die Regel bleibt für sie die Ehe und zwar als rein durchgeführte Monogamie, 1 Kor. 7. Das Recht, ohne Bedenken den Göttern geweihtes Fleisch zu essen, bestätigt er, schränkt es aber dadurch ein, daß bei seiner Ausübung nicht nur das eigene Gewissen geprüft, sondern auch die Wirkung erwogen werden muß, die unser Verhalten auf die andern hat, 1 Kor. 8. Da er damit von der Gemeinde die für die andern besorgte Liebe verlangt, erklärt er ihr hier zugleich eine Regel seiner Praxis, über die man sich in Korinth beschwerte. Es war ihm zum Vorwurf gemacht worden, daß er von der Gemeinde keine Besoldung annahm, sondern sich durch sein Handwerk die Lebensmittel erwarb. Er tut dies aus derselben opferwilligen Liebe, die auch beim Genuß der heidnischen Dinge allein den richtigen Weg zu finden vermag, 1 Kor. 9. Nun kehrt er zur Frage zurück, wie weit sich die Gemeinde noch am griechischen Gottesdienst beteiligen dürfe, warnt vor dem Übermut, der die Gemeinschaft mit Christus mit dem Götzendienst verbinden möchte, und zeigt durch praktische Regeln, wie die Gemeinde ihre Freiheit, der keine Speise aus religiösen Gründen verboten ist, mit der völligen Trennung vom Götzendienst verbinden kann, 1 Kor. 10. Ehe er noch die dritte Frage der Gemeinde beantwortete, stellt er zwei Mißstände ab, die ebenfalls aus der kecken, zuchtlosen Haltung der Gemeinde entstanden waren. Während die jüdische Sitte von den Frauen mit großer Strenge das Tragen eines Kopftuchs verlangte, gab es in Korinth Christinnen, die, wenn sie in der Gemeinde beteten oder in prophetischer Sendung das Wort an sie richteten, ihr Kopftuch ablegten; denn sie wollten jetzt nicht als Frauen gelten, sondern erklärten den geschlechtlichen Unterschied vor Gott für gleichgültig. Paulus hat sich dieser unnatürlichen Geistlichkeit widersetzt und von den Frauen verlangt, daß sie ihrer Tracht das Zeichen ihrer Weiblichkeit immer bewahren, 1 Kor. 11, 2–16. Sodann war das vom Herrn bei seinem Abschied gestiftete Mahl in Korinth der Entweihung ausgesetzt, weil die Gemeinde nicht mehr imstande war, die mit ihm verbundene Mahlzeit gemeinsam zu halten. Jeder aß in der Versammlung, was er für sich mitgebracht hatte. Die Ordnung der gemeinsamen Mahlzeit hat Paulus bis auf seine Ankunft aufgeschoben, dagegen sofort festgestellt, was die Gemeinde vom Herrn als sein Vermächtnis empfangen habe, damit sein Mahl ohne Entweihung von ihr gefeiert werde, 1 Kor. 11, 17–34. Damit die Gemeinde die Wirkungen des Geistes richtig beurteile, gibt ihr Paulus zuerst die allgemeinen Regeln, aus denen sich ihr Urteil in den besonderen Fällen ergeben muß. Alle Kräfte, die Gott durch den Geist der Gemeinde gibt, haben ihr Ziel im Aufbau der Gemeinde und werden deshalb nur dann richtig verwendet, wenn die größte aller göttlichen Gaben, die Liebe, ihren Gebrauch regelt. Daraus ergibt sich für das Gebet, das nicht mehr zu deutlichen Worten gelangt, das die Korinther als eine besonders kostbare Offenbarung des Geistes schätzten, daß es in der Versammlung der Gemeinde nicht vorkommen soll, weil hier nur das Raum hat, was den andern dient, nicht das, was nur den Beter erbaut. Die höhere Gabe, nach der die zu streben haben, die als vom Geist bewegt vor die Gemeinde treten, ist also das prophetische Wort, 1 Kor. 12–14. Bisher ergaben sich die Anliegen, über die der Brief spricht, alle aus der praktischen Arbeit der Gemeinde; es war aber noch eine zur Lehre gehörende Frage zu besprechen, weil in der Gemeinde der Hoffnung auf die Auferstehung widersprochen worden war. Den Lebenden verhieß man den Eingang in das ewige Leben durch die neue Offenbarung des Christus; für die Gestorbenen ließ man dagegen die Hoffnung fallen. Paulus sah hierin einen Angriff auf das Evangelium, das die Auferstehung Jesu bezeugt und damit den Willen der göttlichen Gnade kund tut, die uns das ewige Leben verleiht. Dieses besteht aber nicht in der Wiederherstellung des jetzigen Leibes, sondern gibt uns statt des irdischen Leibes einen vom Geist gewirkten Leib, so daß wir nicht mehr das Bild des ersten Menschen, sondern das des Christus tragen, 1 Kor. 15. Aus den persönlichen Mitteilungen am Schluß des Briefs ergibt sich, daß Paulus schon vor der Ankunft der Korinthischen Gesandtschaft Timotheus über Mazedonien nach Korinth gesandt hatte, 1 Kor. 16, 10. 11; 4, 17; Ap. 19, 22. Er erhielt also, sowie Timotheus nach Ephesus zurückkehrte, Nachrichten über den Erfolg seines Briefs. Diese bewogen ihn, seine Arbeit in Ephesus zu unterbrechen und selbst nach Korinth zu fahren, 2 Kor. 2, 1; 12, 21; 13, 1. 2. Dieser Besuch brachte ihm aber nicht nur durch seinen Anlaß, sondern auch durch seinen Ausgang Schmerz und Demütigung; denn er konnte die Gemeinde noch nicht dahin bringen, daß sie sich von denen trennte, die sich Paulus widersetzten. Dafür aber, daß er durch ein richterliches Eingreifen die Gemeinde reinige, hielt er die Zeit noch nicht für gekommen. Sein Besuch war nur kurz, wohl auch mit Rücksicht auf den Stand seiner Arbeit in Ephesus. Er versprach aber den Korinthern, er werde, sowie er Ephesus verlasse, zu ihnen zurückkehren und erst später die mazedonischen Gemeinden besuchen, 2 Kor. 1, 15. 16. Da bekam er die Nachricht von einer neuen, schlimmen Versündigung eines Korinthischen Christen, 2 Kor. 2, 5–17; 7, 12. Hier haben wir nicht mehr an jenen Mann zu denken, der seine christliche Freiheit dazu benützt hatte, um seine Stiefmutter zu heiraten; denn Paulus spricht hier davon, daß einem Gemeindeglied von einem andern hartes Unrecht angetan worden sei. Bei der Aufregung der Gemeinde und bei ihrem Stolz, mit dem sie sich die Vollkommenheit zuschrieb und die sittlichen Ansprüche, die das Wort Jesu an uns stellt, geringschätzte, ist es leicht verständlich, daß sich damals in Korinth schwere Versündigungen häuften. Da Paulus damals seine Arbeit in Ephesus abschloß, hätte er sein Versprechen erfüllen und sofort wieder nach Korinth kommen können. Er entschloß sich aber, jetzt zuerst nach Mazedonien zu reisen, und sandte, statt selbst zu kommen, seinen Gefährten Titus mit einem Brief nach Korinth. In diesem Brief verlangte er die Bestrafung des Schuldigen und hielt der Gemeinde mit strengen Worten vor, daß sie durch ihre Zuchtlosigkeit ihren Christenstand zerstöre und die Gemeinschaft mit Paulus zerbreche. Er hatte mit Titus vereinbart, daß dieser ihm über Mazedonien entgegenreife, und gehofft, er werde ihn schon in Troas finden. Da sich aber die Ankunft des Titus verzögerte, bereitete dies Paulus schwere Sorgen, so daß er sofort von Troas nach Philippi hinüberfuhr, um Titus näher zu sein und die Nachrichten aus Korinth rascher zu erhalten, 2 Kor. 2, 12. 13. In Mazedonien traf dann Titus ein mit dem Bericht, die Gemeinde sei aufgewacht, habe sich entschlossen auf die Seite des Paulus gestellt und den Schuldigen bestraft, der nun selber über das erschrak, was er getan hatte, 2 Kor. 7, 6. 7. 11; 2, 6–11. Paulus war über das, was ihm Titus aus Korinth berichten konnte, hoch erfreut und beschloß, ihn mit zwei andern Brüdern sofort wieder dorthin zurückzusenden, 2 Kor. 8, 16–24. Die Angelegenheit des Bestraften, der um Verzeihung bat, konnte nicht lange aufgeschoben werden und Paulus wünschte außerdem, daß die Sammlung, die er für die Christenheit Jerusalems betrieb, noch vor seiner Ankunft kräftig gefördert werde. Während uns jener Brief, den Titus bei seiner ersten Reise nach Korinth bei sich hatte, nicht erhalten ist, hat die Gemeinde den Brief, den ihm Paulus bei der zweiten Reise mitgab, aufbewahrt. Er bespricht hier zuerst die Vorgänge, die mit seiner Abreise aus Ephesus zusammenhingen, die Todesgefahr, in die er damals geriet, seinen Entschluß, trotz seines Versprechens jetzt nicht nach Korinth zu kommen, und seinen die Gemeinde und den Übeltäter bestrafenden Brief. Dann erwähnte er die Sorge, die ihn aus Troas nach Mazedonien trieb, als Titus noch nicht anlangte, 2 Kor. 1, 3–2, 13. Die Erinnerung an jene sorgenvollen Tage, die ihm die Korinther bereitet hatten, bewegt ihn nun zu einer Schilderung seines apostolischen Wirkens, durch die er die Anstöße entfernt, die den Unmut und Verdacht gegen ihn erregt hatten, 2 Kor. 2, 14–7, 1. In diesem Augenblick waren es nicht Fragen der christlichen Lehre oder der kirchlichen Arbeit, über die er mit den Korinthern reden wollte. Was hievon noch der Regelung bedurfte, verschob er auf die Zeit, wo er wieder bei ihnen sein wird. Jetzt aprach er von sich selbst, von der Herrlichkeit seines Amts und der Reinheit seines Wirkens, damit das Vertrauen der Gemeinde zu ihm gestärkt und jede persönliche Erörterung nach seiner Ankunft unnötig werde. Man hatte schon zur Zeit des ersten Briefs in Korinth über die Armut, Schwachheit und Ohnmacht des Paulus geklagt und gemeint, ein Apostel des Christus sollte Gottes Macht und Größe würdiger repräsentieren, 1 Kor. 4, 8–16. Diese Gedanken waren durch das, was seither geschehen war, noch bestärkt worden. Darum schildert nun Paulus den Triumph, den Gott durch ihn feiert, der ihm eine Herrlichkeit gegeben hat, die größer als die Moses ist, weil er die Gemeinde in die Gerechtigkeit und zum Geist führt, so daß sie ohne Hindernis den Aufblick zur Herrlichkeit des Christus besitzt, 2 Kor. 2, 14–4, 6. Dazu dienen auch die Leiden des Apostels, da durch sie Gottes Kraft an ihm offenbar wird, 2 Kor. 4, 7–18, und wenn er sich deshalb beständig zum Sterben bereit machen muß, so ist auch das keine Last, die ihn erdrückt, weil er nach dem Heimgang zum Herrn verlangt, 2 Kor. 5, 1–10. Die Quelle seiner Kraft ist die Liebe Jesu, durch dessen Kreuz Gott uns die Versöhnung mit ihm bereitet hat, 5, 11–21. Daraus ergibt sich für ihn die Verpflichtung zum selbstlosen Dienst in völliger Geduld, 6, 1–10, und für die Gemeinde die völlige Trennung von allem, was heidnisch und satanisch ist, 6, 11–7, 1. Nach dieser mächtigen Darstellung seines apostolischen Werks nimmt er den Bericht über seine Reise wieder auf und sagt den Korinthern, wie sehr ihn die Ankunft des Titus und seine Nachrichten erfreut haben, 7, 2–16. Darauf erklärt er, warum er Titus gleich wieder zu ihnen sende, mit einer eingehenden Ermunterung zu reichlicher Beteiligung an dem für Jerusalem bestimmten Liebeswerk, 2 Kor. 8 u. 9. Nun wendet sich sein Blick auf seine eigene Ankunft in Korinth u. auf den Kampf, derihm dort noch bevorsteht, weil die, von denen die Gemeinde gegen ihn aufgeregt worden war, immer noch in Korinth anwesend waren. Mit großer Zuversicht stellt er der hohlen Aufgeblasenheit seiner Widersacher seine Kraft gegenüber, die sich gerade in seinen Leiden bewährt, 2 Kor. 10–13. Ob sie nach diesem Brief seine Ankunft noch abwarteten oder vorher Korinth verließen, wissen wir nicht. Aus Ap. 20, 2 wissen wir, daß Paulus drei Monate in Korinth geblieben ist, und durch Röm. 15, 23. 24 erfahren wir, daß er damals von seiner dortigen Arbeit urteilte: sie sei zu ihrem Ziel gebracht und die Zeit nun da, wo er sich ein neues Arbeitsfeld suchen dürfe. Durch seine Weisheit, Geduld und Kraft hat er die Gemeinde von Korinth gerettet und aufs neue zur christlichen Nüchternheit und Zucht gebracht.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Korn","erklaerung":"Korn s. Ackerbau.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Kornelius","erklaerung":"Kornelius, ein Hauptmann der sog. italienischen Kohorte in Cäsarea, war, ohne eigentlicher Proselyte zu sein, glaubig geworden an den Gott Israels. Er war nicht nur selbst aufrichtig fromm und wohltätig, sondern hielt auch auf Gottesfurcht in seinem ganzen Hause und stand deshalb mit seinen Untergebenen in vertraulichem Verkehr. Er ist der erste Heide, der in die Christengemeinde Aufnahme fand. Ein Engel gab ihm die Weisung, den Petrus von Joppe holen zu lassen. Dieser hatte unterdessen auch durch ein Gesicht von Gott den Auffchluß erhalten, niemand für gemein oder unrein zu achten, überwand deshalb sein jüdisches Vorurteil, daß das Eintreten in ein heidnisches Haus eine Verunreinigung sei, ging nach Cäsarea und verkündigte dem R. und den gleichgesinnten Seelen, welche dieser zu sich geladen hatte, das Evangelium von Jesu Christo (vgl. zu Petri Predigt den Art. Angenehm S. 31). Während er noch redete, fiel der h. Geist auf die anwesenden Heiden, was an der Gabe des Zungenredens zu erkennen war, Ap. 10. So hat Gott dem Petrus und den ihn begleitenden Judenchristen tatsächlich den Beweis gegeben, daß die Heiden auch ohne die Beschneidung ins Reich Christi aufgenommen werden können; eine Erfahrung, welche für die Entwicklung der ersten christlichen Gemeinde von außerordentlicher Bedeutung war, Ap. 11, 1 u. 18; 15, 7 u. 14.","author":"H. Roos.","verweis":"Angenehm","imageList":[{"path":"k_images/0018.png","description":"Abb. 1. Ägyptischer Kornspeicher. Nach Wilkinson.","width":310,"height":204}]},{"begriff":"Kornhäuser, Kornstädte","erklaerung":"Kornhäuser, Kornstädte. 1) Daß in kornreichen Gegenden wie Ägypten, Babylonien, Jer. 50, 26, und Palästina, Joel 1, 17, auch Vorratsräume für Aufbewahrung des Getreides vorhanden waren, ist selbstverständlich. Als Scheunen haben wir sie zu denken 1 Kö. 9, 19, als bedeckte Gruben auf dem Feld Jer. 41, 8. Siehe Ackerbau. Mal. 3, 10 ist ein Vorrats haus genannt, in welches die ans Heiligtum zu entrichtenden Zehnten gebracht werden sollten. — 2) Schon 1 Mo. 41, 35. 56 ist im Hebr. nicht von Kornhäuser, Kornstädte häusern, sondern von einer Sammlung des Getreides in Städten die Rede d. h. befestigten Plätzen, welche eben zu dem Zweck angelegt wurden, um die großen, dem König gehörigen Getreidevorräte vor Raub und Plünderung zu schützen. (Vgl. auch 2 Mo. 1, 11 und die Artt. Pithon und Raemses.) Aus denselben Gründen wurden wohl von den bedeutendsten und umsichtigsten Königen Judas (Salomo 1 Kö. 9, 19; 2 Chr. 8, 4 u. 6; Josaphat 17, 12; Hiskia 32, 28) Kornoder Vorratsstädte, d. h. große, befestigte Getreidedepots angelegt. (Abb. 198 zeigt einen ägyptischen Kornspeicher, wo das Getreide oben eingefüllt wird, um durch die Türchen a, b wieder herausgeholt zu werden.)","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kornmaß","erklaerung":"Kornmaß, 1 Kö. 18, 32 heißt es wörtlich: Bodenraum für zwei Seah Aussaat, d. h. so viel Bodenraum, als man mit zwei Seah Samen bestellen kann; vgl. Maß und Gewicht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Körper","erklaerung":"Körper im eigentlichen Sinn s. Leib. Die Stelle Kol. 2, 17: „der Körper selbst ist in Christo“. ist zu erklären: die Satzungen über reine und unreine Speisen, über das Halten der Neumonde und Sabbathe verhalten sich zu der in Christo erschienenen Gottesfülle wie der Schatten zum Körper Was jene bezweckten und in schattenhaft unvollkommener Weise auch zustande brachten, nämlich ein reines, Gott geweihtes Leben, das ist in Christo zur wesenhaften Wirklichkeit geworden und zwar so, daß dieses Leben auch auf den wesenhaft übergeht, welcher durch den Glauben mit Christo verbunden ist.","author":"H. Roos.","verweis":"Leib","imageList":[]},{"begriff":"Kos","erklaerung":"Kos 1 Makk. 15, 23, dorische Insel im Ägäischen Meer, die Heimat des griech. Arztes Hippokrates und des Malers Apelles. Paulus berührte die Insel auf seiner Reise nach Jerusalem, Ap. 21, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kot","erklaerung":"Kot. 1) Unrat. Auskehricht, den man auf die Straße wirft, sucha, Jes. 5, 25; Klagel. 3, 45; Phil. 3, 8, besonders die menschl. Exkremente, 1 Kö. 14, 10; Spr. 30, 12. — 2) Der schlammige Morast der Straße selbst (tit), 2 Sa. 22, 43; Ps. 18, 43; 2 Pe. 2, 22; Ps. 69, 15; Sach. 9, 3 oder der schmutzige Schlamm, den die Meereswellen auswerfen, Jes. 57, 20. der Brei aus Erde u. Speichel, mit dem Jesus die Augen des Blindgeborenen bestrich, Joh. 9, 6, der menschl. Leib als aus Erde bestehend, Sir. 10, 10. — 3) Mist (s. d.), womit man das Feld bedüugt (domen). Damit werden unbeerdigt liegenbleibende Leichname verglichen, Jer. 8, 2; 2 Kö. 9, 37; Misthaufen als die Stätte, wo die Elendesten ihr Lager aufschlagen, 1 Sa. 2, 8; Ps. 113, 7; Jes. 25, 10 (Moab wird zertreten werden wie Stroh in den Mistpfuhl); Klagel. 4, 5; Mal. 2, 3, wörtlich: Siehe, ich streue euch Kot ins Gesicht, den Mist eurer Festopfertiere (vgl. 2 Mo. 29, 14; 3 Mo. 4, 11), bis ihr selbst zu ihm, zum Misthaufen, hinausgetragen werdet, d. h. bis eure Leichname unbegraben wie Mist hingeworfen werden. — 4) Cisternengrube, auf deren Grund sich stets Schlamm befand, so daß, wer sich hineinbegab, beschmutzt wurde, Hi. 9, 31. Fast in all diesen Bedeutungen ist Kot das Bild des Wertlosen, Unreinen, Verabscheuungswürdigen.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kraft","erklaerung":"Kraft (ebräisch coach, seltener os, maos, chail, griech. dynamis). 1) Bezeichnung der ganzen göttlichen Lebensfülle, die sich in gewaltigen Taten und Werken offenbart. Auch die im A. T. am häufigsten gebrauchten Gottesnamen el, eloah, elohim haben diese Bedeutung, vgl. Gott. Im N. T. steht Kraft oder Kraft Gottes geradezu für Gott selbst, Mt. 26, 64; Lu. 22, 69 (Christus wird sitzen zur Rechten der Kraft). Darum wird auch in den irdischen und himml. Lobpreisungen Gottes immer seine Kraft besonders hervorgehoben, so im Beschluß des Vaterunsers und in den himml. Lobgesängen, Off. 4, 11; 11, 17; 12, 10; 19, 1. Er offenbart seine eigene Kraft in den Werken der Schöpfung, Rö. 1, 20; durch seine große Kraft hat er die Erde geschaffen, Jer. 10, 12; 27, 5; 32, 17; 51, 15, die Berge festgesetzt, Ps. 65, 7. Ebenso regiert er die Welt durch seine Kraft, Ps. 147, 5; 1 Chr. 29, 12; 2 Chr. 20, 6; durch sie zertrennt er das Meer, Ps. 74, 13, und lenkt die Gestirne, Jes. 40, 26. Er erweist seine Kraft in Strafgerichten, 2 Mo. 9, 16 (an Pharao), Na. 1, 3, wie in gnädiger Hilfe, besonders bei der Ausführung Israels aus Ägypten, 2 Mo. 32, 11; 4 Mo. 14, 13; 5 Mo. 4, 37; 9, 26; 2 Kö. 17, 36; Ne. 1, 10, außerdem Ps. 21, 14; Jes. 50, 2. Bei Jahveh ist Kraft zu helfen und fallen zu lassen, 2 Chr. 25, 8. Wie die erste Schöpfung, so wird auch die zweite, die Auferweckung der Toten, der Kraft Gottes zugeschrieben, Mt. 22, 29; 1 Kor. 6, 14. — 2) Wie das Wesen Gottes selbst Kraft ist, so ist er auch die Quelle aller Kraft für die Menschen. Nur in seiner Kraft vermögen die Menschen etwas auszurichten, 5 Mo. 8, 18; Ps. 27, 1; 71, 16; Jer. 16, 19. Wer auf den Herrn harrt, auf ihn vertraut, bekommt immer neue Kraft, 2 Sa. 22, 33; Jes. 40, 29. 31, und zwar erweist sich Gottes Kraft am herrlichsten, wenn wir uns am schwächsten fühlen, 2 Kor. 12, 9. — 3) Der verheißene Messias wird angetan sein mit großer, ja mit göttlicher Kraft Er heißt Jes. 9, 5 Kraftheld oder Gottheld, vgl. Jes. 63, 1. daß Christus gesalbt war mit Geist und Kraft, bestätigt das N. T., Ap. 10, 38. In dieser Kraft heilt er Kranke, Lu. 5, 17; 6, 19; Mk. 5, 30. Im Himmel lebt er in Kraft, 2 Kor. 13, 4, und es sind ihm die himmlischen Kräfte untertan, 1 Pe. 3, 22. Darum wird auch die Kraft des verherrlichten Gotteslammes von den Engeln besungen, Off. 5, 12. — 4) Der h. Geist wird geradezu als die Kraft des Höchsten, Lu. 1, 35, oder als Kraft aus der Höhe, Lu. 24, 49, bezeichnet. Er ist es auch, durch welchen alle göttlichen Kräfte dem kreatürlichen Leben mitgeteilt werden. Er ist die Quelle, aus welcher das neue Leben der Glaubigen entspringt, Ap. 6, 8 (Stephanus war voll Gnade und Kraft), Kol. 1, 11; Eph. 1, 19; 3, 20. Das Mittel, dessen sich der h. Geist bei diesem Werk bedient, ist das Evangelium, das Wort Gottes, weshalb dieses selbst eine Gotteskraft genannt wird, Rö. 1, 16; 1 Kor. 1, 18. Darum kann auch Paulus sagen, daß er und seine Mitarbeiter gepredigt haben, nicht mit leeren Worten, sondern in Erweisung des Geistes und der Kraft, 1 Kor. 2, 4; 4, 19; 2 Kor. 6, 7; 1 Th. 1, 5. Und so soll auch der Glaube der Hörer nicht bestehen in menschl. Weisheit, noch weniger in leerem Schein, sondern in der Kraft, 1 Kor. 2, 5; 2 Tim. 3, 5, d. h. er muß in einem Gott geheiligten Leben seine Früchte bringen. Besonders wird durch die Kraft des Geistes die Hoffnung in den Glaubigen lebendig, Rö. 15, 13. Als Kräfte werden aber auch die Wundergaben des h. Geistes bezeichnet, 1 Kor. 12, 6; Rö. 15, 19; Hbr. 2, 4. Kräfte der zukünftigen Welt werden die Vorempfindungen himmlischer Herrlichkeit Hbr. 6, 5 genannt. — 5) Die Kräfte im Himmel, wörtlich Heer des Himmels, Da. 4, 32, sind Engel; dagegen sind unpersönliche, himml. Kräfte 1 Pe. 3, 22 u. Mt. 24, 29 genannt. — 6) Ruben heißt 5 Mo. 21, 17 Jakobs erste Kraft oder der Erstling seiner Kraft, weil er von ihm in der ersten Jugendkraft gezeugt wurde. — 7) Das Gesetz nennt Paulus 1 Kor. 15, 56 die Kraft der Sünde, weil erst durchs Gesetz die im Menschen schlummernde Sünde aufgeweckt und der Widerstand gegen den göttl. Willen hervorgerufen wird, vgl. Rö. 7, 7 ff.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Krähe","erklaerung":"Krähe s. Rabe.","author":null,"verweis":"Rabe","imageList":[]},{"begriff":"Krämer","erklaerung":"Krämer = Kaufleute, hebr. Kanaaniter heißen Jes. 23, 8 die Handelsleute von Thrus, weil die Kanaaniter damals die Repräsentanten des Handels-und Wuchergeists waren. Hes. 17, 4 heißt Babylonien ein Krämerland. Zeph. 1, 11 wird auch schon die Einwohnerschaft von Jerusalem wegen des überhand-nehmenden Wuchergeists ein Krämervolk genannt.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kranich","erklaerung":"Kranich, Jer. 8, 7 und Jes. 38, 14 in Verbindung mit der Schwalbe als Zugvogel bezeichnet mit den hebr. Namen sûs und agûr. Es steht nicht fest, ob die zoolog. Spezies Grus cinerea wirklich mit agûr stimmt. Wenn letzterem zugeschrieben wird, daß er „zwitschere“, So würde das eher zu sus stimmen, das mit „Schwalbe“ übersetzt ist. Die Stimme des Kranich ist ein schnarrendes Krähen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Krankheiten","erklaerung":"Krankheiten stellt die Schrift unter die gerichtlichen Heimsuchungen Gottes; denn wir erfahren in ihnen nicht seine gehende Güte, sondern seinen heiligen Strafernst, und zwar in einer Weise, die den selbstischen Menschen schwerer trifft als irgend ein anderes Unglück, Hi. 2, 4 f. Darum wird Israel, wenn es Gott dient, verheißen, er werde die Krankheiten von ihm wenden, 2 Mo. 23, 25, das abtrünnige Volk dagegen wird auch mit Krankheiten bedroht, 5 Mo. 28, 21 ff. Auch Jak. 5, 14. 15 ist daran erinnert, daß Erkrankung in Versündigung die innere Ursache haben kann, und im Blick auf den Leichtsinn, mit dem man in Korinth Christus in seinem Mahle behandelte, erinnert Paulus an das Erkranken und Sterben vieler unter ihnen als an die richterliche Antwort Christi auf ihre Versündigung, 1 Kor. 11, 30. Doch verwehrt die Schrift alle eigenmächtige Ausdeutung der Erkrankungen, welche an Gottes Statt über den Menschen richten will. An der Krankheiten Hiobs zeigt sie, daß Gottes Handeln sich nicht nur nach der äußerlichen Norm der vergeltenden Gerechtigkeit vollzieht: wie viel Gutes, so viel Glück; wie viel Sünde, so viel Unglück; sondern daß die Erkrankung dem Menschen auch dazu auferlegt wird, daß er in ihr Gott umsonst dienen lerne, Hi. 1, 9, in einer Liebe, die nicht nur Gottes Gaben, sondern ihn selbst sucht, Ps. 73, 26. Und Jesus hat darauf hingewiesen, daß die Krankheiten Gott auch dazu diene, die Herrlichkeit seiner Werke zu offenbaren, Joh. 9, 3; 11, 4. — Die Benennung der einzelnen Krankheiten deutet gewöhnlich das Übel nur im allgemeinen an und erlaubt selten eine genauere Bestimmung. Als die furchtbarste aller Krankheiten steht 5 Mo. 28, 21 die Pest voran; dann folgt Abmagerung, Schwindsucht, vgl. 3 Mo. 26, 16, Luther „Schwulst“, wobei wohl nicht nur an die Lungenschwindsucht gedacht ist, sondern an alle Krankheiten, welche als langsame Abzehrung auftreten, vgl. die Dürren, Joh. 5, 3. Von der Abzehrung des Kranken spricht auch die „Darre“ Jes. 10, 16, vgl. Sach. 11, 17. Die dürre Hand, Mt. 12, 10 wird wohl von einer örtlichen Schwindsucht zu verstehen sein, infolge von Gicht oder Nervenlähmung. In 5 Mo. 28, 22 folgen nun drei Worte, welche hitzige Krankheiten, Entzündungen u. Fieber benennen; auch die „Dürre“ wird an jener Stelle wohl von der austrocknenden Hitze des Fiebers zu verstehen sein, vgl. Mt. 8, 14; Joh. 4, 52. Die tiefer liegenden Gegenden Palästinas, wie die Küstenlandschaft und die Ufer des Sees von Genezareth, sind mit Fiebern heimgesucht. In Ap. 28, 8 erscheint dasselbe als Begleitung der Ruhr, vgl. die Krankheit des Darms, an der Joram starb, 2 Chr. 21, 18. In 5 Mo. 28, 27 sind weiter Hautkrankheiten genannt, Geschwüre, Krätze, sodann Krankheiten der geschlechtlichen Organe, die „Feigwarzen“, vgl. 1 Sa. 5, 9; ähnlicher Art werden auch die Krankheiten 1 Mo. 12, 17; 20, 17 sein. Auch der Eiterfluß, 3 Mo. 15, 2 ff., und die krankhaften chronischen Blutungen, Mt. 9, 20, gehören hieher. Endlich wird neben der Blindheit, 5 Mo. 28, 28, noch Wahnsinn und Jrrsinn, „Rasen des Herzens“ (Luther), genannt, vgl. Saul und Nebukadnezar, auch bei den Besessenen nahm das Leiden nach seiner äußern Erscheinung oft die Gestalt des Wahnsinns an, Mk. 5, 3 ff. Bei den Gichtbrüchigen, Mt. 4, 24; 9, 2; Ap. 8, 7; 9, 33, wird man an Lähmung der Beine zu denken haben, ohne daß sich bestimmen läßt, ob sie Folge von Gicht oder eines Schlagflusses oder anderer Leiden war; ebenso läßt sich nicht weiter bestimmen, an was für einem Übel Asa an seinen Füßen litt, 2 Chr. 16, 12. Eine Verkrümmung des Rückgrats erscheint Lu. 13, 11, Wassersucht Lu. 14, 2; der Krebs wird erwähnt 2 Tim. 2, 17. Gefährlich war der Sonnenstich, dessen leichtere Formen in einer Entzündung der unbedeckten Hautfläche bestehen, der aber in seinen stärkern Graden sofort tödlich sein kann oder zu einer akuten Gehirnentzündung führt, 2 Kö. 4, 18 f.: Ps. 121, 6. — In umfassendem Sinn denkt das Wort Jes. 53, 3. 4 an alle Schwächung, Schädigung und Kürzung des Lebens, die Gott richtend auf den Menschen legt. Matthäus befaßt 8, 17 auch das Erbarmen, mit dem Jesus sich der Krankheit um ihn her hilfreich annimmt, unter die Erfüllung dieses Wortes. Jesus hat die Krankheiten als ein schwer auf der Menschheit lastendes Übel empfunden und war vom Vater ermächtigt, ihm in schöpferischer Allmacht ein Ende zu machen, wo immer sich eine glaubende Bitte an ihn wandte. Diese Taten der Hilfe an den Kranken dienen ihm zugleich als Zeichen des Reichs, weil in ihnen erlösende Kräfte in königlicher Macht wirksam werden. Auch seine Jünger hat Jesus zu solcher Hilfe beauftragt und ausgerüstet, Mt. 10, 1, und dies auch dann, wenn die Krankheit einen gerichtlichen Charakter hat, da der glaubenden Bitte die göttliche Gnade vergebend antwortet, Jak. 5, 15, vgl. Mt. 16, 19. Solche heilende Macht tritt teils als besondere Gabe auf im Zusammenhang mit besonders gekräftigtigter Glaubensstellung, 1 Kor. 12, 9, teils als Beruf der Gemeindeleiter, die für den durch die Krankheit innerlich und äußerlich Gedrückten und Gehemmten fürbittend einzustehen haben, Jak. 5, 14. Experimentierende Versuche, ob wohl die Heilung gelinge oder nicht, kennt dagegen die Schrift nicht. Sie gewährt sie dem Glauben, der darüber göttlich gewiß geworden ist, daß und um was er Gott bitten darf, Rö. 14, 23; sonst wird Versuchung Gottes daraus. Vgl. Mt. 17, 19. 20. — Den Dienst des Arztes hat Jesus dadurch geadelt, daß er ihn zum Bilde seines Heilandsamtes macht, Mt. 9, 12, wie er der Sünde mit ihrer das geistige Wesen des Menschen zerrüttenden Macht in der Krankheit ihr Bild gibt. Er erklärt und rechtfertigt mit jenem Wort, warum er sich zu den Sündern hält; bei ihnen hat er seine von Gott ihm gewiesene Stelle aus demselben Grund, weshalb der Arzt bei den Kranken zu finden ist, während die Gesunden, d. h. die in ihrem eigenen Gottes- und Gesetzesdienst Befriedigten, seine Gabe nicht verlangen und darum auch nicht empfänglich sind für sie.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Kranz","erklaerung":"Kranz. 1) aus Blumen oder grünen Zweigen. Mit solchen schmückten a. die Heiden die Opfertiere, wenn sie zum Altar geführt wurden, Ap. 14, 13; auch wohl die Bilder ihrer Götter, Bar. 6, 9, als Sinnbild des in den Göttern personifizierten Naturlebens. So bekränzte man sich zu Ehren des Bacchus mit Efeu, 2 Makk. 6, 7. b. Sieger im Kampfspiel erhielten solche als Ehrenpreis, Wsh. 4, 2 (s. Krone). Siegreich heimkehrenden Feldherren wurden Kranz zugeworfen, Jud. 3, 8. c. Die Zecher setzten solche bei den Trinkgelagen auf als Zeichen der Freude, Wsh. 2, 7 f.; Jes. 28, 3. d. Als Gegensatz gegen den schnell welkenden Kranz der Trunkenen in Samaria verspricht Jahveh Jes. 28, 3. 5 dem frommen Rest des Volkes zum herrlichen Kranz zu werden, d. h. sie zu bleibender Ehre und Herrlichkeit zu bringen, während jene gänzlich zu schanden werden. — 2) Der goldene, oben um die Bundeslade herlaufende Kranz ist wohl als eine zur Verzierung angebrachte, mit kunstreicher Arbeit versehene Leiste zu denken (s. Bundeslade), 2 Mo. 25, 11; 25, 24; 30, 3. 4; 37, 2 ff. Beim Fest der Tempelweihe, 1 Makk. 4, 57, wurden u. a. goldene Kränze als Verzierung an der Außenseite des Tempels angebracht.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Krätze","erklaerung":"Krätze s. Grind.","author":null,"verweis":"Grind","imageList":[]},{"begriff":"Kraut","erklaerung":"Kraut bezeichnet gewöhnlich, doch nicht ausschließlich, die dem Menschen (als Gemüse) zur Nahrung dienenden Pflanzen, 1 Mo. 1, 29; 3, 18. Gegenüber der teueren Fleischkost ist es die einfachere, aber genügende Nahrung des Armen, Spr. 15, 17, und wird Rö. 14, 2 von Paulus denen empfohlen, die als „Schwache“ (s. den Art.) gegen den Fleischgenuß Gewissensbedenken hatten. Ps. 37, 2 ist Kraut ein Bild der Vergänglichkeit. Die Benützung von Kräutern zu Heilzwecken ist Wsh. 16, 12 angedeutet. Siehe auch Gras.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kreatur","erklaerung":"Kreatur. 1) Gründung, Schöpfung, Mk. 10, 6; 13, 19 und 2 Pe. 3, 4. Off. 3, 14: Christus der Anfang der Kreatur Gottes, d. h. nicht das erste Geschöpf, sondern der, durch den die Schöpfung begründet ist. Ähnlichen Sinn hat Kol. 1, 15 der Erstgeborne vor aller Kreatur, allen Geschöpfen, der denselben der Zeit nach vorangeht und dem Wesen nach als geboren, nicht geschaffen, von ihnen unterschieden ist. (Dasselbe Wort im Grundtext 1 Pe. 2, 13: „menschl. Ordnung oder Gründung“ und Hbr. 9, 11, welche nicht dieser Gründung oder Schöpfung angehört.) — 2) Geschöpf, Geschöpfe, Rö. 8, 39; Kol. 1, 15; 1 Tim. 4, 4; Hbr. 4, 13; Jak. 1, 18; Off. 5, 13; 8, 9, insbesondere von der Menschheit, Mk. 16, 15; Kol. 1, 23, welcher als ganzes das Evangelium gepredigt werden soll. Ob Rö. 8, 19, 20. 21. 22 von den lebendigen Geschöpfen mit Ausschluß der Menschen, wie die meisten Ausleger meinen, oder nicht doch besser von der Heidenwelt zu verstehen ist, bleibe dahingestellt. Von der Frucht der neuen Schöpfung, dem Geist der Wiedergeburt, 2 Kor. 5, 17; Ga. 6, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Krebs","erklaerung":"Krebs als Tier kommt in der Bibel nicht vor. Der Krebs als Krankheit gangraena wird erwähnt 2 Tim. 2, 17. Wie bei der Krebskrankheit nach und nach der ganze Leib ergriffen, vergiftet u. Glied um Glied zerstört wird, so wirkt Irrlehre u. aufgeblasenes Wortemachen auf den geistlichen Leib der Gemeinde.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kreide","erklaerung":"Kreide, Spr. 25, 20 und Jer. 2, 22. Das hebr. neter wird das eine Mal mit „Kreide“, das andere Mal mit „Lauge“ übersetzt. Letzteres ist schon wegen des gleichlautenden Wortes Natrum als natürl. Lauge das Richtige. Mit Kreide zu waschen, hätte keinen Sinn. Die eigentliche Heimat des natürlichen Natrums, der als Tinkal in den Handel kommt, sind die Natronseen Unterägyptens, daher wohl anzunehmen ist, daß die natürliche Soda den benachbarten Bewohnern Palästinas bekannt war.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kreis","erklaerung":"Kreis = Umgegend, Mk. 6, 6; Kreis der Erde, des Erdbodens, Weltkreis bezeichnet Jes. 40, 22; Jer. 10, 12; 51, 15; Nah. 1, 5; Wsh. 1, 7; Ap. 11, 28; 17, 6. 31; 19, 27; Off. 3, 10 teils die ganze Erde überhaupt, teils die ganze bewohnte Erde oder auch die Gesamtheit der Bewohner.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kreszens","erklaerung":"Kreszens (der Gedeihende), Gehilfe des Paulus, 2 Tim. 4, 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kreta","erklaerung":"Kreta (gewöhnlich mit italien. Namen Kandia genannt), die langgestreckte 8618 qkm große Insel im Süden des Ägäischen Meeres. Drei Gebirgsmassen erheben sich in der Insel zu 2000 m, in der Mitte der Idagipfel 2450 m. Das Gestein ist der Kreidekalk. Größere Ebenen sind auf der gebirgigen Insel selten. Das Klima ist im Süden afrikanisch u. bringt noch Dattelpalmen hervor; im ganzen ist es gesund. Die Insel war einst berühmt wegen ihres Reichtums an trefflichem Wein und Öl; die Quitte ist hier zu Hause. Jetzt sind auch hier wie im übrigen Griechenland die Höhen vielfach entwaldet und Wassermangel ist auf der immer noch schönen und grünen Insel zur Plage geworden. Im letzten Jahrhundert vor Christi Geburt waren die Kreter nicht nur gesuchte Söldner, sondern namentlich berüchtigte Seeräuber, verrufen als unsittlich, lügenhaft, habgierig. „Der eigene Prophet“, dessen ungünstiges Urteil über seine Landsleute Paulus Ti. 1, 12 anführt, ist wohl Epimenides von Knosos, der Zeitgenosse Solons. Die Römer haben dieses Nest der Seeräuberei in blutigem Kampf 68 bis 66 v. Chr. unterworfen. Die Hauptstadt derselben war das 1 Makk. 15, 23 erwähnte Gortyna. Im A. T. führt die Insel den Namen Kaphthor (s. d. Art.). Einige Küstenpunkte sind bei Pauli Schiffahrt Ap. 27, 7 ff. erwähnt. Seit 1669 gehört die Insel den Türken, ist aber seit 1898 autonom und zählt 310 000 Einwohner, neben 269 000 Christen nur noch 33 500 Mohammedaner (11%).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Krethi und Plethi","erklaerung":"Krethi und Plethi. Eine nur für die Zeit Davids vorkommende Benennung der königl. Leibwache, deren Hauptmann Benaja war, 2 Sa. 8, 18; 15, 18; 20, 7. 23; 1 Kö. 1, 38. 44; 1 Chr. 18, 17. Früher deutete man die Benennung teils von der Bewaffnung der Truppe als „Bogenschützen und Schleuderer“ oder als „Schild- und Speerträger“, teils von ihrer Aufgabe als „Scharfrichter und Läufer“, wie zur Zeit der Athalja (2 Kö. 11, 4. 19) „Kari („Karier“? Luther: „Hauptleute“, jetzt: „Leibwächter“) und Läufer vorkommen. Nach der auch von Luther befolgten Auffassung sind die Ausdrücke Stammesnamen, welche diese Söldner nach ihrer Herkunft als Kreter (s. Kaphthor) und Philister bezeichnen, wobei die gewöhnliche Benennung „Pelischti“ des Gleichklangs wegen in „Plethi“ abgeändert wurde. Ein Itthai aus Gath stand 2 Sa. 15, 18 mit 600 Mann in Davids Dienst.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Kreuz, kreuzigen","erklaerung":"Kreuz, kreuzigen. 1) Die Kreuzigung war die grausamste und zugleich die entehrendste Art der Todesstrafe im Altertum. Von den Phönikiern und Karthagern haben die Griechen und die Römer dieselbe überkommen, und sie wurde von den letzteren an Sklaven, Straßenräubern, Aufrührern, in der Regel aber nicht an römischen Bürgern vollzogen. Das Wort Kreuz (lat. crux, griech. stauros) bezeichnet den Schand- oder Marterpfahl, der aber verschiedene Formen haben konnte und auch wirklich hatte. Bei der Kreuzigung Christi ist ohne Zweifel das vierteilige Kreuz, kreuzigen, s. Abb. 1 A, in Anwendung gekommen, welches aus zwei rechtwinkelig übereinander befestigten Hölzern bestand. An dem kürzeren Kopfende war nach allgemein römischer Sitte eine Tafel angebracht, auf welcher die Todesursache geschrieben stand (Abb. 3). In der Mitte des Langholzes war ein vorspringender Pflock (Sitzholz) angebracht, auf den der Körper des Gekreuzigten rittlings gesetzt wurde. — Der Verurteilte mußte das Kreuz selbst hinausschleppen, Joh. 19, 17. Dem auf der Richtstätte Angekommenen einen Betäubungstrank (Myrrhen mit Wein, Mk. 15, 23) zu reichen, war spezifisch jüdische, wahrscheinlich auf Spr. 31, 6 sich gründende Sitte. Jesus nahm ihn nicht an, weil er mit vollem Bewußtsein leiden u. sterben wollte. Der Hergang bei der Kreuzigung war folgender: Zuerst wurde das Kreuz, kreuzigen aufgerichtet (und zwar war es nicht sehr hoch) und in der Erde befestigt, dann der bis auf den Lendenschurz Entkleidete vermittelst Seilen und Leitern emporgezogen, auf das Sitzholz gesetzt und mit Stricken festgebunden. Dann wurden am Querholz die Arme ausgestreckt und die Hände mit Balkennägeln angenagelt. Wahrscheinlich wurden auch die Füße mit Nägeln durchbohrt und am Kreuzesholz befestigt. „In dieser Lage, der Körper unbeweglich ausgespannt, mit schmerzhaften Wunden, die sich bald entzündeten, dem Sonnenbrand und verzehrendem Durst preisgegeben, unter schweren Beängstigungen, die durch den Andrang des Blutes zu Kopf und Herz hervorgerufen wurden, starben die Gekreuzigten eines langsamen, qualvollen Todes; die meisten dauerten 12, ja 24 Stunden, manche noch länger aus“ (Riehm). — 2) Da Christus leidend und sterbend am Kreuze sein Erlösungswerk vollendete, wurde in diesem Wort alles zusammengefaßt, was er für uns litt, Eph. 2, 16; Hbr. 12, 2, und ist für den Christen dieses schmachvolle Marterwerkzeug zum Sinnbild des ganzen uns von Christo erworbenen Heils und damit auch der Mittelpunkt aller apostolischen Heilsverkündigung geworden, Ga. 6, 14; 1 Kor. 1, 17 f.; 2, 2. Die Kreuzesfahne labarum (Abb. 2), wurde von Konstantin an die Hauptfahne der römischen Heere. — 3) Aber auch das Ungemach, insbesondere die Schmach und Verfolgung, welche die Christen um des Herrn willen, in seiner Nachfolge und in der glaubigen Gemeinschaft mit ihm leiden, wird als Kreuz, kreuzigen bezeichnet, Mt. 10, 38; 16, 24; Mk. 10, 21; Lu. 14, 27. Feinde seines Kreuz, kreuzigen sind die, welche es aus Leidensscheu ihm nicht nachtragen mögen, Phi. 3, 18; Ga. 6, 12. — 4) Wenn einmal Erleuchtete wieder abfallen, so ist es, als ob sie Christum abermals kreuzigten, Hbr. 6, 6, d. h. sie beweisen dieselbe Gesinnung der Feindschaft u. Verachtung gegen Christum, wie die, welche ihn ans Kreuz, kreuzigen gebracht haben. — 5) Der alte Mensch, Rö. 6, 6, das Fleisch, Ga. 5, 24, ist bei den glaubigen Christen gekreuzigt, d. h. dem schmach- und schmerzvollen Tode verfallen, wird aber freilich erst allmählich durch das Fortschreiten in der Seiligung tatsächlich diesem Tod überliefert. Ähnlich Ga. 6, 14: „Die Welt ist mir gekreuzigt“ usw., d. h. sie ist für mich tot und ein Gegenstand der Verachtung und ich ebenso für die Welt.","author":"H. Roos.","verweis":"199","imageList":[{"path":"k_images/0019.png","description":"Abb. 1. Verschiedene formen des Kreuzes.","width":276,"height":321},{"path":"k_images/0020.png","description":"Abb. 2. Das Labarum. (Aach einer Münze im Brit. Museum.)","width":81,"height":243},{"path":"k_images/0021.png","description":"Abb. 3. Die dem Verurteilten vorangetragene Überschrift. (Vom Triumphbogen bes Titus.)","width":83,"height":129},{"path":"k_images/0022.png","description":"Abb. 4. Kreuz und Monogramm Christi. (Aus den Katakomben in Rom.)","width":139,"height":36}]},{"begriff":"Krieg, Kriegführung","erklaerung":"Krieg, Kriegführung. 1) Das Heereswesen der Israeliten. In der älteren Zeit besteht das israelitische Heer außchliesslich aus Fußvolk. Wenigstens enthalten Stellen wie 4 Mo. 11, 21; 1 Sa. 4, 10; 15, 4, in denen das Heer des israelitischen Volkes der vordavidischen Zeit genannt ist, nichts von einer anderen Art der Krieg, Kriegführung als durch das Fußvolk, das in leichtbewaffnete und schwerbewaffnete Krieger zersiel. Die ersteren sind teilweise mit dem Bogen, teilweise mit der weittreffenden Schleuder ausgerüstet (vgl. 1 Sa. 17, 40; 20, 20 f.; Klagel. 3, 12), wogegen die letzteren Schwert und Spieß und den größeren Schild führen (vgl. 1 Sa. 13, 19. 22; 2 Sa. 1, 22). Der Stamm Benjamin scheint seit alters vorwiegend gewandte Bogenschützen und Schleuderer gestellt zu haben (Ri. 20, 16; 1 Chr. 8, 40; 12, 2; 2 Chr. 14, 7; 17, 17), während in den Stämmen Juda, Gad und Naphthali die schwere Bewaffnung üblich war (1 Chr. 12, 8. 24. 34; 2 Chr. 14, 7). Reiterei und Kriegswagen, wie sie die Nachbarvölker Israels, Kanaaniter, Philister, Ägypter, Syrer teils schon in alter Zeit im Gebrauche haben, teils allmählich in Anwendung bringen (Jos. 17, 16; Ri. 1, 19; 1 Sa. 13, 5; 2 Sa. 1, 6; 2 Mo. 14, 6 f.; 5 Mo. 20, 1; Jos. 11, 9; 2 Sa. 10, 18; 1 Kö. 22, 31; 2 Kö. 6, 14), bilden bis auf Salomo keinen Bestandteil des israelitischen Heeres. Noch David hat die von den Vätern ererbte einfache und in alter Zeit erprobte Heereseinrichtung Israels beibehalten. Von 1000 erbeuteten Wagen verwendet er nur 100, die andern werden vernichtet; ebenso werden die erbeuteten Pferde nicht dem eigenen Heere einverleibt, sondern durch Zerschneiden der Fußsehnen unbrauchbar gemacht (2 Sa. 8, 4; 1 Chr. 18, 4, vgl. Jos. 11, 6. 9). Erst Salomo hat auch hierin, wie in vielen anderen Punkten, mit der alten Zeit gebrochen. Er führt Reiterei und Streitwagen in seinem Heere ein, und zwar sofort in beträchtlichen Ziffern. Denn mag auch die in 1 Kö. 4, 26 genannte Zahl von 40000 Pferdeständen, die etwa auf dieselbe Zahl von Streitwagen und auf das Doppelte oder Dreifache an Pferden weisen würde, auf einem Schreibfehler beruhen, so bleiben immerhin noch 12000 Reiter und 1400 Wagen mit 4000 Wagenpferden (1 Kö. 4, 26 [ebr. 5, 6]; 10, 26; 2 Chr. 1, 14; 9, 25). Dieselben werden von Salomo in eigenen Garnisonstädten untergebracht (1 Kö. 9, 19; 10, 26). In der Zeit nach Salomo bilden dann Kavallerie und Streitwagen sowohl in Juda als in Israel stehende Truppenkörper (1 Kö. 16, 9; 2 Kö. 8, 21; 13, 7; Jes. 2, 7; Mi. 5, 9), trotz dem sogen. Königsgesetz, 5 Mo. 17, 16, wo von einem Könige, der viele Rosse hielte, geradezu die Befürchtung ausgesprochen ist, er könnte das Volk nach Ägypten zurückführen (d. h. in gefährliche Abhängigkeit von Ägypten bringen) — dies der alte Ruf aus der nomadischen Zeit. Doch spottet Rabsake, daß Hiskia nicht die Reiter aufbringe, wenn ihm der Assyrer 2000 Pferde stelle (2 Kö. 18, 23). Stehende Heere kennt die alte Zeit in Israel noch nicht. Vielmehr nach der Eroberung des Landes u. sonst nach Beendigung eines Krieges kehren die aufgebotenen Krieger zu ihren „Zelten“, d. h. zu ihrer friedlichen Arbeit zurück. Aber nach Errichtung des Königtums hat der König zum Schutz seiner persönlichen Sicherheit eine stehende Leibwache um sich; schon Saul und darnach David (1 Sa. 18, 5. 13; 22, 17; 2 Sa. 15, 18; 20, 7. 23; 1 Kö. 1, 38. 44), womit der erste Anfang der Bildung stehender Truppen gemacht ist. Hiezu kommt, daß schon Saul eine auserwählte Schar von 3000 Kriegern besitzt, die den Kern seines Heeres bilden (1 Sa. 13, 2; 14, 52; 24, 3), und ebenso David aus den in den Kämpfen gegen Saul erprobten Helden sich eine stehende Kerntruppe von 600 Mann bildet (vgl. 1 Sa. 22, 2; 23, 13; 25, 13; 2 Sa. 2, 3; 5, 6; 15, 18; 16, 6; 20, 7; 1 Kö. 1, 8). Außerdem vgl. über die eigentliche Leibwache Davids, die sogen. Krethi und Plethi, d. betr. Art. Nach 1 Chr. 27, 1 ff. hätte sogar David schon ein förmliches stehendes Heer formiert. Dies ist jedenfalls von Salomo an der Fall, so besonders unter Rehabeam, Asa, Josaphat, Athalja, Amazia, Usia. Von der fortgeschrittenen Königszeit an finden wir auch ausländische Mietstruppen im israelitischen Heere verwendet. So stellt nach 2 Chr. 25, 6 ff. Amazja von Juda ein Heer von 100 000 Mann bezahlter Truppen aus dem Nordreiche ein, ohne es freilich im entscheidenden Augenblicke zu verwenden. — Über die Aushebung und Anordnung des israelitischen Heeres wissen wir folgendes. Die Heerespflicht beginnt nach dem Gesetze mit dem 20. Jahre (vgl. 4 Mo. 1, 3; 26, 2. 62; 2 Chr. 25, 5) und endet, falls die der Analogie der Leviten entnommene (vgl. 4 Mo. 4, 3) Angabe des Josephus glaubhaft ist, mit dem 50. Jahre. Die waffenfähigen Männer sind in Listen aufgeführt; je nach der Größe des Feldzugs u. der Gefahr werden daraus größere oder kleinere Kontingente der einzelnen Stämme ausgehoben (vgl. 4 Mo. 1, 26; 2 Sa. 24; 4 Mo. 31, 4; Jos. 4, 13). Dabei gibt das Gesetz noch eine Reihe eigentümlicher Bestimmnungen über Fälle, welche vom Heerdienst befreien (5 Mo. 20, 5 ff.; 24, 5). Den Oberbefehl führte in der Regel der König selbst; zog er nicht mit ins Feld, so bestellte er einen Oberbefehlshaber, den „Feldhauptmann“, aus der Reihe der höchsten Offiziere (1 Sa. 14, 50; 2 Sa. 2, 8; 24, 2; 1 Kö. 1, 19; 11, 15). Das Heer selbst teilt sich in Abteilungen („Haufen“) zu 1000, 100, 50 und 10 Mann, je mit eigenen Anführern (vgl. 4 Mo. 31, 14. 48; 1 Sa. 8, 12; 18, 13; 2 Kö. 1, 9). Größere Abteilungen (Divisionen, Korps, Armeen) kommen daneben selbstverständlich gegebenen Falles ebenfalls vor (vgl. 1 Chr. 28, 1 ff.; 2 Sa. 18, 2; 2 Chr. 17, 14 ff.). — Sold erhalten die einheimischen Soldaten nicht, nur die Mietstruppen; dagegen winkt ihnen im Falle des Sieges die Beute als Entgelt ihrer Mühen und Entbehrungen. — 2) Die Kriegführung. Ein vorher geplanter und vorbereiteter Feldzug (anders natürlich bei plötzlichen Überfällen u. dgl.) pflegte im Frühjahr begonnen zu werden (2 Sa. 11, 1). Ehe man auszog, pflegte man Gott zu befragen, ob der Krieg unternommen werden könne (Ri. 1, 1; 20, 18. 27; 1 Sa. 14, 37; 23, 2 ff.; 28, 6; 30, 8; 1 Kö. 22, 5 ff.). Dasselbe taten nach Hes. 21, 26 ff. auch die Chaldäer (Abb. 5). In früherer Zeit wurde auch die Bundeslade mit ins Feld genommen. Seitdem dieselbe im Tempel untergebracht war, findet sich jedoch hievon kein Beispiel mehr. Dagegen scheinen das Heer immer einige Priester begleitet zu haben, um vor der Schlacht noch ein Opfer darzubringen (1 Sa. 7, 9; 13, 9 ff.; 4 Mo. 10, 9; 31, 6; 2 Chr. 13, 12. 14), die heiligen silbernen Kriegstrompeten zur Ermunterung der Kämpfenden zu blasen u. allenfalls auch durch eine Ansprache vor der Schlacht noch das Heer zum Kampfe anzufeuern (5 Mo. 20, 2 ff.). Ist dann das Heer zum Kampf gerüstet, so wird mit lautem Kriegsgeschrei (Jos. 6, 20; 1 Sa. 17, 52; Jes. 5, 29; 42, 13; Jer. 49, 2) oder mit einem bestimmten, als Losung des Kampfes geltenden Schlachtruf (vgl. Ri. 7, 18. 20, die Losung: „hier Schwert des Herrn und Gideons“) der Angriff eröffnet. Der Kampf selbst ist, wie fast allgemein bei den Alten, Einzelkampf, d. h. Handgemenge von Mann gegen Mann; nicht selten mögen auch die Zweikämpfe hervorragender Vertreter beider feindlicher Heere wie David und Goliath von entscheidender Bedeutung für das Schicksal des Kampfes gewesen sein (vgl. 2 Sa. 2, 14 ff.; 21, 18 ff.; 23, 21). — Des Besiegten wartete im ganzen Morgenland ein hartes Los; so auch bei den Israeliten, obwohl Israel gegenüber den übrigen semitischen Völkern im Rufe verhältnismäßiger Milde stand (1 Kö. 20, 31 ff.; 2 Kö. 6, 20 ff.). Haben die Assyrer die Kriegsgefangenen mit den qualvollsten Martern wie Psählung (Abb. 6), Ausreißen der Zunge, Abziehen der Haut (Abb. 8) mißhandelt, so ist dieser vielfach geübten grausamen Sitte gegenüber die für unsere Begriffe immerhin harte Behandlung der Kriegsgefangenen in Israel eine milde. Eroberte Städte werden schonungslos verbrannt und geplündert (Ri. 9, 45; 1 Makk. 5, 28. 51; 2 Kö. 14, 14; 24, 13). Die Gefangenen werden selbstverständlich ausgeplündert (1 Sa. 31, 8); gefangene Heerführer u. Fürsten wohl auch um der Sicherheit und des abschreckenden Eindruckes willen getötet (Jos. 10, 24 ff.; Ri. 7, 25). Dabei wird als symbolische, die Demütigung des Besiegten zum Ausdruck bringende Handlung dem Feinde vom Sieger auf den Nacken getreten (Jos. 10, 24, vergl. Redensarten wie Ps. 110, 1 und die ägyptische Königsstatue, deren Fußschemel die Köpfe gefangener Feinde darstellen, auf S. 196 Abb. 115). Die übrigen Feinde jedoch werden der Regel nach nicht getötet, sondern zu Sklaven gemacht (4 Mo. 31, 26 ff.; 5 Mo. 20, 14). Tötung der Feinde („Verbannung“) fand hauptsächlich in den Kanaaniterkriegen statt, wo es sich allerdings um förml. Ausrottung dieser Stämme handelte (Ri. 9, 45; 2 Mo. 17, 13; 4 Mo. 24, 24; 5 Mo. 13, 16). Außerdem kommen nur vereinzelte schwere Grausamkeiten auch in Israel vor. Zu 2 Sa. 12, 31 s. Art. David S. 116b. Immerhin zeigt die schonungslose Härte, mit welcher Amazja (2 Chr. 25, 12) 10 000 gefangene Edomiter über eine Felsspitze herabstürzen läßt und der Wunsch Ps. 137, 9, daß auch in dieser Beziehung Israel sich nicht immer gleichmäßig von heidnischen Sitten und Greueln freigehalten hat (vgl. Ri. 1, 6 f.). — 3) Die sittliche Auffassung vom Krieg. So viele Kriege die Geschichte Israels aufweist, so sind es doch fast nur Verteidigungskriege. Die einzige eigentliche Ausnahme hievon bildet die Eroberung des Landes Kanaan selbst. Abgesehen hievon hat Israel sich darauf beschränkt, das von Gott ihm anvertraute und die Stätte seiner Gottesverehrung und seines Gottesstaates bildende Land zu behaupten und gegen Angriffe zu schützen. Ein Eroberervolk ist Israel bei aller Kriegstüchtigkeit nie gewesen und eine Politik der willkürlichen Ländergier und grundlosen Annexion hat es auch in den Zeiten seiner mächtigsten Herrscher nicht geübt. Den besten Beweis dafür, daß Israel es nicht auf willkürliche Eroberung abgesehen hatte, bildet die Art und Weise, wie 5 Mo. 2, 4 f. 9. 19 von den benachbarten Völkern als von Bruderstämmen, die nicht angegriffen werden dürfen, die Rede ist. Daß dem Bewußtsein des israelitischen Volkes der Krieg dabei als ein Übel vorschwebt, das nur Mittel zum Zwecke, nicht aber Selbstzweck sein dürfe, beweisen die prophetischen Ausblicke auf eine dauernde Zukunft des Friedens, in der Krieg und Feindschaft ein Ende haben werden (Jes. 2, 4; Mi. 4, 3, vgl. Off. 20, 4). Sie zeigen, daß das Volk Israel und die h. Schrift A. und N. Testaments von einem tiefen Zug zum Frieden durchdrungen sind. Kein Volk des Altertums hat solche Beweise innerster Friedensliebe aufzuweisen. — Trotzdem wäre es aber ein Mißverstand des Sinnes u. Geistes der h. Schrift, wenn aus diesen und verwandten Äusserungen des A. und N. T. der Schluß gezogen werden sollte (wie von einzelnen, den Buchstaben der h. Schrift mißbrauchenden christlichen Parteien, wie Mennoniten, Quäkern u. a. getan wird), als erklärte die h. Schrift den Krieg überhaupt und die Beteiligung am Kriegsdienste für verwerflich. Das A. T. redet zuweilen geradezu mit Begeisterung vom Krieg, Kriegführung; die Krieg, Kriegführung des Volkes sind, weil für das Land und den Dienst des Herrn unternommen, geradezu „Kriege Jahvehs“ (1 Sa. 18, 17; 25, 28; 4 Mo. 21, 14), Jahveh heißt der wahre Kriegsmann (2 Mo. 15, 3; Ps. 24, 8), der Gott der Heerscharen Israels (1 Sa. 17, 45), der an der Spitze seines Volkes selbst mit in den Kampf zieht (vgl. 4 Mo. 10, 35; 5 Mo. 20, 4; Ri. 5, 14–17. 23; 2 Sa. 5, 24; Ps. 44, 10). Ebenso verwirft auch das N. T. nie den Krieg an sich, sondern nur seine Außchreitungen (Lu. 3, 14); es kennt fromme Angehörige aus dem Stand des Kriegers (Mt. 8; Ap. 10) und verwendet im Gleichnis den Krieg (Mt. 22, 7). Der Apostel spricht der Obrigkeit das Schwert zu zur Bestrafung des Übeltäters, worunter natürlich auch ein ganzes Volk verstanden sein kann, Rö. 13; 1 Pe. 2.","author":"E. Nestle.","verweis":null,"imageList":[{"path":"k_images/0023.png","description":"Abb. 1. Ägyptischer Schleuderer. Aach Wilkinson.","width":95,"height":171},{"path":"k_images/0024.png","description":"Abb. 2. Assyrische Kriegswagen.","width":382,"height":178},{"path":"k_images/0025.png","description":"Abb. 3. Ägyptischer Kriegswagen.","width":248,"height":328},{"path":"k_images/0026.png","description":"Abb. 4. Assyrischer feldzug im Rohrsumpf.","width":345,"height":284},{"path":"k_images/0027.png","description":"Abb. 5. Assyrischer Priester, Opfer darbringend.","width":119,"height":241},{"path":"k_images/0028.png","description":"Abb. 6. Pfählung bei den Assyrern. Nach Layard.","width":125,"height":120},{"path":"k_images/0029.png","description":"Abb. 7. Zählung der Erschlagenen bei den Ägyptern. Nach Champollion jun.","width":394,"height":154},{"path":"k_images/0030.png","description":"Abb. 8. Assyrer ihre Gefangene schindend.","width":243,"height":140}]},{"begriff":"Krippe","erklaerung":"Krippe. Das hebr. Wort ebhun kann bezeichnen Futterstall, in welchem das Futter aufbewahrt, Spr. 14, 4, oder den Tieren zum Fressen gegeben wurde, Hi. 39, 9; Jes. 1, 3, oder auch Krippe im eigentl. Sinne, d. h. einen hölzernen Trog, in welchem das Futter den Pferden u. Rindern vorgesetzt wurde. So jedenfalls das griech. phatne, Lu. 2, 7; 13, 15. Das Wort Spr. 14, 4 bedeutet: Wer spart am falschen Ort, kommt zu nichts. Jes. 1, 3: Das abtrünnige, gegen seinen Gott undankbare Israel wird tief beschämt durch die treue Anhänglichkeit des Tieres an seinen Brotherrn.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Krispus","erklaerung":"Krispus (Kraushaar), der Oberste der Judenschule in Korinth, der von Paulus eigenhändig getauft wurde, Ap. 18, 8; 1 Kor. 1, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kristall","erklaerung":"Kristall s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Krith","erklaerung":"Krith, der nur 1 Kö. 17, 3. 5 genannte Name des Baches, an welchen Elia flüchtete. Über seine Lage ist dort nur bemerkt, daß er „gegen dem Jordan“ fließe, was aber auch „östlich vom Jordan“ heißen kann. Er muß östlich von Samaria diesseits oder wahrscheinlicher jenseits des Jordans gesucht werden. Auf der rechten Seite des Jordans hat man etwa an den Wadi Fasail und besonders seit Robinson an den noch weiter südlich gelegenen, südlich von Jericho dem Jordan zuziehenden Wadi el-Kelt gedacht. Letzterer ist schon seiner Lage wegen unwahrscheinlich. Unter den östlichen Jordanszuflüssen könnte man an den Wadi Adschlun denken. A. Schlatter, von der Annahme ausgehend, daß das Gilgal in der Machna-Ebene des Propheten Wohnort war, schlägt den Wadi el-Kerad vor.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Krone","erklaerung":"Krone. 1) Das Abzeichen der königlichen, 2 Sa. 1, 10; 2 Kö. 11, 12; 2 Chr. 23, 11; Ps. 132, 18, und der hohepriesterlichen Würde, 2 Mo. 29, 6; 3 Mo. 8, 9 (nézer), war ein gold. Diadem, das man sich wahrscheinlich als halbkreisrundes, die Stirn oder den unteren Rand des Turbans umgebendes Goldband zu denken hat (vgl. Abb. 159 sowie 31 f.). Als königlicher Kopfschmuck wird außerdem eine den Kopf nach Art eines Kranzes rings umschließende, häufig mit Edelsteinen besetzte goldene Krone genannt (atarah), Ps. 21, 4; Hohel. 3, 11; Hes. 21, 31 f. Außer den einsachen Kronen kommen aber auch zusammengesetzte vor, die aus mehreren ineinander verschlungenen oder übereinander befestigten Reifen (wie bei der Papstkrone) bestanden, Sach. 6, 11; 1 Makk. 11, 13; Off. 19, 12. Der Kopfschmuck des persischen Königs u. der Königin, Esth. 1, 11; 2, 17, war wohl keine eigentl. Krone, sondern ein hoher, spitz zulaufender Turban, ebenso wahrscheinlich bei Mardochai, Esth. 6, 8; 8, 15, der in königlichem Aufzug einherzog. — 2) Die Krone ist darum oft Sinnbild königlicher Macht und Herrlichkeit, Spr. 27, 24; Jer. 13, 18; Klagel. 5, 16; Hes. 21, 31 f.; Off. 12, 3; 13, 1, oder überhaupt eines hochgeschätzten, zur Freude und Ehre gcreichenden Kleinods, Jes. 62, 3; Phi. 4, 1 u. sonst. Die Dornenkrone, zum Spott dem Herrn aufgesetzt, ist das sinnvolle Bild seiner in der Selbsthingabe sich bewährenden Königsherrschaft, Joh. 19, 2. — 3) Wie der Kampf des Christen mit den seiner Seele feindlichen Mächten öfters mit den griechischen Kampsspielen verglichen wird, so wird auch entsprechend dem Kranz, mit dem in jenen Spielen der Sieger ausgezeichnet wurde, der Siegespreis, welcher des christlichen Überwinders im Himmel wartet, ein Kranz oder eine Krone, 1 Kor. 9, 25, der Gerechtigkeit 2 Tim. 4, 8, der Ehren 1 Pe. 5, 4, des Lebens Off. 2, 10; 3, 11; Jak. 1, 12, genannt, vgl. Wsh. 5, 17.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kronsteuer","erklaerung":"Kronsteuer, 1 Makk. 10, 29; 11, 35; 13, 39, eine unter der syrischen Herrschaft drückende Steuer, erwachsen aus dem Ehrengeschenk einer goldenen Krone.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kröte","erklaerung":"Kröte, so übersetzt Luther das hebr. sab, das neben Maus und Wiesel als unreines Tier genannt ist (3 Mo. 11, 29). Im Arabischen bedeutet das ähnlich lautende Wort die Dorneidechse, aromastix spinipes; möglich, daß an diese zu denken ist oder auch an eine Schildkröte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Krug","erklaerung":"Krug. 1) Hebr. cad, ein größeres, irdenes Gefäß, welches zum Wasserholen (Abb. 125), 1 Mo. 24, 14. Ri. 7, 16. 19 f.; 1 Kö. 18, 34; Pr. 12, 6 (Eimer), ebenso Mk. 14, 13; Lu. 22, 10, oder auch zum Aufbewahren von Mehl, 1 Kö. 17, 12. 14. 16, gebraucht wurde. Nicht zum Tragen geeignet waren die großen steinernen Krüge, in welchen das zum Händewaschen vor dem Essen nötige Wasser bereit gehalten wurde, Joh. 2, 6 ff., und deren jeder 2–3 Maß, d. h. 80–118 1 hielt. In der Form ähnlich, aber viel kleiner war wohl der Krug der Samariterin, Joh. 4, 28. — 2) Hebr. zappachath, ein kleineres, vielleicht metallenes Gefäß, das zum Wassertrinken auf der Reise, 1 Sa. 26, 11 ff., als Wasserbecher, 1 Kö. 19, 6, Kanne (s.d. Art.), oder auch zur Aufbewahrung des Öls diente, 1 Kö. 17, 12. — 3) Hebr. bakbuk, ein flaschenartiges, irdenes Gefäß mit engem Hals zu Honig oder anderm Inhalt verwendet, 1 Kö. 14, 3; Jer. 19, 1. 10. Ähnlich gestaltet, aber ohne Zweifel bedeckt war wohl auch das Mannakrüglein zinzeneth, 2 Mo. 16, 33. — 4) Die Krüge xestoi, Mk. 7, 4 u. 8, sind Gefäße mit blanker, glatter Oberfläche aus Holz oder Horn.","author":"H. Roos.","verweis":"125","imageList":[]},{"begriff":"Krumm, sich krümmen","erklaerung":"Krumm, sich krümmen. 1) Der Rücken wird k. und damit der Gang gebückt infolge eines körperlichen Leidens, Lu. 13, 11, oder von innerem Gram, Ps. 38, 7. Die Beine k. sich im Alter, Pr. 12, 3. Unter den Schmerzen, besonders bei der Geburt, krümmt sich der ganze Leib, Ri. 5, 27; 1 Sa. 4, 19; Jes. 21, 3. — 2) Die sprichwörtliche Rede: „das Krumme wird nicht schlicht oder gerade,“ Pr. 1, 15; 7, 13, bedeutet: das von Gott einmal Angeordnete u. Festgestellte kann der Mensch nicht ändern. — 3) Krumme Wege sind Ps. 125, 5; Lu. 3, 5, bildlich eine unredliche Handlungsweise. Die krumme oder gewundene Schlange, Jes. 27, 1, bedeutet wohl das am gewundenen Euphrat gelegene Babel.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Krüppel","erklaerung":"Krüppel, durch Lähmung, Verkrümmung oder Verstümmelung des Gebrauchs der Glieder beraubt. Solche Unglückliche wurden von Jesus geheilt, Mt. 15, 30 f., an ihnen kann und soll man Liebe beweisen, Lu. 14, 13. Zu Mk. 9, 43; Mt. 18, 8, vgl. 5, 29 f. s. Abhauen. Spr. 26, 7 lautet wörtlich: „Wie an einem Lahmen die Beine (schlaff, unnütz) herabhängen, so (unnütz) ist ein Sittenspruch im Munde der Toren.“","author":null,"verweis":null,"imageList":[]},{"begriff":"Kuchen","erklaerung":"Kuchen verschiedener Art waren bei den Israeliten im Gebrauch. 1) Einfache, nur aus Semmel-, seinem Weizenmehl und Wasser zubereitete, auf heißen Steinen oder in der Asche von Kamels- oder Kuhmist gebackene, häufig ungesäuerte, dünne Fladen (ugga), 1 Mo. 18, 6; 2 Mo. 12, 39; 1 Kö. 19, 6 (Luther — ein geröstet Brot), s. Backen. Die Not der Belagerten wird Hes. 4, 12 damit angedeutet, daß sie Gerstenkuchen (das Brot der Armen) auf der Asche von Menschenmist gebacken essen müssen. — 2) Dickere, mit Öl zubereitete durchlöcherte Kuchen (challah), 2 Sa. 6, 19 (Luther Brotkuchen), wie sie besonders zum Speisopfer verwendet wurden, 2 Mo. 29, 2; 3 Mo. 2, 4; 8, 26; 4 Mo. 15, 20. Ganz ähnlich wie diese waren die Schaubrote, 3 Mo. 24, 5, s. d. Art. Auch den Götzen, z. B. der Astarte, wurden Kuchen geopfert, Jer. 7, 18; 44, 19. Die 1 Kö. 14, 3 genannten, nach dem Grundtext „punktierte“ Kuchen, waren wahrscheinlich mit Körnern besteckt. — Außerdem kommen vor: Feigen- und Rosinenkuchen, 1 Sa. 25, 18; 30, 12; 2 Sa. 16, 1; 1 Chr. 12, 40, welche aber nicht gebacken, sondern nur in eine Form gepreßt waren und zur Erquickung, besonders auf Reisen oder auch bei Götzenopfermahlzeiten genossen wurden. Ferner Honigkuchen, 2 Mo. 16, 31 (Luther: Semmel mit Honig). Ein warm zu genießendes Backwerk, wahrscheinlich eine Art Pudding, waren die 2 Sa. 13, 6–10 erwähnten Kuchen Obwohl den Israeliten die Hühnereier zum Bereiten der Kuchen fehlten, so hatten sie doch Stoffe genug zu feinerem Backwerk: Wallnüsse, Piniennüsse, Mandeln, Rosinen, Feigen, Honig, Milch und Butter (Rahm). — 4) Hos. 7, 8: „Ephraim ist wie ein nicht umgewendeter Kuchen“, der oben nicht gar wird und unten anbrennt, also völlig verdirbt, d.h. durch Vermengung mit heidnischem Wesen richtet sich Ephraim selbst zu Grund.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Kuckuck","erklaerung":"Kuckuck. In 3 Mo. 11, 16; 5 Mo, 14, 15 übersetzt Luther mit Kuckuck das hebr. Wort schachaph. Das heißt eigentlich Magerkeit und wird auf die Seemöve gedeutet. Dagegen bedeutet das unmittelbar vorher genannte tachmas, das Luther mit Nachteule übersetzt, unsern Kuckuck","author":null,"verweis":null,"imageList":[]},{"begriff":"Kuh","erklaerung":"Kuh. Über das Naturgeschichtliche vgl. Rindvieh. 1) Die Kuh fand Verwendung im israelitischen Gottesdienst: a. als Opfertier von Abraham, 1 Mo. 15, 9, gebraucht, bei Dankopfern, 3 Mo. 3, 1. b. Die Asche von einer roten Kuh wurde dem Sprengwasser beigemischt, 4 Mo. 19, 2 ff., s. Sprengwasser. — 2) Nicht um ein Opfer, vgl. den Art. Sühnopfer, sondern um den Vollzug einer stellvertretenden Strafe handelt es sich 5 Mo. 21, 1–9. — 3) Die Kuh war bei den Ägyptern und andern heidnischen Völkern Bild der natürlichen Fruchtbarkeit und wurde darum auch göttlich verehrt. Josephs Deutung von den 7 fetten und den 7 mageren Kühen in Pharaos Traum, 1 Mo. 41, 2ff., mußte darum jedem Ägypter sofort einleuchten. — 4) Die Kuh ist wie sonst das Kalb auch Bild störrischen, unbändigen Wesens, Hos. 4, 16. Israel, welches das Joch Jahvehs nicht mehr tragen wollte, wird von Gott in der großen Völkerwüste (Assyrien) sich selbst überlassen, daß es sich so verlassen fühlen muß wie ein einsames Lamm auf weiter Trist. Unter den Kühen Basans, Am. 4, 1, sind ohne Zweifel die üppigen Frauen Samarias zu verstehen.","author":"H. Roos.","verweis":"Rindvieh","imageList":[]},{"begriff":"Kümmel","erklaerung":"Kümmel, nicht unser deutscher Kümmel carum carvi, sondern der nach Jes. 28, 25 kultivierte Pfefferkümmel Cuminum Cyminum. Die Pflanze wird in ganz Kleinasien angebaut und gleich dem gemeinen Kümmel ins Brot gebacken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kündlich","erklaerung":"Kündlich groß = anerkannt groß, 1 Tim. 3, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Kundschafter","erklaerung":"Kundschafter sind Männer, welche von einem Heerführer in Feindesland geschickt werden, um die Stärke u. Stellung oder die Bewegungen des feindlichen Heeres, 1 Makk. 5, 38; 1 Sa. 26, 4, oder um die Naturbeschaffenheit und Befestigung eines Landes (wo das Land offen, d. h. für ein feindliches Heer am meisten zugänglich ist, 1 Mo. 42, 9) und die Art seiner Bewohner, 4 Mo. 13, 1 ff.; Jos. 2, 1; 7, 2 ff., oder um die Stimmung des Volkes zu erforschen, 2 Sa. 15, 10, um darnach den eigenen Feldzugsplan in Angriff oder Verteidigung zu entwerfen. Wenn Joseph, 1 Mo. 42, 9 ff., seine Brüder Kundschafter nennt, so folgte er nicht nur der im Morgenland heute noch vorhandenen Sitte, jeden das Land durchziehenden Fremden für einen Spion zu halten, sondern brachte sie wohl absichtlich in Angst, damit so ihres Herzens Gedanken, namentlich ihre Gesinnung gegen ihren alten Vater und ihren Bruder Benjamin, offenbar würden.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Künftig","erklaerung":"Künftig s. Zukunft.","author":null,"verweis":"Zukunft","imageList":[]},{"begriff":"Kunst ἰχθύς","erklaerung":"Kunst. 1) Wo Luther in der Bibel „Kunst ἰχθύς“ übersetzt, da bedeuten die Worte des hebräischen und griechischen Grundtextes im Alten wie im Neuen Testament a. in den allermeisten Fällen so viel als Weisheit, Einsicht, Wissenschaft, Verstandesgewandtheit, Gelehrsamkeit — aber auch Afterweisheit, falsche Weisheit, Wahrsagerei und Zauberkunst. So z. B. Da. 1, 17; Ap. 26, 24: „die große Kunst ἰχθύς (= Gelehrsamkeit) macht dich rasend“ — Jes. 44, 25: „der Herr macht die Wahrsager toll … und ihre (Beschwörungs-) Kunst ἰχθύς zu nichte“, ebenso 47, 10; Ap. 19, 19; 1 Tim. 6, 20: „die falsch berühmte Kunst ἰχθύς“ = falsche Wissenschaft oder Gnosis. Der Prediger (7, 25) sucht „Weisheit und Kunst ἰχθύς“ = Weisheit und Verstand unter den Menschen, und auch in den (apokryphischen) Büchern der Weisheit (7, 21; 17, 7) und des Jesus Sirach (38, 3. 6) herrscht diese Bedeutung des Worts. b. Einzig Jer. 10, 14 ist von der Götzenbildnerei als von einer Kunstfertigkeit in unserem Sinn die Rede („die Goldschmiede und Götzenbildner sind Narren mit ihrer Kunst ἰχθύς“); dem Meister Hiram von Thrus wird solche Kunstfertigkeit, „zu arbeiten allerlei Werk in Erz“ 1 Kö. 7, 14 zugeschrieben, und die Vorschristen für die Errichtung der Stiftshütte sprechen 2 Mo. 28, 8. 15; 35, 32. 35 von künstlicher und kunstreicher Arbeit in getriebenem Metall und Zeugweberei. Von der „Kunst ἰχθύς“ überhaupt als der Darstellung des Geistigen in der schönen Form, wie wir das Wort heute verstehen, hat die h. Schrift keinen Anlaß zu reden. Aber doch haben wir unter b. Anklänge an das, was wir heute Kunst ἰχθύς nennen. Wir haben in den genannten alttestamentlichen Vorsehriften eine Anerkennung für die kunstreiche, formschöne Darstellung der sinnenfälligen Elemente des Kultus, d. h. der heiligen Gebäude u. Geräte; wir haben aber auch in jenen Vorschriften eine strenge Begrenzung der künstlerischen Tätigkeit aus das, was nach göttl. Erziehungsweisheit für das Volk gut und erlaubt war. Dieser göttlichen Pädagogik aber kam es vor allem auf möglichste Absonderung des Volks vom heidnisch. Treiben, also auch von weltlicher Kunsttrunkenheit, an; sie wollte nicht, daß dasselbe wieder in Versinnlichung des Gottesbegriffs und der Gottesverehrung hineingerate. So geschah es, daß die Übung der bildenden Künste (von denen unser Artikel einzig zu handeln hat; Dichtkunst und Musik s. in bes. Artt.) sich in Israel auf die Baukunst beschränkte, daß Bildnerei (Blastik) nur in untergeordneter Verbindung mit der Baukunst vorkam, d. h. als ornamentale (verzierende), nicht als selbständige Kunst (Statuen usw.), und daß von Malerei keine Spur beim Volke Gottes sich findet. Und auch die Übung der beiden genannten Künsie war vornehmlich aufs religiöse Gebiet beschränkt, und in den Propheten wurde vor ihrem weiteren Umsichgreifen als vor etwas Heidnischem gewarnt. Man darf nicht meinen, diese Beschränkung sei in der Eigenart des Volkes begründet; nein, die Orientalen, und so auch die semitischen Stämme, zu denen Israel gehört, sind äußerst phantasievolle und phantastische, bildfreundliche Leute; bei Israel war es einzig die Zucht des religiösen Gedankens, was die Naturart im Zaum hielt. — 2) Was haben nun die Israeliten auf diesem Gebiet, also in der Baukunst und Plastik, tatsächlich geleistet? Die Antwort lautet kurz: nichts Selbständiges; der Tempel Salomos, das einzige Hauptbauwerk und Kunst ἰχθύς produkt, von dem wir wissen, schloß sich in seinem Stil außen wie innen an die Kunst ἰχθύς weise der andern tonangebenden Völker des Orients, an die ägyptische, assyrischbabylonische und auch altpersische Kunst ἰχθύς an. Die Kenntnis derselben wurde ihnen durch die benachbarten Phönikier vermittelt. Dieses rege Handelsvölklein stand in lebhaftem Verkehr mit allen Kulturstaaten des Morgenlands; und ein kunstverständiger Meister desselben, Hiram von Tyrus, wird ja als Salomos Werkmeister genannt. — Aber warum hat Gott seinem Volke nicht auch einen eigenen und eigentümlichen Kunst ἰχθύς stil geoffenbart, um es des Gastierens bei den Fremden, den Heiden, zu entheben? Hierauf ist zu sagen: die göttliche Offenbarung bezieht sich auf den Glauben, nicht auf die Kunst ἰχθύς; sie ist schöpferisch nur in religiösen Dingen und schließt sich hinsichtlich der äußeren Lebensordnung dem geschichtlich Gegebenen an. Und da ist nun auch die unleugbare Tatsache, daß die Semiten (Babylonier, Assyrer, Phönikier, Ebräer) ihrer natürlichen Anlage nach in der Kunst hinter den Indo-germanen von Haus aus zurückstehen, insbesondere das Volk Israel. Es gebrach ihm bei überwallender Phantasie an der ruhigen Gestaltungsgabe (vgl. die prophetischen Visionen); es versenkte sich nicht tiefer in die Natur, weil es vorwiegend den Schöpfer, nicht das Geschöpf im Auge hatte. Es gehört diese Eigentümlichkeit mit zu den Gründen der göttlichen Erwählung Israels. Zu der ungünstigen künstlerischen Anlage kam bei Israel noch eine der Entwicklung derselben ungünstige Geschich te des Volkes. Unter fortwährenden inneren Kämpfen u. Zusammenstößen mit den großen Weltmächten der Zeit hatte Israel nicht die nötige Ruhe, um die bildenden Künste zu pflegen. So war es die einzige längere Epoche ruhiger Entwicklung unter Salomo, welche der Kunst ἰχθύς einigermaßen Raum u. Auffschwung gewähren konnte. Und in dieser eutstand auch das Hauptwerk und fast das einzige Werk altebräischer Kunst ἰχθύς, der salomonische Tempel. — 3) Betreffend die Tempelbauten verweisen wir auf Art. Tempel. Hier haben wir nur zur Begründung des Obigen anzuführen: die Terrassenanlage, d. h. daß das Tempelgebäude auf erhöhter Terrasse lag, ist assyrisch-babylonischen Ursprungs. In der ganzen Gestalt des Äußeren des Tempels, auch in der Bescheidenheit seiner Dimensionen ist wohl ägyptisches Vorbild zu erkennen. — 4) Wir haben hier ferner noch Berichte von privater und weltlicher (profaner) Kunst, besonders Baukunst, zu erwähnen. Ju erster Linie steht die Beschreibung des Königspalastes Salomos auf Zion, 1 Kö. 7, 1 ff., und hier wieder die Wahrnehmung, daß dabei reichlich ein Bauglied zur Verwendung kam, welches beim Tempel nur in einem vereinzelten Beispiel vorkommt), nämlich die Säule, der Säulenbau, aber von Holz-, nicht von Steinsäulen. Wir haben uns eine weitläufige, prunkvolle, mauerumschlossene Anlage von mehreren hintereinander liegenden Höfen mit Gebäuden, Hallen und Durchgängen zu denken. (Situations- und Anlageplan Abb. 1). Ein Portal führte von der Südseite in den vorderen Hof, welcher das sogenannte „Haus vom Walde Libanon“ enthielt, offenbar wegen seines Waldes von Säulen so genannt. Es war nach einigen zu Versammlungen und Staatshandlungen bestimmt, nach andern zum Zeughaus. Die unklare Beschreibung ermöglicht nur ein unsicheres Bild. Der langgestreckte Bau (Abb. 212) hatte, wie es scheint, zum Untergeschoß eine lichte, offene Halle von vier Reihen Zedernsäulen. Auf dieser prachtvollen, luftigen Wandelhalle für festliche Anlässe, wo der Wald von Säulen noch mit goldenen Schilden (1 Kö. 10, 16f.) verziert wurde, erhob sich dann kühn und leicht das Obergeschoß in 3 Reihen von je 15 Gemächern der Länge des Baues nach, so daß die erste Reihe auf der ersten und zweiten, die zweite auf der zweiten und dritten, die dritte auf der dritten und vierten Säulenflucht lag. Die mittlere Reihe der Gemächer müßte dann das Licht von oben empfangen haben; die äußeren hatten Fenster an den Langseiten des Hauses; an den Schmalseiten waren die Türen; Fenster und Türen waren viereckig. „Wie in der Hausbedeckung die gerade Linie vorherrschte, so auch bei Türen, Fenstern und Säulengängen, nach allem, was von Spuren alter Bauwerke bekannt ist“ (Dalman). — Vom Libanon-Haus gelangte man in die imposante Gerichtshalle, der eine Vor- oder Durchgangshalle vorgelegt war (V. 6); und dahinter, im innersten Hof, lag die eigentliche Residenz mit der Frauenwohnung („Haus der Tochter Pharaos“). Alles war Steinbau aus schön behauenen Quadern. Ob das Ganze mehr den ägyptischen oder den chaldäischen Palästen nachgebildet war, muß dahingestellt bleiben. Die Umfassungsmauer war, wie diejenige des Tempels, aus drei Schichten Quadern und einer oberen Lage von Zedernbalken gebildet. In dieser Residenz irgendwo muß auch der hochberühmte Thron Salomos gestanden sein, der 1 Kö. 10, 18 ff. beschrieben ist, ein Elfenbeinwerk mit Vergoldung, das mit seinen zwölf Löwen, welche hüben und drüben zu sechsen die sechs Stufen zum Thron bewachten, uns an die Löwen und Ochsen auf den Gestühlen der fahrbaren Waschkessel des Vorhofs gemahnt. Es müssen neuartige und imponierende Figuren gewesen sein, wenn die h. Schrift ausdrücklich beisetzt: „dergleichen ist nie gemacht worden in allen Königreichen“, das Ganze ein achtungswertes Kunstwerk von schönem Aufbau. Eine ungefähre Analogie mag der „spätägypt. Löwenthron“ (Abb. 213) darstellen. — 5) Während von diesen salomonischen Königsbauten usw. wie vom Tempel einzig noch die alten Beschreibungen melden und jede Spur ihres Daseins vom Erdboden verschwunden ist, besitzen wir noch einige wirkliche Reste aus ältester Zeit. Abgesehen von dem jüngst wieder entdeckten Siloahkanal — von der Gihonquelle bis zum Siloahteich —, der höchst wahrscheinlich von Hiskia durchgeführt ist (2 Kö. 20, 20) und auch die älteste, bis jetzt aufgefundene hebräische Inschrist trägt (vgl. Art. Siloah), bestehen diese Reste nicht in Bauten oder Bautrümmern, sondern lediglich in Erabstätten. Es herrscht das Felsgrab — auch eine phönikische Erbschaft speziell das Schiebgrab (s. d. Art. Begräbnis). Daß die Errichtung von Grabmälern sehr beliebt war, erfahren wir aus der h. Schrift. Ganz Jerusalem ist auf allen Seiten von solchen unterirdischen Grabanlagen umgeben. Den Königen Israels insbesondere wurden monumentale Grabmäler errichtet, allem Anschein nach auf Zion und in der Nähe des Tempels (2 Kö. 21, 18, 26; Hes. 43, 7–9); auch der Hohepriester Jojada (2 Kö. 11) wurde nach Josephus bei den Königen bestattet. Allein jede Spurdieser „Gräber der Könige Juda“ ist verschwunden. Nur eine einzige Grabstätte, die der sog. Richtergräber (½ Std. vor dem Damaskustor), geht auf altebräische Zeit zurück, aber nur in der eigentlichen Grabanlage, nicht in der Ausgestaltung der Portale (s. Abb. 214). Die erstere zeigt ganz die altpalästinensische Architektur, „eine ungebrochene Masse mit gewaltigen Quadern u. felsmandähnlichen Mauern“; dagegen die Portale mit ihren rechtwinkligen Giebeln, die Akroterien mit Palmetten, die Ornamente weisen fremdländischen, griechischen Einfluß. All die weiteren vorhandenen „Gräber“, welche mit alten Namen belegt sind, führen direkt in die hellenistische Epoche nach Alexander d. Gr., sogar in die nachchristliche Zeit herunter. Das sog. Absalomsgrab (s. Abb. 5, S. 9), Zachariasgrab (Pyramide), Jakobsgrab („Jakobshöhle“), sämtlich im Kidrontal, zeigen deutlich hellenistische Kunstformen des 3. und 2. Jahrh. vor Ehr. In den prächtigen „Königsgräbern“, welche nördl. von Jerusalem heute gezeigt werden und mit den oben genannten, verschwundenen „Gräbern der Könige Juda“ (auf oder um Zion) nicht zu verwechseln sind, haben wir ohne Zweifel das aus dem ersten christlichen Jahrhundert stammende Grabdenkmal der zum Judentum übergetretenen Königin Helena von Adiabene (Chadiab in Nordassyrien), wovon Josephus antiqu. 20, 2–4, bell. jud. 5, 4. 2 berichtet. Abb. 216 zeigt die Portalanlage mit Ornamenten. Zu bemerken ist noch, daß sich bis in die späte Zeit althergebrachte Formen, wie das ägyptische Kranzgesims, die Pyramide (Absalomsgrab) erhielten. Sodann aber blieb auch der spätjüdischen Kunst ἰχθύς das Eigentümliche, daß aller fremde Einfluß die, hauptsächlich dem Pflanzenreich entlehnte Form der Dekoration nicht zu verdrängen vermochte und eine vegetative Flächendekoration hervorrief, die dem Kunst ἰχθύς charakter des übrigen Altertums fremd ist und die dann später die verwandten Araber unter ähnlichen Voraussetzungen weiter bilden sollten. Dies war im Bilderverbot begründet, welches vollends in der späteren Zeit auf alles, lebende Wesen darstellende Bilderwerk ausgedehnt wurde. Was nun aber inzwischen doch an selbständigem Kunstgeist sich im Volk entwickelt hatte, das floß in der Darstellung dieses Laubschmucks zusammen, den man nicht nur sehr reich gestaltete, sondern bei dem man sich auch an die Vorbilder der landeseigenen Gewächse, Weinblatt und Traube, Öl- und Palmzweig, Efeu- und Lorbeerblatt hielt. Dies zeigen eben z. B. die Königsgräber, wo sich innerhalb des griechischen Frieses, mit den Triglyphen abwechselnd, aufgerichtete dreifache Palmzweige und dazwischen Trauben und Kränze finden und wo unterhalb des Frieses der Architrav (Oberschwelle) und die Seitenwandungen ganz mit feinstem Gewinde von Weinund Ölblättern und -Zweigen bedeckt waren. Vgl. die aus diesen Gräbern nach Paris gebrachten Sarkophage (Abb. 215). Merkwürdig und ganz vereinzelt sind die Tierornamente an den nachchristlichen galiläischen Synagogen, den spätesten Denkmälern, die wir hier zu nennen haben. (Vgl. das Hauptwerk über die Gräberstadt Jerusalem, Tit. Tobler, Golgatha, 1851 und Saulcy, Voyage en terre sainte I. Ferner Ebers und Guthe, Palästina I.; Perrot und Chipiez, Histoire de l’art dans l’antiquité IV. S. 121 bis 429). So endet die altebräische Kunst ἰχθύς in der spätjüdischen mit derselben Unselbständigkeit u. Abhängigkeit von außen, welche sie von Anfang an gezeigt hat, aber auch mit kleinen (dekorativen) eigentümlichen Zügen, welche sich sogar mit der Zeit immer fester ausprägten. — Über die hebr. Plastik und Malerei im besondern noch ein paar Worte. Wir haben keine Spur von selbständigen Werken, als z. B. Bildsäulen, Reliefs. Köpfen usw., außer von unerlaubten, in der Schrift gerügten, nämlich Götzenbildern. Als solche werden 1 Sa. 19, 13. 16, ebenso Ri. 18, 14 erwähnt: Teraphim mit menschlichem Angesicht; ferner die Stiere in der Wüste (2 Mo. 32), sowie in Bethel und Dan (1 Kö. 12, 28), Tierfiguren, den ägyptischen und assyrischen nachgeahmt, ausdrücklich als goldene und gegossene bezeichnet, klein, daher „Kälber“ genannt. Sie werden aber auch spottweise, Hos. 8, 5. 6, so gescholten; vgl. auch Hes. 8, 10 und die höhnische Schilderung der heidnischen Götzenbildnerei Wsh. 13, 14 f. Die spätere Zeit dehnte die verdammende Anschauung natürlich auch auf jegliche, von Griechenland und Rom aus etwa sich einschleichende mythologische Darstellung aus, und von ihrem Standpunkt aus wiederum mit Recht. Wie sehr selbst das Ornament alles und jedes Figürliche vermied, haben wir schon gehört. Auch auf Gestaltung einer Malerkunst müßten dieselben Verhältnisse hemmend eingewirkt haben, wenn sich eine solche in Israel überhaupt hätte entwickeln können. Es wird aber immer übersehen, daß dies, ganz abgesehen von der Bilderscheu des Mosaismus, aus einem andern Grunde unmöglich war. Dieser lag in der Baukunst, in der beliebten Überkleidung der Wände mit Goldblech usw., welche, wie beim Tempel, so gewiß auch bei Salomos Palastbauten u. a. herrschend war. Ähnlich hat ja auch im Mittelalter die Gotik, welche die großen Wandflächen der romanischen Baukunst auflöste, die Wandmalerei aus den Kirchen verdrängt. Demnach finden wir in Israel nicht die Spur von Malerei. Wo in der Bibel einigemale von Wandmalereien geredet wird, ist Jer. 22, 14 Tüncherarbeit, Hes. 23, 14 f. chaldäische Arbeit im Ausland gemeint. 2 Chr. 3, 14 sind Leistungen der Kunstweberei zu verstehen, die allerdings Zeichnungen als Grundlage für Herstellung ihrer Cherubim forderte (vgl. 2 Mo. 26, 1. 31; 36, 8), aber wir wissen ja, woher diese Muster kamen. 2 Makk. 2, 30 verrät Bekanntschaft mit — jedenfalls fremder — Malerei, u. Wsh. 15, 4 enthält eine ähnliche höhnische Verurteilung der „unfruchtbaren Arbeit der Maler“, wie Wsh. 13, 14 der Götzenbildnerei. Es können auch da nur heidnische „Bilder“ gemeint sein, Götzenbilder. — 6) Das Neue Testament hat von keinen aus dem neuen Geist der Offenbarung in Christo erwachsenen Kunstwerken zu erzählen und nimmt nicht, wie das A. T., die Kunst ἰχθύς in seinen unmittelbaren Dienst zur sinnbildlich-sinnenfälligen Darstellung der Offenbarungsgedanken. Es ist die Religion des Geistes und der Wahrheit in sich selbst und braucht keine Stütze oder Hilfsmittel von außen. Dennoch hat der christliche Glaube alsbald mit seiner Verbreitung eine Kunst ἰχθύς erzeugt, welche Erinnerungen aus dem Leben lieber Verstorbener darstellte, insbesondere aber aus dem Evangelium und dem A. T. ihren Anlaß und Stoff nahm und die tröstlichsten und erquickendsten Heilswahrheiten in Bezug auf dieses und jenes Leben (also vorwiegend, aber nicht ausschließlich sepulkral) mit den Mitteln des Pinsels und Meißels in Bild und Spruch zur Anschauung brachte. Damit wollte sie nichts anderes sein, als ein freudiges Glaubensbekenntnis der ersten Christen, ein Bekenntnis derselben zum Christenglauben und zur Christenhoffnung auch in der Bildsprache der Kunst ἰχθύς Es ist dies die sogen. altchristliche Kunst, welche in den altchristlichen unterirdischen Begräbnisstätten, den Katakomben, uns in ausgiebigen Resten entgegentritt; in ihnen ist geborgen und erhalten geblieben unter der Erde, was über der Erde, in Privathäusern und Sälen, welches die ältesten Kirchen waren, gewiß einst nicht minder verbreitet war, aber zugrunde gegangen ist. Die Tatsache, daß noch im ersten Jahrhundert mitten unter den letzten glänzenden Leistungen der hinsinkenden Kunst ἰχθύς der heidnischen Welt eine neue, reinere, in ihrem Gedankengehalt selbständige christliche Kunst ἰχθύς sich erhoben und mitten unter den sofort hereinbrechenden Christenverfolgungen fröhlich weitergeblüht hat, gibt viel zu denken und zu ahnen. Es gab also keine ursprüngliche Kunstfeindschaft der ersten Christen; noch weniger standen etwa ihre ältesten Kunstleistungen im Dienst einer Bilderverehrung, wodurch sie evangel. Christen von vornherein bedenklich würden. Dieser Bilderdienst drang erst mit dem 4. u. 5. Jahrh. ein; die urchristl. Kirche hat sich im Gegenteil sorgfältig davor gehütet. Dabei ist bemerkenswert, daß jene Christen, entsprechend dem paulinischen „alles ist euer“ sich ohne Bedenken der aus dem Heidentum stammenden alten Kunstformen bedienten, umihre neuen Gedanken darin auszudrücken, bis sie erst mit den Jahrhunderten auch zu selbständigen neuen Kunst ἰχθύς formen gelangten. Ja, im allerersten Anfang kommen nicht nur Deckengemälde in den Katakomben von Rom u. Neapel (Abb. 217ff.) — man zählt zwischen 30 u. 40 Katakomben in Italien, Kleinasien, Sizilien, Ungarn (eine) u. Frankreich (eine) — vor, welche ganz denen in Pompeji gleichen und nichts als Vögel, Delphine, Panther, Fruchtschnüre, Masken u. dgl. In reizenden Rundbildern darstellen; sondern auch manche altchristlichen Symbole sind geradezu der heidnischen Kunst ἰχθύς entnommen: z. B. der Pfau und Phönix, sowie der Granatapfel als Sinnbilder der Unsterblichkeit, Orpheus, der alte Sänger, als (nicht „Christus selbst!“ sondern) Borausverkündiger auf Christum, desgleichen die Sibyllen, sofern man in allen diesen heidnischen Sagen etwas wie eine unbewußte Weissagung auf das Christentum sah, und, in demselben umdeutenden Sinn, auf das Wiedersehen nach bem Tobe bezogen, sogar Eros und Psyche. Entscheidend und weit überwiegend aber nach allen Richtungen hin hat die Bibel, und zwar A. u. N. T., die altchristliche Kunst befruchtet. Und zwar ist es jetzt die Malerei und Bildnerei, welche auf den Plan treten, letztere unter Beschränkung auf das Relief (an Särgen). Freistatuen kommen noch äußerst selten, vielleicht gar nicht vor. Die Baukunst trat naturgemäß erst von Konstantin an auf. Schon die sinnbildlichen (symbolischen) Darstellungen wie Palme, Kranz, Krone als Sinnbilder des Sieges über Sünde und Tod führen auf die entsprechenden Gleichnisse der Apostelgeschichte und der Offenbarung zurück, 1 Kor. 9, 25; 1 Pe. 5, 4; Off. 2, 10; 7, 9. Den Ausgangspunkt der urchristlichen Kunst ἰχθύς symbole der Taube u. des Ölzweigs (Frieden), des Schiffs (Kirche), des Hirschs (Sehnsucht, Taufwasser), des Adlers (Stärke), der Bäume, Leuchter, Pfeiler (Eingang des Paradieses) aus dem A. T., des Hahns (Wachsamkeit), des Ankers (Hoffnung), des Lamms und Hirten (Christus), der Schase (verstorbene Jünger, Apostel), der Fische (Jünger), und endlich des Kreuzes aus dem N. T., werden unsere Leser leicht selbst erraten (vgl. Abb. 111. 173. 202). Noch ist das häufige Bild, das Christum selbst als Fisch, oft mit einem Brotkörbchen auf dem Rücken darstellt, zu erwähnen, das aber nicht aus einer „Spielerei der Inschriften“ herzuleiten ist, welche die Worte „Jesus Christus Gottes Sohn Heiland“ im Griechischen so zusammengestellt haben sollen, daß deren Anfangsbuchstaben das Wort ἰχθύς (Fisch) ergaben (vgl. S. 183 u. Abb. 111); sondern die Inschriften bezeichneten von ältester Zeit an Jesum als den Fisch: das Symbol war vor dem Wortspiel da — in Schrift und Malerei. Man kann dabei nur an das Speisungswunder denken: Christus vollzieht immer neu das Wunder jener Speisung mit Brot und Fisch durch sich selbst. — Aber nicht nur biblische Gedanken und Gleichnisse wurden bildlich dargestellt, auch die wichtigsten biblischen Personen und Vorgänge machten sich die ersten Christen im Bilde dienstbar, um ihren Glauben und insbesondere ihre christliche Hoffnung an den Gräbern in sie hineinzulegen u. darin auszudrücken. Noah im Schiff und der schlafende Jona sind Bilder des friedlich schlummernden, von Gott hinübergeretteten Entschlafenen, oft mit dessen Zügen; David als Sieger, Daniel in der Löwengrube, die drei Jünglinge bedeuten die göttliche Hilse in der Not; das Wasser aus dem Felsen (Moses) die Taufe, Abrahams Opfer den Tod Christi usw. — Es ist ein ausgewählter und abgegrenzter, aber reicher Kreis von einfach gehaltenen Darstellungen, welche die ersten Christen der h. Schrift entnahmen, um damit etwas Sinnbildliches auszudrücken, und leise kommt auch der Anfang eigentlich und rein geschichtlicher Darstellungen aus der h. Schrift (Wunder, Taufe, Abendmahl) in der Malerei und Bildnerei der Katakomben zu Tag. Vergleichen wir die künstlerische Leistung auf dieser Stufe mit derjenigen der altebr. Kunst ἰχθύς, so haben wir etwas wesentlich Verschiedenes. Es herrscht Geschmack in Anordnung und Ausführung, Einfachheit und Mannigfaltigkeit, Anmut und Grazie, und zwar um so mehr, je mehr diese altchristl. Künstler bei der Formgewandtheit der Griechen und Römer in die Schule gingen. Wir kommen also zu dem Schlußurteil: Das Christentum hat gleich anfangs gezeigt, daß es bestimmt und befähigt ist, wie alle Lebens- und Geistesgebiete, so auch dasjenige der Kunst ἰχθύς mit seinem Salz zu durchdringen. — 7) Von dieser Tatsache aus wird sich uns die Antwort auf die Frage ergeben: Wie stellt sich der Christ zur Kunst? Daß das Christentum an und für sich der Kunst ἰχθύς nicht feindlich ist, bezeugt der bisherige Gang unserer Betrachtung und der Tatsachen genugsam. Insbesondere die eigentlich heilige, religiöse, später kirchliche Kunst ἰχθύς, wie sie sich mit der Kirche entwickelt hat, wird diese immer als eine durch sie selbst ins Leben gerufene achten und wertschätzen in dreifachem Sinn: erstens als heil. Schmuck und dienenden Bestandteil des christl. Gottesdienstes, zweitens als Bekenntnis ihres Glaubens in der auch für die Fernerstehenden verständlichen Bildersprache der Kunst ἰχθύς, drittens als Förderungsmittel der Andacht. Luther sagt: „Ich möchte gerne alle Künste im Dienste dessen sehen, der sie geschaffen hat.“ Die heidnische Kunst ἰχθύς war und blieb eine an der Erde haftende; sie hat das Erdendasein verklärt. Aber das Christentum erst hat das Bewußtsein des Erdenelends und das Sehnen nach dem Vollkommenen, das auch schon durchs Heidentum geht, über dies Leben hinausgewiesen, indem es erst den tiessten Widerspruch des Daseins, die Sünde, enthüllt und eine innere Versöhnung hienieden schon, eine äußere (geist-leibliche) Verklärung einstens zur Gewißheit gemacht hat. Seither wohnt ein viel größerer Ernst und viel größere Tiefe der „christlichen“ Kunst ἰχθύς inne, ja sie wird in ihren höchsten und geläutertsten Werken eine eigentliche Borausdarstellung (Antizipation) einer künftigen verklärten vollkommenen Welt. Von jeher war die Kunst ἰχθύς im Bunde mit der Religion; auch in der christl. Zeit war sie es von Anfang an und hat auch als weltliche umso Größeres geleistet, je mehr sie in diesem Bunde mit der Religion und deren Kirche blieb; vgl. sowohl die herrliche kirchl. Kunst ἰχθύς des Mittelalters und der Renaissance (Dome, Dürer, Lionardos Abendmahl, Rafaels Madonnen usw.), als auch noch die weltlichen Renaissancewerke, je größer, je näher innerlich und äußerlich der Religion u. Kirche stehend (Michelangelo, Holbeins Totentanz usw.). Die Kunst ἰχθύς aber, welche der Naturvergötterung, der Sinnenlust dient — wie vielfach in der Gegenwart — die kann und wird auch niemals wahre Kunst sein! Daraus folgt für den einzelnen Christen, daß er unterscheiden lernen muß zwischen wahrer und falscher Kunst ἰχθύς Wir stehen hier auf dem Gebiet der christl. Freiheit, des Erlaubten, das nicht ins allgemeine bestimmt werden kann, des der einzelne „Macht hat“. d. h. worüber er mit seinem eigenen Gewissen ins Reine kommen muß (1 Kor. 9, 1 ff.; 10, 29; 1 Pe. 2, 16; 1 Kor. 3, 21 u. 23). Bezüglich der kirchlichen Kunst ἰχθύς wird unsere persönliche Stellung wohlwollender, wärmer, bezüglich der weltlichen Kunst ἰχθύς aber werden wir vorsichtiger sein. Es gibt aber auch eine unevangelische Enge und Ängstlichkeit in diesen Dingen, und insbesondere ist es eine ungeschichtliche Anschauung, daß der Vrotestantismus kunstfeindlich sei und der evang. Christ es sein müsse. Weiteres s. Kirchenlex. I, 158 ff., 213 f., 907 f., 1001 f., sowie II, 114 ff., 430 ff.","author":"R. Pfleiderer.","verweis":null,"imageList":[{"path":"k_images/0031.png","description":"Abb. 1. Situations- und Anlageplan der Bauten Salomos.","width":249,"height":394}]}]