[{"begriff":"Maacha Maachat","erklaerung":"Maacha und Maachat, 1) aramäische Landschaft und Stadt, 2 Sa. 10, 6 (1 Chr. 19, 6: Syrien von Maacha), 1 Mo. 22, 24 von Nahor abgeleitet. Es lag nach Jos. 12, 5 an der Nordgrenze des Königreichs Basan, nach 5 Mo. 3, 14; Jos. 13, 11 an der Grenze des Ostjordanlandes, etwa im jetzigen Dscholan. Der Stamm Manasse, dem es zugeteilt wurde, konnte das Ländchen nicht völlig erobern, 5 Mo. 3, 14; Jos. 13, 13. Noch unter David erscheint es als selbständiges Königreich, 2 Sa. 10, 6. — 2) Außerdem kommt der Name vor als der eines Kebsweibs Kalebs (1 Chr. 2, 48); eines Weibs Davids und Mutter Absaloms (2 Sa. 3, 3); einer Tochter Absaloms, die Rehabeams Weib und Abiams und Asas Mutter war (1 Kö. 15, 2 — die Angabe 2 Chr. 13, 2 ist nach 2 Chr. 11, 20 zu korrigieren —); des Vaters des Königs Achis (1 Kö. 2, 39; anders 1 Sa. 27, 2).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Maachathiter","erklaerung":"Maachathiter Jer. 40, 8, s. Maacha.","author":null,"verweis":null,"imageList":[]},{"begriff":"Macedonien","erklaerung":"Macedonien, das Land zwischen Thessalien u. den thrakischen Balkanländern, mit sehr wechselnden Grenzen. Von hier aus gründete Alexander d. Gr. das griechisch-macedonische Weltreich. 146 v. Chr. wurde das eigentliche Macedonien römische Provinz mit der Hauptstadt Thessalonike, deren Statthalter auch in Achaja gebot, 21 v. Chr. wurde es durch Augustus eine senatorische Provinz (neben Achaja), die von einem Proprätor verwaltet wurde. So erscheint es nun im N. T., Ap. 19, 21; Rö. 15, 26; 2 Kor. 9, 2. Paulus kam auf seiner zweiten und dritten Missionsreise dorthin, Ap. 16 und 20, und gründete Gemeinden in Philippi, Thessalonich und Beröa, die sich durch ein reges Leben auszeichneten, Phi. 4, 15; 2 Kor. 8, 1 u. a. Heute ist Macedonien eine türkische Provinz mit der Hauptstadt Saloniki (Thessalonich).","author":null,"verweis":null,"imageList":[]},{"begriff":"Machir","erklaerung":"Machir. 1) Der Sohn Manasses, 1 Mo. 50, 23, und zwar der einzige (4 Mo. 26, 29, 3 ff.), oder doch erstgeborene (Jos. 17, 1; 1 Chr. 7, 14), weshalb auch der Stamm Manasse öfters unter dem Namen Machir erscheint, Jos. 13, 31; Ri. 5, 14. Die Machiriter ließen sich in Gilead noch zu Moses Zeit nieder, 4 Mo. 32, 39, daher auch Gilead als Sohn Machirs bezeichnet wird, 4 Mo. 26, 29; 27, 1; 36, 1 u. ö. Aber auch diesseits des Jordans wohnende Machiriten kennt das Deboralied, Ri. 5, 14, welche Jos. 17, 3 ff. von Gilead abgeleitet werden. — 2) Ein Bürger aus dem Stamm Manasse, der während. Absaloms Aufstand treu zu David hielt, 2 Sa. 9, 4; 17, 27.","author":null,"verweis":null,"imageList":[]},{"begriff":"Macht","erklaerung":"Macht bedeutet das Vermögen eines Menschen, etwas zu wirken, sofern er dasselbe seiner Stellung verdankt; im Unterschied von Kraft, die dasselbe Vermögen bedeutet, sofern es auf der persönlichen, geistigen oder körperlichen Ausrüstung des Menschen ruht. Bei Gott ist beides vereinigt, die höchste Kraft u. die höchste Macht; denn mit seiner göttlichen Stärke verbindet sich seine Stellung als Weltregent, vgl. 1 Chr. 29, 12: in deiner Hand stehet Kraft und M Vermöge seiner Macht hat Gott die freie Verfügung über alles in der Welt (vgl. Ps. 65, 7: Gott ist gerüstet mit Macht), Hi. 9, 3 ff.; alles muß ihm gehorchen und dienen (Ps. 33, 9: niemand darf ihm etwas wehren (Hi. 9, 12). Freilich offenbart er seine Macht nicht immer in der Welt; er läßt den widerstrebenden Gewalten oft großen Spielraum. Daher die Bitte: zeuch Macht an, du Arm des Herrn! Jes. 51, 9. Er hat Zeiten und Stunden, wo er seine Macht offenbart (Ps. 77, 15; Ap. 1, 7; Rö. 9, 22). Aber er mißbraucht nie seine Macht (Hi. 36, 5), deshalb sollen die Menschen ihm „die Macht geben“, d. h. sie lobend und dankend anerkennen (Ps. 68, 35, vgl. 21, 14; 59, 17; 96, 7). — Den Menschen ist alle Macht, die sie haben, von Gott verliehen (Joh. 19, 11), und gegen Gott hilft die größte Macht nichts (Ps. 33, 16). Neben der weltlichen Macht, welche in der Stellung eines Königs, eines Beamten u. dgl. liegt, gibt es auch eine geistliche Macht, die aus der Stellung eines Gottesgesandten fließt. So hat Jesus die Macht, Sünden zu vergeben auf Erden (Mt. 9, 6), das Gericht zu halten (Joh. 5, 27), ja er hat Macht über alles Fleisch, das ewige Leben auszuteilen (Joh. 17, 2, vgl. Mt. 28, 18). Seinen Jüngern hat er Macht gegeben, Seuchen zu heilen und Teufel auszutreiben (Mk. 3, 15), und in der Gemeinde Sünden zu vergeben und zu behalten (Joh. 20, 23, vgl. 2 Kor. 13, 10). Wo es sich nicht um die Macht eines dauernden Amts handelt, geht die Bedeutung des Wortes oft über in die von „Erlaubnis“, allerdings mit dem Nebensinn, daß der Ausübung dieser Erlaubnis kein Hindernis im Wege steht (1 Kor. 6, 12; 9, 4. 6; Hbr. 13, 10; Off. 22, 14). — Macht ist manchmal auch = Kriegsmacht, 2 Mo. 14, 28; 2 Kö. 6, 15. — 1 Kor. 11, 10: das Weib soll eine Macht auf dem Haupte haben, d. h. ein Sinnbild der über sie gesetzten Macht ihres Mannes, eine Verhüllung; s. Korintherbrief.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Madai","erklaerung":"Madai s. Medien.","author":null,"verweis":"Medien","imageList":[]},{"begriff":"Made","erklaerung":"Made s. Wurm.","author":null,"verweis":"Wurm","imageList":[]},{"begriff":"Madmanna","erklaerung":"Madmanna (Misthaufen), Stadt im Stammgebiet Juda, Jos. 15, 31; 1 Chr. 2, 49, an ihrer Stelle wird Jos. 19, 5 u. 1 Chr. 4, 31 Beth-Markaboth genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Magd","erklaerung":"Magd bezeichnet ursprünglich die unverheiratete weibliche Person, Spr. 30, 19; häufiger steht in diesem Sinne „Mägdlein“, womit dann noch besonders die Jugend ausgedrückt ist, 1 Mo. 34, 4; Mt. 14, 11. Vgl. „Magdtum“ vom Stande derjenigen, die noch ledig zu Hause ist, 4 Mo. 30, 4. Gewöhnlich gebraucht aber die deutsche Bibel das Wort Magd bereits in dem Sinn von Dienerin, Sklavin (s. Gesinde). Verwendet wurden die Mägde wohl hauptsächlich zu den häuslichen Geschäften, zu denen namentlich auch die tägliche Bereitung des Bedarfs an Mehl gehörte, 2 Mo. 11, 5; Mt. 24, 41. Manchmal war eine Magd auch Nebenfrau des Mannes, so schon bei Abraham u. Jakob auf ausdrückliches Verlangen ihrer Frauen, 1 Mo. 16, 2; 30, 3. 9. Äußerlich erscheinen bei Jakob die Söhne der Mägde denen der eigentl. Frauen gleichgestellt; aber Juda, Sohn der rechtmäßigen ersten Frau, Lea, wird Träger der göttl. Verheißung. Sonst waren die Kinder der Magd auch im Erbrecht den Vollbürtigen nicht gleichgestellt, 1 Mo. 21, 10; Ga. 4, 30 f. — Nach morgenländischer Sitte nennt sich die Frau einem Höherstehenden gegenüber aus Ehrerbietung dessen Magd, Ru. 3, 9; 1 Sa. 1, 16. 18; 25, 24 ff. u. a. St., namentl. Gott gegenüber, 1 Sa. 1, 11; Lu. 1, 48. Hienach sind auch die Ausdrücke Ps. 86, 16; 116, 16 zu erklären.","author":null,"verweis":null,"imageList":[]},{"begriff":"Magdala","erklaerung":"Magdala (schwerl. = Migdal-El, Stamm Raphthali, Jos. 19, 38) Mt. 15, 39, am Galiläischen Meere, auf seinem westlichen Ufer, der Geburtsort der Maria Magdalena (Mk. 15, 40); der griechische Text hat Mt. 15, 39 die Lesart Magadan. Doch ist kein Grund, bei jenem Magadan an eine andere Ortschaft zu denken. Wohl el-Medschdel im Süden der Ebene el-Ghuweir, des fruchtbaren Landes Genezareth, am Fuß steiler Berge gelegen, ein schmutziges, von etwa 80 Moslimen bewohntes Dorf (Tafel 17).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Magdalena","erklaerung":"Magdalena s. Magdala und Maria 2).","author":null,"verweis":"Magdala","imageList":[]},{"begriff":"Mägdlein Magdtum","erklaerung":"Mägdlein und Magdtum s. Magd.","author":null,"verweis":null,"imageList":[]},{"begriff":"Magog","erklaerung":"Magog s. Gog und Völkertafel.","author":null,"verweis":"Gog","imageList":[]},{"begriff":"Mahalath","erklaerung":"Mahalath, Tochter Ismaels, die Esau zu seinen kanaanitischen Frauen zum Weide nimmt, um seinem Vater Isaak zu gefallen, der Jakob gewarnt hatte, eine Kanaaniterin zu wählen, 1 Mo. 28, 9. Esau wollte dadurch noch des väterl. Segens teilhaftig werden, beging aber nur noch einen größeren Fehlgriff als vorher durch die Verbindung mit Kanaaniterinnen, denn Ismael war ausdrücklich (21, 10) vom Erbe ausgeschlossen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mahanaim","erklaerung":"Mahanaim (Heerlager), ein aus Jakobs Lebensgeschichte bekannter Ort, 1 Mo. 32, 3, später Levitenstadt auf der Grenze von Gad u. Manasse, Jos. 13, 26. 30; 21, 39. — 2 Sa. 2, 8 erscheint sie als Residenz von Isboseth; David flüchtete sich vor Absalom dahin, 2 Sa. 17, 24. Auch unter Salomo war sie eine ansehnliche Stadt, 1 Kö. 4, 14; unter Rehabeam fiel Mahanaim wenigstens vorübergehend in die Hände der Ägypter unter Scheschonk I. (Sisak), wie seine Siegesinschrift in Theben bezeugt. Es lag nach 1 Mo. 32 nördlich vom Jabbok, vielleicht das heutige Mahne.","author":null,"verweis":null,"imageList":[]},{"begriff":"Maheviter","erklaerung":"Maheviter 1 Chr. 11, 46, vielleicht richtiger: Mahaniter — der aus mahanaim.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mahl, Mahlzeit","erklaerung":"Mahl, Mahlzeit. Wann bei den Israeliten die Hauptmahlzeit gehalten wurde, ist nicht sicher. Die einen glauben: mittags; Joseph läßt seine Brüder bei sich „zu Mittag“ essen, 1 Mo. 43, 16. 25. Petrus will um die sechste Stunde essen, Ap. 10, 10. Christus wird vom Pharisäer zum Mittagsmahl eingeladen, Lu. 11, 37, vgl. 14, 12. (Beide Stellen können dem Wortlaut nach auch Frühstück bedeuten; doch ist eine Einladung zu diesem nicht wahrscheinlich.) Für den Abend spricht 1 Kö. 17, 6. Bei Ru. 3, 7; Lu. 17, 7 f.; 1 Mo. 19, 1 ff.; 31, 54; 2 Mo. 18, 12 ff. ist die Zeit durch Besuche, Feldgeschäfte usw. bestimmt, woraus auf die gewöhnliche Essenszeit nicht mit Sicherheit geschlossen werden kann. 1 Sa. 9, 13 gehört das Segnen zum Opfer, dagegen ist ein Tischgebet in Form der Danksagung von Christus mehrfach erwähnt: Mt. 14, 19; 15, 36 u. sonst; ebenso von Paulus Ap. 27, 35. (Vgl. auch 5 Mo. 8, 10 u. 1 Tim. 4, 3.) — In früherer Zeit saß man bei der Mahlzeit, 1 Mo. 27, 19; Ri. 19, 6; 1 Sa. 20, 24 f., oder war es eigentlich ein Hocken, ein Sitzen mit untergeschlagenen Beinen, wie es noch heute im Morgenland Sitte ist. Später kam der Gebrauch auf, zu Tische zu liegen (ein Anfang davon schon Am. 6, 4), was Luther in den betreffenden Stellen, Mt. 9, 10; 26, 7; Mk. 6, 22; 14, 3. 18; Lu. 5, 29 usw., ungenau mit „sitzen“ übersetzt, aber Joh. 13, 23; 21, 20 andeutet. Man lag, wie auch jetzt noch im Orient, auf oft sehr kostbaren Polstern, mit dem linken Arm stützte man den Kopf, die Füße waren nach hinten ausgestreckt (Abb. 1). Der Platz rechts war dann derjenige des nächsten Vertrauten; ihn nahm Johannes ein, der „an der Brust Jesu lag“ (der Rechtsliegende reichte mit seinem Hinterkopf an die Brust des Linksliegenden hin). Die Tische waren wohl, besonders wenn man hockte oder lag, ziemlich niedrig, vielleicht bestanden sie auch nur aus einer auf die Erde gebreiteten (ledernen) Decke, wie es noch heute bei den Orientalen der Fall ist. Messer, Gabeln und Löffel hatte man nicht, man nahm die Speise mit der Hand aus der Schüssel, weshalb z. B. das Fleisch schon klein geschnitten auf den Tisch kam, und tauchte das Brot in die Brühe, Mt. 26, 23. Daher waren denn auch die Waschungen vor und nach dem Essen notwendiges Gebot der Reinlichkeit, zu Christi Zeit eine wichtige Satzung, Mt. 15, 2; Lu. 11, 38. — Das Mahl, Mahlzeit wurde belebt durch Gesang, Sir. 32, 7, Musik, Jes. 5, 12, durch Rätsel u. Scherz, Ri. 14, 12 ff., wohl auch durch Tanz, Mt. 14, 6. Gastmahl u. Festmahlzeiten wurden bei allerlei Gelegenheiten veranstaltet: bei der Entwöhnung der Kinder, 1 Mo. 21, 8, bei der Hochzeit, 1 Mo. 29, 22, beim Leichenbegängnis, Jer. 16, 7, beim Opfer, 5 Mo. 12, 7, bei der Weinlese, Ri. 9, 27, bei der Schafschur, 2 Sa. 13, 23 ff. usw. Die Gäste wurden oft durch einen Kuß begrüßt, Lu. 7, 45, ihnen die Füße gewaschen, V. 44, wohl auch Haupt, Bart u. Füße gesalbt, Lu. 7, 38, 46. Die Sitte, Kränze zu tragen beim Festmahl, deutet Jes. 28, 1 an. Daß es besondere Ehrenplätze gab, zeigt schon 1 Sa. 9, 22; die ehrgeizigen Pharisäer beanspruchten den Ehrenplatz für sich, Mt. 23, 6, aber auch andere trachteten gerne danach, obenan zu sitzen, was Christus rügt und widerrät, Lu. 14, 7. Ein schöner Zug des Gebotes ist 5 Mo. 16, 11. 14, daß an Festmahlen auch das Gesinde und die Fremdlinge mit der ganzen Familie teilnehmen sollen; vgl. Lu. 14, 13. Die Festmahlzeiten werden vom Herrn mehrfach benützt in seinen Gleichnissen, Mt. 22, 1 ff.; Lu. 14, 16 ff.; an einem Hochzeitmahl nimmt er selber teil, Joh. 2, 2, läßt sich auch „zu Tische laden“ und feiert selbst mit seinen Jüngern das „letzte Mahl“, das er durch die Stiftung des h. Abendmahls weiht. Festliche Liebesmahle hielten die ersten Christen untereinander (s. d. Art.), vor üppigen Gelagen muß der Apostel warnen, Rö. 13, 13; Ga. 5, 21.","author":null,"verweis":null,"imageList":[{"path":"m_images/0001.png","description":"Abb. 1. Römisches Ruhebett nach einem Gemälde in Pompeji.","width":364,"height":161}]},{"begriff":"Mahlen","erklaerung":"Mahlen s. Mühle.","author":null,"verweis":"Mühle","imageList":[]},{"begriff":"Maie","erklaerung":"Maie. 3 Mo. 23, 40 übersetzt Luther: Maien von dichten Bäumen; eigentlich: Zweige von dichtbelaubten Bäumen. Eben das Wort, das hier „dichtbelaubt“ bezeichnet, steht dann im Grundtext in Ps. 118, 27 (Luther: schmücket das Fest mit Maien) für dichtes Gezweig. Mk. 11, 8 bedeutet der griechische Ausdruck eigentlich ein Lager, eine Streu von Blättern. In 2 Makk. 10, 7 steht im Griechischen Thyrsus = der mit Efeu und Weinland umwundene Stab, der beim Fest des griechischen Gottes Bacchus getragen wurde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Maienblume","erklaerung":"Maienblume Wsh. 2,7, nach dem Grudtext = Frühlingsblume.","author":null,"verweis":null,"imageList":[]},{"begriff":"Majestät","erklaerung":"Majestät, die Königsehre Gottes, seine anbetungswürdige Hoheitu. Herrlichkeit. Sie gebührt in Wahrheit ihm allein, 1 Chr. 29, 11; Judä 25. Sie verhindert ihn, unrechtmäßigerweise jemand zu verdammen, Wsh. 12, 15. Übertragenerweise heißt Hbr. 1,3 (zur Rechten der Majestät) Gottselbst „die Majestät“ (vgl. Mt. 26, 64: zur Reachten der Kraft). Die Augen seiner Majestät, Jes. 3, 8, sind seine majestätisch blickenden Augen. — Ap. 19, 27, im Mund von Heiden: die Majestät = die göttl. Ehre der Diana. — 2 Pe. 2, 10; Judä 8 werden gefallene Engel um ihres überirdischen Ursprungs willen „Majestäten“ genannt und wird es gewissen Irrlehrern zum Vorwurf gemacht, daß sie diese Majestäten lästern, während doch selbst die guten Engel sich enthalten, dem göttlichen Gericht vorzugreifen. Wie diese Lästerungen beschaffen und wie sie veranlaßt waren, weiß man nicht.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Makaz","erklaerung":"Makaz (= Grenzstadt), Sitz eines der Amtleute des Salomo, 1 Kö. 4, 9; wohl im Stamm Dan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Makkabäer","erklaerung":"Makkabäer. Makkabäus war der Beiname des Priesters Juda, des Sohnes Mattathia, der als der militärische Führer der Judenschaft ihren Kampf gegen Antiochus Epiphanes u. seine Nachfolger leitete, vom J. 168–161. Nach ihm hat man in der Kirche alles, was sich auf die Zeit des Kriegs mit den Syrern bezieht, makkabäisch genannt. In Palästina hieß man dagegen die Familie „Hasmonäer“ nach ihrem Ahnherrn Hasmonai. Als die shrischen Offiziere nach dem Befehl ihres Königs Antiochus Epiphanes den Tempel von Jerusalem für den heidnischen Kultus wegnahmen, die Judenschaft gewaltsam zur Verehrung der griech. Götter zwangen u. die Ausübung des jüdischen Kultus mit dem Tod bestraften, begann der bewaffnete Widerstand gegen die Shrer damit, daß der Priester Mattathia im Dorf Modein am westl. Fuß des judäischen Berglands den Syrer, der das Dorf zur Darbringung eines heidnischen Opfers nötigte, erschlug und sich darauf mit seinen 5 Söhnen in die Berge flüchtete. Da der alte Mattathia bald starb, wurde Juda der Führer der Schar, die mit ihrem Leben zugleich den Gottesdienst Israels verteidigte. Einige Siege über kleinere Abteilungen von shrischen Truppen verschafften Juda bald bei seinem Volk das Vertrauen, daß er das Werkzeug sei, durch das Gott Israel rette. Darauf gelang es ihm, das von Gorgias geführte Heer bei Emmaus zu schlagen, worauf er sich des Tempels bemächtigte, alles Heidnische aus ihm entfernte und den vom Gesetz angeordneten Gottesdienst aufs neue begann. Zur Erinnerung an die Wiederherstellung des Tempeldienstes wurde von nun an jährlich im Dezember das Tempelweihfest gefeiert. Ein Feldzug des in Shrien kommandierenden Generals Lysias führte keine Berschiebung der Lage herbei, da der Widerstand der jüdischen Festung Bethsur so heftig war, daß der syrische General den Feldzug nicht fortsetzte. Als aber Antiochus Epiphanes im J. 163 in Persien gestorben war und Insias als Reichsverweser die Souveränität besaß, rückte er nochmals in Judäa ein und diesmal gelangte er bis nach Jerusalem und schloß Juda und seine Schar im Tempel ein. Da er aber wegen der bevorstehenden Streitigkeiten um den Thron möglichst rasch nach Antiochia zurückkehren wollte, bot er Juda, ehe der Hunger ihn zur Ergebung gezwungen hatte, den Frieden an, in dem die Shrer den Juden die freie Ausübung ihres Gottesdienstes bewilligten. Der Kampf begann aber aufs neue, weil der von den Syrern eingesetzte Hohepriester Alkimus diejenigen Männer, die gegen die Syrer für das Gesetz gekämpst hatten, durch Verrat in seine Gewalt brachte und tötete. Juda zu fangen war ihm aber mißlungen, und nun begann der Kampf Judas gegen den mit den Syrern verbündeten Hohepriester und seine Anhängerschaft. Demetrius I., der inzwischen die Herrschaft über Syrien gewonnen hatte, schickte nun zur Unterstützung seiner Anhänger Nikanor nach Jerusalem; allein Juda erfocht über ihn einen entscheidenden Sieg. Der Nachfolger des Nikanor, Bakchides, war dagegen Juda überlegen, und als dieser dennoch den Kampf wagte, fiel er in der Schlacht i. J. 161. Von nun an war sein Bruder Jonathan das Haupt der Familie und der mit ihr verbündeten Scharen, von 161–143. Nach schweren Jahren, während deren sie sich nur mühsam gegen die Syrer schützen konnten, machte zuerst der Tod des Alkimus Jonathan den Weg zur Macht frei; sodann benützte er die Streitigkeiten im syrischen Königshaus geschickt für seine Zwecke. Um ihn für sich zu gewinnen, hat ihn einer der um den Thron kämpfenden Prätendenten, Alexander Balas, im J. 153 zum Hohepriester ernannt; ein anderer Tryphon hat ihn dann hinterlistig in seine Gewalt gebracht und getötet, im J. 143. Nun ging die Führung des Volks an den letzten der Brüder, an Simon, über, vom Jahr 142 bis 135, der von den syrischen Fürsten für Judäa die Steuerfreiheit und für sich vom Volk durch eine Wahl der versammelten Gemeinde das Hohepriestertum gewann. Damit war die Selbständigkeit Jerusalems von der Herrschaft der Syrer erreicht. Nun begann aber sofort in der Familie der Hasmonäer ein blutiger Streit um die Macht. Simon wurde durch seinen Schwiegersohn, der ihn verdrängen wollte, ermordet. Es gelang aber dem Sohn Simons, Johannes Hyrkanus I., die Nachfolge des Vaters zu übernehmen, vom Jahr 135–105. Gleich nachher machte der syrische König Antiochus VII. aus Side aufs neue einen Versuch, die Trennung der Judenschaft vom syrischen Königtum zu hindern. Nach langer Belagerung Jerusalems nötigte er zwar Hyrkan, sich zu ergeben, entzog ihm aber das Hohepriestertum nicht, und als Antiochus VII. im Jahr 128 starb, machte sich Hyrkan von den Syrern für immer unabhängig, da das syrische Königtum durch endlose Kämpfe um den Thron in völlige Ohnmacht versiel. Er betrieb nun sofort die Ausdehnung seines Gebiets, unterwarf im Süden von Judäa die Idumäer und zwang sie zur Annahme des Judentums und eroberte Samaria, wobei er den samaritischen Tempel auf dem Garizim zerstörte. Schwer griff in das Schicksal des Volkes ein, daß er sich mit den Pharisäern entzweite und seine Ratgeber und Heerführer aus der Reihe der Sadduzäer nahm. Sein Sohn, Aristobulus I., legte sich neben der Hohepriesterwürde auch den königlichen Titel bei, starb aber schon im nächsten Jahr (104). Nun wurde sein Bruder Alexander Jannai Priesterkönig, vom Jahr 104–78, der durch beständige Feldzüge im Oftjordanland, in Galiläa und in der Küstenebene sein Reich etwa auf den Umfang brachte, den wir heute Palästina nennen. Von den Städten der Küstenebene blieben einzig Askalon, Dor und Akko von der jüdischen Herrschaft frei. Der Kampf mit den Pharisäern führte zu einem langen, schrecklichen Religions- und Bruderkrieg, bei dem der Sieg schließlich in der Hand des Königs blieb. Vor seinem Tod riet er aber seiner Frau, der er die Nachfolge im Königtum übergab, daß sie sich mit den Pharisäern verbände, da sie nur so die Herrschaft für sich und die Söhne bewahren könne. Während der Regierung der Königin Alexandra vom Jahr 78–69 hatten daher die pharisäischen Schriftgelehrten in Jerusalem die größte Macht. Das Hohepriestertum verwaltete ihr Sohn, Hyrkanus II. Sein Bruder, Aristobulus II., fügte sich aber in diese Regelung des Staates nicht, sondern begann kurz vor dem Tod der Mutter den Aufstand. Zunächst gelang es ihm, Hyrkanus zur Abdankung zu bewegen. Als aber der tatkräftige Antipater, der Vater des Herodes, die Sache Hyrkans zur seinigen machte, begann der Kampf aufs neue, zuerst so, daß Hyrkan mit Hilfe des in Petra residierenden Königs der Nabatäer den Bruder im Tempel belagerte, dann so, daß sich die beiden Brüder an Pompejus wandten, der damals nach seinem Sieg über Mithridates durch Syrien herabzog. Nach langem Schwanken entschloß sich Aristobul zum Kampf mit den Römern, den seine Anhänger im Tempel auch dann noch fortsetzten, als der König selbst von Pompejus gefangen war. So kam es, daß Pompejus den Tempel Jerusalems erstürmte, i. J. 63. Das Hohepriestertum gab er an Hyrkan zurück, vom Jahr 63–40, der nun zusammen mit Antipater das Land unter römischer Hoheit verwaltete und den die Söhne des Aristobulus, Alexander und Antigonus, trotz wiederholter Versuche nicht zu beseitigen vermochten. Zuletzt verband sich Antigonus mit den Parthern, als sie im Jahr 40 durch Syrien herabzogen, wodurch er den Sohn des Antipater Herodes zwar zur Flucht nach Rom nötigte, ihm aber dadurch zum Königtum verhalf. Denn nach dem Willen des Antonius und Oktavianus ernannte der Senat nun Herodes zum König von Judäa. Nach seiner Heimkehr gelang Herodes nach dreijährigem Kampf die Eroberung von Jerusalem und des Tempels im Jahr 37, wodurch Antigonus, der letzte der regierenden Hasmonäer, in die römische Gefangenschaft kam und schließlich hingerichtet wurde.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Makkabäerbücher","erklaerung":"Makkabäerbücher. So nennt man in der Kirche alle Darstellungen, die sich auf die Not der Juden unter den griechischen Königen, vor allem unter Antiochus Epiphanes beziehen. Da damals die griechische Bildung unter den Juden schon weit verbreitet war, hat ein griechischer Jude, Jason aus Kyrene, in einem ausführlichen Bericht die Not und den Sieg Israels beschrieben, 2 Makk. 2, 19–32. Diefer Bericht kam aber nicht bis zur Kirche hinab. Dann hat ein hebräisch schreibender Mann die Not unter Epiphanes und die Kämpfe der drei Brüder, Juda, Jonathan und Simon bis zur Ermordung des letzteren verständig und sachkundig erzählt. Die griech. Übersetzung seiner Arbeit das erste Makkabäerbuch. Das zweite Makkabäerbuch ist von einem Griechen verfaßt, der aus dem großen Geschichtsbuch Jasons solche Stücke auswählte, die die wunderbare Erhaltung des Tempels in Jerusalem darstellen, zuerst wie der Bersuch des Heliodoros, die Tempelschätze zu rauben, mißglückte, dann wie Antiochus Epiphanes den Tempel schändete und wie ihn Juda wieder gewann, und zuletzt noch, wie Nikanor, der den Tempel ebenfalls bedroht hatte, unterging. Unentbehrlich ist diese Darstellung deshalb, weil nur sie die Vorgeschichte der Verfolgung gibt und sichtbar macht, wie stark in der Judenschaft selbst der Abfall zum Griechentum war, und auf die Kirche hat sie dadurch einen großen Einfluß gewonnen, daß sie das heldenhafte Martyrium Israels an dem berühmten Beispiel von der Mutter und ihren 7 Söhnen dargestellt hat. Wo aber die beiden Bücher dieselben Ereignisse erzählen, ist der Bericht des ersten Buches sachlicher und zuverlässiger. Das dritte Makkabäerbuch beschreibt die Errettung einer in Ägypten angesiedelten Judenschaft, die unter dem König Ptolemäus Physkon nach Alexandria gebracht worden war, damit dort das Todesurteil an ihr vollzogen werde. Sie wird aber durch eine wunderbare Verkettung der Umstände gerettet. Da eine Zeitlang zum Andenken an diese Befreiung ein Festtag gefeiert wurde, gab es auch ein den Anlaß des Festes erzählendes Festbuch, das mit den andern alttestamentlichen Büchern in den Besitz der orientalischen Christenheit kam. Das vierte Makkabäerbuch ist eine in einer griechischen Synagoge gehaltene Predigt, die die 7 Märtyrer unter Antiochus Epiphanes als Beispiel der vollkommenen Frömmigkeit und Tugend preist. In der deutschen Bibel werden nur das erste und das zweite Makkabäerbuch unter den Zugaben zum Alten Testament, die man die Apokryphen nennt, abgedruckt.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Makkeda","erklaerung":"Makkeda, Jos. 10, 10. 16. 21; 12, 16; 15, 41. unbekannter Ort im Stamm Juda [vielleicht schon in den ägypt. Inschriften als Miketa erwähnt].","author":null,"verweis":null,"imageList":[]},{"begriff":"Mal","erklaerung":"Mal. 1) = Malstein, ein zur Erinnerung an eine Erscheinung oder an eine besondere Gnadenwohltat Gottes aufgerichteter Stein. Einen solchen richtete Jakob in Bethel auf und weihte ihn durch Salbung mit Öl zu einem heiligen Stein (zweimal erzählt 1 Mo. 28, 18; 35, 14) auf dem er Trankopfer ausgoß. Vgl. Samuels Stein Ebenezer, 1 Sa. 7, 12. Ein solcher Malstein soll nach der Weissagung Jes. 19, 19 einst die völlige Bekehrung Ägyptens anzeigen. Weil übrigens an solche Malzeichen sich leicht Höhendienst und Heidentum anschloß — das kanaanitische hatte solche Malsteine, Massebben genannt —, so war, 3 Mo. 26, 1, die Aufrichtung derselben mit dem Zweck, davor anzubeten, den Israeliten verboten. Zu weltlichem Zweck dient das „Mal“ oder der Haufe, den Laban als Zeugen seines Vertrags mit Jakob aufrichtet (1 Mo. 31, 51 ff.). Das Mal Hes. 39, 15 ist ein Signalzeichen, um die Stellen wieder aufzufinden, wo man einen Leichnam gefunden hat. — 2) Mal am Leib; sich ein solches um eines Toten willen am Leib zu reißen, war heidnische Sitte und darum den Israeliten verboten, 3 Mo. 19, 28; 5 Mo. 14, 1 insbesondere den Priestern, 3 Mo. 21, 5. Über die Aussatzmale s. Aussatz.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Maleachi","erklaerung":"Maleachi, „mein Bote“ oder „Jahvehs Bote“; Name oder Bezeichnung des Verfassers der letzten unter den Schriften der kleinen Propheten, Maleachi hatte den Beruf, einem bei aller Lässigkeit in Erfüllung seiner gottesdienstlichen Pflichten doch auf seinen Gottesdienst pochenden, mit sich zufriedenen aber mit Gott unzufriedenen Volk Gottes Liebe (1, 2) und die Gerechtigkeit seines Waltens zu bezeugen und das Volk zum Ernst im Gehorsam gegen das Gesetz zu erwecken (vgl. die zusammenfassende Schlußermahnung 3, 22). Die Mißbräuche, die er rügt, sind zum Teil dieselben, welche Nehemia bei seiner zweiten Anwesenheit in Jerusalem mit Erfolg bekämpft hat (vgl. 3, 8 f. mit Ne. 13, 10 ff.; 10–16 mit Ne. 13, 23 ff.). Der Erfolg Nehemias macht unwahrscheinlich, daß Maleachi bald nach Nehemia Anlaß zu seiner Rüge gefunden haben sollte; da er von Nehemia nicht erwähnt wird, ist wahrscheinlich, daß er nicht mit Nehemia, sondern vor seinem zweitem Auftreten, während dessen Abwesenheit in Persien, gewirkt hat, also vor dem Jahr 430. Die Sprache des Propheten, ohne viel Schwung, aber nicht ohne Kraft und Nachdruck, zeigt die Eigentümlichkeit, daß auf ein Wort des Propheten eine Entgegnung der Angeredeten eingeführt und dann die Ausführung des Gedankens als Antwort auf diese Entgegnung gegeben zu werden pflegt. Vielleicht zeigt sich darin ein Einfluß der Lehrweise der Schriftgelehrten. Inhalt des Buches: 1) 1, 1–5, Gottes Liebe gegen Israel von dem Volk nicht erkannt, aber im Gegensatz zu dem über das Brudervolk Edom verhängten Geschick durch die Tat bewiesen. — 2) 1, 6–2, 9 Zeugnis wider die Entartung und unwürdige Amtsführung der Priester, die den Altar durch schlechte Opfer entweihen, 1, 6–14 (mit dem Wort von dem reinen Opferdienst, der Gott unter allen Völkern bereitet ist, V. 11) und Ankündigung des Fluchs wegen ihres der göttlichen Bestimmung des Stammes Levi widersprechenden Verhaltens, 2, 1–9. — 3) 2, 10–16, Zeugnis wider die der göttlichen Erwählung aller Glieder des Volkes (V. 10) widerstreitende Entlassung israelitischer Eheweiber zugunsten heidnischer Weiber. — 4) 2, 17 bis 3, 24, Rechtfertigung Gottes gegenüber der Klage über das Ausbleiben des göttlichen Gerichts über die Gottlosen (2, 17), denen es gut gehe (3, 15), und des göttlichen Segens, den man durch Gottesdienst verdient zu haben glaubte (3, 14). Diese Rechtfertigung geschieht durch Verkündigung des Tages des Herrn als eines Tages der Läuterung, ja verzehrenden Gerichtes für die einen und des Heils für die andern (3, 1–6. 19–24) und den Hinweis, daß das Volk selbst sich des göttlichen Segens verlustig mache durch seinen unredlichen Gottesdienst (3, 7–12). Besonders zu beachten die eigentümliche und wichtige Weissagung von dem Kommen des Herrn oder des Bundesengels zu seinem Tempel und des sein Kommen vorbereitenden Engels oder Boten V. 1, unter welch letzterem nach V. 23 ein zweiter Elia zu verstehen ist, Lu. 1, 16 f.; Mk. 1, 2; Mt. 11, 10; 17, 10–13.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Malen, Maler","erklaerung":"Malen, Maler f. Art. Kunst. Das Wort kommt in diesem Sinn erst Wsh. 15, 4 vor. Hab. 2, 2 steht es im Sinn von schreiben. — Bildlich Ga. 3, 1 = lebhaft und eindringlich vorstellen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Malloter","erklaerung":"Malloter, 2 Makk. 4, 30, Bewohner der Stadt Mallos in Cilicien.","author":null,"verweis":null,"imageList":[]},{"begriff":"Malter","erklaerung":"Malter s. Maß.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"Malzeichen","erklaerung":"Malzeichen. 1) Die Malzeichen Jesu, die Paulus an seinem Leibe trägt, Ga. 6, 17, sind die Verfolgungen, die er um seines unverrückten Bekenntnisses vom Kreuz Christi willen erduldet und die an seinem Leib ihre Spuren hinterlassen haben. Sie sind der deutlichste Beweis, daß er wirklich dem Gekreuzigten als Eigentum angehört, wie ein Sklave, dem das Zeichen seines Herrn eingebrannt ist; vgl. V. 12. 14; 2 Kor. 4, 9 f. — 2) Ein Gegenstück dazu ist das Malzeichen des Antichrist („des Tiers“), das auf Beranlassung des „andern Tiers“ (des salschen Propheten) einmal alle dem Reich des Antichrists Angehörigen tragen werden an der Stirne oder an der rechten Hand (Off. 13, 16); wer dieses Malzeichen nicht trägt, ist von allem Verkehr ausgeschlossen, kann weder kaufen noch verkaufen (V. 17). Es nach B. 17 (Malzeichen oder Namen des Tiers oder Zahl seines Namens) als ein Namenszug oder dgl. gedacht, der den betreffenden eingebrannt wird. — 3) Die Stelle 2 Mo. 17, 16: „denn es ist ein Malzeichen bei dem Stuhl des Herrn“ wird richtiger übersetzt: „die Hand ans Panier des Herrn!“ als Losungswort und Gelübde sich immer zum Streit unter das Vanier des Herrn zu stellen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Mammon","erklaerung":"Mammon, deutsch: Reichtum, Schatz; wie Abba, Amen usf., ein aramäisches Wort, das die Evangelien unübersetzt lassen in Erinnerung an den eigentümlichen Gebrauch, den Jesus von demselben in seinen Reden machte (vgl. Mt. 6, 24; Lu. 16, 9. 11. 13). Es ist in dem Worte alles zusammengefaßt, was unser irdisches Eigentum ausmacht, sei es klein oder groß, und Jesus denkt dabei an den Wert, den wir unsrer Habe zuschreiben, an die Macht, die sie über uns besitzt. Der Mammon ist ein Herr, auf den der Mensch beständig Rücksicht nimmt, für den er arbeitet, dem er oft sein ganzes Leben willig zum Opfer bringt. Und Jesus weiß wohl, wie schwer es uns wird, auch dann, wenn wir in Gott unsern Herrn gefunden haben, nun nicht mehr durch die Nücksicht auf unsre Habe uns regieren zu lassen. Er sagt uns darum ernst, daß der Mensch nur einen Herrn haben kann und es darum, wenn wir Gott zum Herrn haben wollen, zu einer Lösung kommen muß nicht von unsrer Habe, wohl aber von unsrer Gebundenheit an sie. Ungerecht nennt er den Mammon nicht nur in dem Falle, wenn er durch Diebstahl u. dgl. erworben ist. Er stellt dem ungerechten Mammon gegenüber das wahrhaftige Gut (Lu. 16, 11). Während wir in Gott einen treuen und gerechten Herrn haben, der uns nicht täuscht und nicht verläßt, ist der Mammon deshalb ungerecht, weil er uns betrügt; er spiegelt uns vor, wir seien reich, und läßt uns elend und arm; er macht uns für ihn arbeiten und das Ende ist ein verlorenes Leben, wie uns Jesus dies im Gleichnis vom reichen Manne zeigt. So lohnt uns der Mammon aber nur dann, wenn wir ihn unrichtig brauchen. Im Gleichnis vom ungerechten Haushalter hat Jesus den Jüngern den Weg gezeigt, wie sie auch aus dem Mammon einen bleibenden, ewigen Gewinn ziehen können, nämlich dann, wenn sie ihn nicht zum Herrn, sondern zum Knecht machen, welcher der gebenden Liebe dienen muß.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Mamre","erklaerung":"Mamre, Name eines der drei Amoriterfürsten, die mit Abraham einen Bund schlossen (1 Mo. 14, 13), dann Name eines Hains, wörtl.: Terebinthen (1 Mo. 13, 18; 14, 13); auch als Name Hebrons bezeichnet (1 Mo. 23, 19; 35, 27). Nach 1 Mo. 23 ist man geneigt, das alte Hebron = Mamre auf der im Westen der heutigen Stadt gelegenen Höhe er-Rumeidi zu suchen. Die Stätte des Hains Mamre sieht eine sehr alte Tradition auf der Höhe Ramet el-Chalil (Höhe des Freundes Gottes), etwa 3 km nördlich von der Stadt, etwas östlich von der Straße von Jerusalem nach Hebron. Hier stand bis unter Konstantins Nachsolger Konstantius die h. Terebinthe. In den Stürmen jener Zeit ist sie zerstört worden, wie auch die prächtige, östlich von Name von Konstantin erbaute Basilika. Jetzt nur noch eine aus großen Steinen errichtete alte Umfassungsmauer eines beträchtlichen Rechtecks zu sehen; im Innern kein Baum, nur eine Zisterne. Die jetzt sogenannte „Abrahamseiche“, 1/2 Stunde nordwestl. von Hebron, in der Nähe des russischen Hospizes, hat keine ältere Tradition für sich.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Man, Manna","erklaerung":"Man, Manna, das wunderbare Nahrungsmittel, das dem Volk Israel in der Wüste zuteil wurde. Das Man, Manna „lag in der Wüste rund und klein, wie der Reif auf dem Lande“ (V. 14). Es wurde täglich gesammelt, sollte und konnte aber nicht aufbewahrt werden, sonst verdarb es (V. 20); nur am sechsten Tag wurde ein doppeltes Maß gesammelt und verdarb das für den zweiten Tag gesammelte nicht (V. 22 ff.). Es konnte gemahlen und zerstoßen, zu Brot gebacken und in Töpfen gekocht werden und schmeckte wie Ölkuchen (4 Mo. 11, 8) oder wie „Semmel mit Honig“. 2 Mo. 16, 31. Der Name wird nach 2 Mo. 16, 15 davon abgeleitet, daß die Israeliten beim erstenmal fragten: „Man hu?“ (d. h. was ist das?). Die Zeit, während welcher das Man, Manna den Israeliten zu teil wurde, gibt 2 Mo. 16, 35 auf 40 Jahre, also auf die ganze Wüstenwanderungszeit an (vgl. Jos. 5, 12). — Noch jetzt findet sich auf der Sinaihalbinsel ein eigentümliches Produkt des Tamariskenbaums oder Tarfastrauchs, und die Eigenschaften desselben treffen in vielem mit dem biblischen Manna zusammen. Besonders wenn reichlicher Frühjahrsregen gefallen ist, scheidet sich nämlich aus den Zweigen der Tamariske in den Monaten Mai und Juni infolge des Stiches einer kleinen Schildlaus ein Saft aus, der in Tropfen herunterfällt und in Gestalt von kleinen gelblichen oder weißen rundlichen Körnern vom Boden dann gesammelt wird. Die Körner sind süß, honigartig von Geschmack und etwas gummi- oder harzartig. Sie werden noch jetzt von den Arabern gesammelt (und zwar früh morgens, weil die Körner von der Sonnenhitze schmelzen) und als angenehme Zugabe zum Brot genossen (Abb. 1). Indessen ist das Man, Manna nicht das ganze Jahr hindurch zu finden, sondern nur etwa 8 Wochen lang im Mai bis höchstens Anfang Juli. Auch kann das jetzige Man, Manna, das nur Zucker — nicht aber Mehlstoff enthält, nicht wohl gestoßen oder gemahlen und verbacken werden, wie es von dem biblischen Man, Manna berichtet wird. Der größte Unterschied bezieht sich aber auf die außerordentliche Menge, welche die Israeliten nach den biblischen Berichten von dem Manna sammeln konnten. Rechnet man nach 2 Mo. 16, 16 1 Gomor (= ⅒ Epha, also etwa 2 Liter) auf den Kopf, ergibt das schon für jeden Tag eine ungeheure Menge. Gegenwärtig werden aber auf der ganzen Sinaihalbinsel in einem ganzen Jahr nur ca. 700 Pfund gesammelt. Man kann nun allerdings sagen, einerseits: daß die Vegetationsverhältnisse der Sinaihalbinsel seit Moses Zeiten sich jedenfalls sehr verschlechtert haben; der Bestand an Waldungen hat sich infolge der Raubwirtschaft bedeutend vermindert, sonach muß notwendig auch die Menge des von den Tamariskenwäldern gespendeten Mannas in sehr bedeutendem Maß abgenommen haben. Andererseits ist nach den biblischen Berichten durchaus nicht anzunehmen, daß das Man, Manna die einzige Nahrung der Israeliten gewesen sei; sie besaßen reiche Herden, die ihnen Milch u. Fleisch lieferten, die Dattelpalmen der Wüste lieferten einen wertvollen Beitrag zur Ernährung, man kann auch an das Erträgnis der Jagd denken; und ohne Zweifel war das Volk in der langen Zeit der Wüstenwanderung auch in der Lage, von den zunächst wohnenden Stämmen Getreide zu kaufen, 3 Mo. 8, 2. 26. 32; 10, 12; 4 Mo. 7, 13 und andere Stellen reden von Brot usw., wozu doch das Mehl jedenfalls durch Kauf herbeigeschafft werden mußte, vgl. 5 Mo. 2, 6. 28 f. Indessen ist doch klar, daß alles dieses nicht ausreicht, um es erklärlich zu machen, daß das sehr zahlreiche Israelitenvolk wirklich durch das für gewöhnlich damals in der Sinaihalbinsel zu gewinnende Man, Manna in der Weise genährt und befriedigt werden konnte, wie die biblischen Berichte es voraussetzen. Manche ernste Bibelforscher lassen daher die Wahrscheinlichkeit zu, daß die Volkssage, an natürliche Borgänge anknüpfend, dieselben ausgeschmückt und ins Wunderbare vergrößert und gesteigert habe in einer Zeit, wo man den wirklichen Vorgang nicht mehr kannte, daß also insbesondere die Menge des Man, Manna sich gesteigert und vergrößert habe, und ebenso die Zeit, in welcher das Man, Manna gewonnen wurde, von den paar Frühsommermonaten in der Erinnerung der späteren Berichte auf das ganze Jahr sich ausgedehnt habe. Eine wunderbare Führung u. Fürsorge Gottes bleibt auch so bestehen. Grundsätzlich aber ist festzuhalten, daß, auch wo etwa Gott mit seinen Wundern an natürlich vorhandene Hilfsquellen anknüpft, die Art und das Maß seines Tuns nicht vom menschlichen Begreifen beschränkt werden darf. Darauf werden sich diejenigen stets berufen können, welchen der Zweifel an solchen biblischen Angaben mit der Ehrfurcht vor Gottes Wort nicht vereinbar erscheint. — Nach 2 Mo. 16, 32 wurde gleich anfangs ein Gomor Man, Manna zum Andenken aufbewahrt (Abb. 2) u. nach Hbr. 9, 4 wurde stets in einem goldenen Krug das „Himmelsbrot“ im Allerheiligsten aufbewahrt. Manchfach gedenkt die Schrift dieser Gabe, die den Israeliten „von dem Munde des Herrn“ zuteil wurde, 5 Mo. 8, 3, des „Himmelsbrots“, Ps. 78, 24; 105, 40, oder „Engelbrots“, Ps. 78, 25. Im N. T. sucht Christus von diesem „Brot vom Himmel“, Joh. 6, 31, das Gott den Vätern zur irdischen Nahrung gab, die Gedanken hinzulenken auf das „Brot des Lebens“, das Er ist, das auch, und zwar noch in ganz anderem Sinn, vom Himmel kommt und in noch viel höherer Weise Nahrung geben und Leben wirken kann und soll, Joh. 6, 48–58.","author":null,"verweis":null,"imageList":[{"path":"m_images/0002.png","description":"Abb. 1. Zweig der Mannatamariske mit der Mannaschildlaus und herabtröpfeindem Manna. Nach Ehrenberg.","width":177,"height":375},{"path":"m_images/0003.png","description":"Abb. 2. Der Mannakrug auf einem jüdischen Sekel aus der Zeit der Makkabäer.","width":203,"height":87}]},{"begriff":"Manahath","erklaerung":"Manahath 1 Chr. 8, 6, ein Ort, wohin die Ehuditer von Geba (in Nordjuda, s. d. Art. Geba) auswanderten (vgl. auch die Manahthiter 1 Chr. 2, 52 u. 54), schon in den Tell-el-Amarnabriefen als Manchate erwähnt u. wahrscheinlich im Wadi el-Menâch westlich von Ain Schams zu suchen. Ein edomitischer Stamm Manahath begegnet 1 Mo. 36, 23 = 1 Chr. 1, 40.","author":"J. Hommel.","verweis":null,"imageList":[]},{"begriff":"Manahen","erklaerung":"Manahen (Tröster), ein Lehrer an der Gemeinde zu Antiochien, wurde mit dem Vierfürsten Herodes Antipas erzogen, vielleicht der Milchbruder des letzteren, Ap. 13, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Manasse","erklaerung":"Manasse. 1) Ältester Sohn Josephs, 1 Mo. 46, 20, der nach 1 Mo. 48 mit den Söhnen Jakobs erben, aber von dem jüngern Ephraim überflügelt werden sollte. — 2) Der Stamm Manasse, nach der ersten Liste der wenigst zahlreiche von allen (4 Mo. 1, 34 f.: 32 000 Mann), wuchs bald stattlich heran (26, 29 ff.: 52 700 Mann) und wurde mit einem ausgedehnten Stammgebiet östlich und westlich vom Jordan bedacht, 4 Mo. 32, 39 ff.; Jos. 13, 8 ff.; 17, 1 ff. Vom Ostjordanland hatte er den nördlichsten Teil inne bis an den Jabbok, auf der Westseite des Jordans wohnte er nördlich von Ephraim, an welchen Stamm er sich stets anlehnte, wie er denn mit ihm eigentlich das „Haus Josephs“ ausmachte. Vgl. Ephraim. Aus dem Stamm Manasse war Gideon. 3) Der König von Juda, Sohn des Hiskia. Er kam schon als 12jähriger Knabe auf den Thron und regierte 55 Jahre, 696–641, 2 Kö. 20, 21; 21, 1 ff. „Er tat, das dem Herrn übel gefiel“ und zwar in ganz besonders schlimmer Weise; die von Hiskia abgeschafften „Höhen“ (s. d. Art.) richtete er wieder auf, Altäre des Baal erstanden wieder und der Götzendienst drang sogar vor bis in die „beiden Höfe am Hause des Herrn“ (V. 5), d. h. in den äußeren und inneren Vorhof, ja in das Heilige selbst wurde von ihm ein Astartebild gebracht (V. 7). Auch trieb er Molochdienst u. gab sich allem Aberglauben hin (V.6). Es haben sich gegen solche Greuel, die nach des frommen Hiskia Regierung um so schmerzlicher waren, gewiß da und dort im Volk Stimmen erhoben, aber Manasse verstand es, sie zum Schweigen zu bringen, denn er „vergoß sehr viel unschuldiges Blut, bis daß Jerusalem aller Orten voll ward“ (V. 16). Nach einer späteren Sage fand auch der Prophet Jesaja durch Manasse den Märtyrertod. Aber die göttliche Züchtigung für Manasses gottlosen Wandel blieb nicht aus. Nach 2 Chr. 33, 11 „ließ der Herr über ihn kommen die Fürsten des Heers des Königs zu Assur; die nahmen Manasse gefangen … und brachten ihn gen Babel.“ Diese vielfach als ungeschichtlich angezweifelte Nachricht ist durch einige Notizen der assyr. Keilschriften neuerdings als wahrscheinlich erwiesen, wenn auch der Hergang nicht sicher festzustellen ist. Die Chronik erzählt dann noch weiter, daß Manasse, durch dieses Strafgericht gebeugt, sich vor Gott gedemütigt habe und daß er in sein Reich zurückgekehrt (V. 12 ff.), den Götzendienst abgeschafft habe (V. 15) — der Höhendienst blieb, auch nach dem Chronisten, V. 17, aber es wurde auf den Höhen nun Jahveh geopfert — und vieles tat für Befestigung Jerusalems und anderer Städte, V. 14. Wenn übrigens 2 Kö. 23, 6. 12 erzählt wird, daß erst Josia den von Manasse eingeführten Götzendienst abgetan habe, so scheinen die von Manasse getroffenen Maßregeln entweder nicht sehr gründlich, oder sehr wenig nachhaltig gewesen zu sein. Das Gebet Manasses, das in den Apokryphen sich findet, ist sicher nicht das 2 Chr. 33, 18 erwähnte, sondern rührt von einem viel späteren Verfasser her. — 4) Der Name Manasse kommt auch sonst mehrfach vor; Esra 10, 30. 33, auch Judiths Ehemann hieß so, 8, 2.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Mancherlei","erklaerung":"Mancherlei. Die Verordnungen 3 Mo. 19, 19; 5 Mo. 22, 9–11 stehen im Zusammenhang mit der Schöpfungs- und Naturordnung Gottes. Es sollten nicht zweierlei Tiere sich begatten noch bei der Arbeit zusammengespannt, namentlich nicht reine und unreine, nicht zweierlei Samen auf die Felder gestreut, zweierlei Früchte im Weinberg gepflanzt werden, wobei nach 5 Mo. 22, 9 (daß nicht geheiligt werde, d. h. dem Heiligtum verfalle) die Strafe der Entziehung des Gefamtertrags angedroht war; auch sollten nicht Kleider von zweierlei Stoff getragen werden. So wie die Natur von Gott geschaffen ist, soll sie auch erhalten und die von Gott geordnete Einheit u. Einfachheit unberührt bleiben. Praktische Zwecke, wie Reinerhaltung des Samens, Erzielung größerer Fruchtbarkeit der Felder, stehen durchaus zurück. (Vgl. 2 Kor. 6, 14.) — In Spr. 20, 10. 23 ist mancherlei Maß und Gewicht = ungleiches, großes und kleines.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mandel, Mandelbaum","erklaerung":"Mandel, Mandelbaum. Der Mandelbaum Amygdalus communis L., in Syrien einheimisch, wanderte von hier aus nach dem südlichen Europa. Er ist der früheste Fruchtbaum, den wir kennen, der schon im Januar blüht und seine Blüten aus den braunen, kahlen Zweigen treibt. Anfangs zart rosenrot, werden sie vollkommen weiß und gaben zu dem Bilde Anlaß (Pr. 12, 5), das ein weißes Greisenhaupt als Mandelblüte darstellt, die am dürren Aste sitzt. Der hebr. Name schaked, der Wachende, Frühe deutet auf die Natur des Baumes. 1 Mo. 30, 37 legt Jakob Mandelruten (Luther: Haselstäbe) in die Tränkrinnen der Schafe. Heute noch mißt man dem Mandelstab gewisse geheimnisvolle Kräfte bei.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mangel","erklaerung":"Mangel 1) an Brot ist Folge der Sünde (Am. 4, 6; 2 Sa. 3, 29), insbesondere von Trägheit (Spr. 6, 11; 14, 23), Luxus (21, 17), Großtuerei (12, 9), Habsucht (21, 5; 22, 16), während die den Herrn fürchten, keinen Mangel haben an irgend einem Gut (Ps. 34, 10. 11; Ps. 23, 1; 84, 12; Sir. 32, 28; 40, 27) und auch Geben nicht arm macht, Spr. 28, 27. Insbesondere hat dem Volk Gottes auf seiner Wüstenreise (5 Mo. 2, 7; Ne. 9, 21) und den Jüngern Jesu (Lu. 22, 35) nichts gemangelt, vgl. Jes. 51, 14. Die Aufhebung des Mangels, also die Lösung der sozialen Frage, ist die Gemeinschaft der Erlösten, weil hier durch die Liebe die Fülle des einen dem Mangel des andern dient (Ap. 4, 34; 2 Kor. 8, 14. 15; Jak. 2, 15, vergl. Ri. 19, 20; 5 Mo. 15, 8). Ja der geistige Reichtum des Christen macht ihn zu beidem geschickt, übrig haben und Mangel leiden, Phi. 4, 12. — 2) Bei den Korinthern ist kein Mangel an Charismen, 1 Kor. 1, 7, den Thessalonichern möchte Paulus den Mangel des Glaubens (an Einsicht und Kraft) erstatten, 1 Th. 3, 10, Mangel an Weisheit wird durch Gebet ersetzt, Jak. 1, 5. Nach Kol. 1, 24 erstattet Paulus, was noch mangelt an Trübsalen Christi für seinen Leib, die Gemeinde. Die Hauptstreiter Christi übernehmen zum Besten der andern ein vorzügliches Maß der Leiden, die dem Leib in Ähnlichkeit des Haupts in der Fortführung seines Kampfes, jedoch nicht zur Büßung der einmal versöhnten Sünde, zugemessen sind, Eph. 3, 1. 13; Off. 1, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Manlius","erklaerung":"Manlius, 2 Makk. 11, 34 als römischer Gesandter genannt. Die wahrscheinlichere Lesart ist Manius.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mann","erklaerung":"Mann. 1) Als Gott die Menschen schuf, wollte er, daß ein Mann u. Weib sein sollte (Mt. 19, 4). Zuerst aber schuf er den Mann, darnach um seinetwillen das Weib, 1 Mo. 2, 18 ff.; 1 Kor. 11, 8. 9. Daraus leitet die Schrift die richtige Stellung der Geschlechter zu einander überhaupt und insbesondere in der Ehe ab. Der Mann ist des Weibes Haupt, 1 Kor. 11, 3; Eph. 5, 23. Gr ist Gottes Bild u. Ehre, 1 Kor. 11, 7, und Christus ist sein Haupt — ihm allein ist er verantwortlich, 1 Kor. 11, 3. Daraus, daß das Weib von der Seite des Mannes genommen ist, leitet die Bibel den natürlichen Zug des Mannes zum Weibe her, der stärker ist als die Anhänglichkeit an Vater und Mutter (1 Mo. 2, 22–24). Gemäß seiner Stellung ist der Mann ausgerüstet mit Stärke (Spr. 20, 29; Ps. 18, 33 ff.; Ri. 8, 21), mehr als das schwächere Weib (1 Pe. 3, 7, vergl. 1 Mo. 29, 10), und mit Mut (Hi. 38, 3; 1 Kö. 2, 2; 1 Sa. 26, 15). Daher ist dem Mann die Aufgabe zugeteilt, im Schweiß des Angesichts das Brot zu erwerben (1 Mo. 3, 19; Ps. 128, 2), und es ist ihm köstlich, das Joch in der Jugend zu tragen (Klagel. 3, 27). Auch wird von ihm erwartet, daß er Selbstbeherrschung zu üben verstehe (Spr. 16, 32; 25, 28; Hi. 11, 12). Seine Stärke soll er nicht mißbrauchen zur Härte (Jes. 14, 4 ff.), noch zum Stolz und Übermut (Jer. 17, 5 ff.). Er ist der natürliche Beschützer des Weibes (2 Mo. 2, 17). Als Ehemann soll er sein Weib lieben wie sein eigen Fleisch, ja so hingebend und so das wahre Wohl des Weibes im Auge behaltend, wie Christus die Gemeinde geliebt hat (Eph. 5, 25–29; Kol. 3, 19). Er soll „mit Vernunft bei ihr wohnen und ihr als dem schwächeren Werkzeuge ihre Ehre geben“, d. h. er soll nicht in blinder selbstsüchtiger Leidenschaft des Weibes Schwäche ausnützen (1 Pe. 3, 7). Übrigens sind die genannten Unterschiede in der Stellung von Mann und Weib nur gültig in Beziehung auf die Verhältnisse des natürlichen Lebens; in Christo ist weder Mann noch Weib (Ga. 3, 28), d. h. die von ihm erworbenen Gnadengüter sind für beide gleich zugänglich (vgl. 1 Pe. 3, 7). — 2) Mann ist ohne weiteres = Ehemann (Spr. 7, 19; 1 Kor. 7, 2). Und in diesem Sinn heißt auch Gott der Mann Israels, gemäß der Vergleichung seines Bundes mit Israel mit einem Ehebunde (Jes. 54, 5; Hos. 2, 9. 18). Dies übertragen auf das Verhältnis Christi zu der Gemeinde: 2 Kor. 11, 2. — 3) Mann als Gegensatz zu Kind und Jüngling (1 Mo. 4, 23; 1 Kor. 13, 11). So bildlich von dem geistlich erwachsenen Christen im Gegensatz zu dem kindlichen Anfang (Eph. 4, 13). — 4) Auch Engel, ja selbst Gott heißen wegen ihres Erscheinens in Männergestalt oft geradezu „Männer“ (1 Mo. 32, 25; Hes. 40, 3; Lu. 24, 4 usw.). Engel in Kindergestalt sind eine ganz unbiblische Vorstellung. — 5) Mann Gottes s. Prophet.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Manna","erklaerung":"Manna s. Man.","author":null,"verweis":"Man","imageList":[]},{"begriff":"Männin","erklaerung":"Männin, 1 Mo. 2, 23 (ebr. ischah, wie isch der Mann), so übersetzt hier Luther wörtlich, um anzudeuten, daß das Weib von dem Manne genommen ist (vgl. 1 Kor. 11, 8 und d. Art. Eva).","author":null,"verweis":null,"imageList":[]},{"begriff":"Männlein","erklaerung":"Männlein = ein Wesen männlichen Geschlechts, Mensch oder Tier (1 Mo. 6, 19; 2 Mo. 13, 12; Lu. 2, 23).","author":null,"verweis":null,"imageList":[]},{"begriff":"Mannsgeräte","erklaerung":"Mannsgeräte 5 Mo. 22, 5 = Männerkleidung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mannsleben","erklaerung":"Mannsleben, 1 Mo. 15, 16 bedeutet Generation. Gine solche ist, wenn man 1 Mo. 15, 16 mit 2 Mo. 12, 40 vergleicht, etwa zu 100 Jahren angenommen. Hi. 42, 16 ergibt aber schon die auch jetzt noch gewöhnliche Annahme von 30–40 Jahren für eine Generation.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mannsnamen","erklaerung":"Mannsnamen, 1 Mo. 17, 23; 2 Mo. 34, 23, = Personen männlichen Geschlechts.","author":null,"verweis":null,"imageList":[]},{"begriff":"Manoah","erklaerung":"Manoah (Beschenker ist der Herr), Vater des Simson aus dem Stamm Dan, von Zora (s. d.). Ri. 13, 2. 8; 16, 31.","author":null,"verweis":"Zora","imageList":[]},{"begriff":"Mantel","erklaerung":"Mantel s. Kleid.","author":null,"verweis":"Kleid","imageList":[]},{"begriff":"Maon","erklaerung":"Maon. 1) Der Wohnort des reichen Naval, auf dem Gebirg Juda nahe bei Karmel gelegen, Jos. 15, 55; 1 Sa. 25, 2. Die Lage ist noch bezeichnet durch den Tell Main, 4 Stunden südsüdöstlich von Hebron, 1 Meile östlich von Esthemoa, am Ende eines Gebirgszuges, der die Grenze des Gebirges Juda gegen den Negeb bildet, zugleich am Rand der Wüste Juda, daher 1 Sa. 23, 24 die nach dem Toten Meer zu abfallende Wüste „Wüste von Maon“ heißt (vgl. Abb. 122). Der von Ruinen umgebene Hügel gewährt eine schöne Aussicht nach Hebron u. nach dem Toten Meere zu. — 2) Maon (Ri. 10, 12 Luther: Maoniter, doch ist hier die Lesart unsicher, die LXX haben Midian) oder Meuniter, ist der Name eines den Israeliten feindlichen Volkes, so 1 Chr. 4, 41; 2 Chr. 20, 1; 26, 7, wo sie neben Philistern und Arabern aufgeführt sind. Die Stelle 1 Chr. 4, 41 weist etwa in den Süden des Negeb, da sie von Simeoniten verdrängt werden, die zweite 2 Chr. 20, 1. 10. 22 ins Gebirg Seir. Der Name hat sich wahrscheinlich in dem Maan, das etwa 2 Maon östlich von Sela-Petra an der Karawanenstraße nach Mekka mitten in der Einöde in einem Kranz von Obst- und Gemüsegärten liegt, noch erhalten. Die Esra 2, 50 unter den Nethinim genannten „Kinder der Meuniter“ mögen Kriegsgefangene dieses Volkes gewesen sein. Daß die Meuniter wirklich ein Teil des aus den griechischen Schriststellern wohlbekannten arabischen Handelsvolkes der Minäer waren, die etwa im 8. Jahrh. von den Sabäern verdrängt wurden, aber Inschriften hinterlassen haben, wird vermutet. [Daß die eben genannten Maon wirklich der letzte Rest des aus den südarabischen Inschriften bekannten und auch noch von den griech. Schriftstellern als Meïnaioi, Minäer erwähnten Volkes und Reiches von Maʽân, deren Blüte kurz vor und nach 1000 v. Chr. sällt und die im 8. Jahrh. von den Sabäern verdrängt wurden, gewesen sind, ist so gut wie sicher anzunehmen. Diese alten Minäer beherrschten zugleich den Weihrauchhandel von Hadhramôt an bis nach Gaza und Ägypten und besaßen in N.-W. Arabien, im Lande Midian, zur Sicherung ihrer Karawanenstraße eine Kolonie (s. noch den Art. Midian). Der Hauptgott hieß Wadd (d. i. Freund, eigentl. Liebe) und wahrsch. war es auch dieser Wadd, der im Ostjordanland als Baal-Meon (d. i. Herr von Maon) verehrt wurde. Die versch. Orte des Namens Maon, an denen der alte arabische Volksname haften blieb, heißen heute Meʽîn, wie ja auch die Griechen statt Ma‛aniter Meïnaioi sagten; der Herkunftsort auch der südarab. Minäer war Ostarabien, das schon die Sumerier Magan (aus Herr = Gott von Ma‛an) nannten. F. H.] — 3) Ob der 1 Chr. 2, 45 erwähnte Maon, ein Nachkomme Kalebs, eine nähere Beziehung zu der Stadt Maon in Juda hat, ist nicht auszumachen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mara","erklaerung":"Mara (Bitterkeit), heißt die Station, welche die Israeliten nach dem Durchgang durchs Rote Meer und nach dreitägiger Wanderung durch die Wüste Sur erreichten. Es war dort eine Quelle mit bitterem Wasser, das aber trinkbar wurde, als der Herr Mose ein Holz zeigte, das er hineinwarf, 2 Mo. 15, 22–26; 4 Mo. 33, 8. Die Bestimmung der Lage von Mara richtet sich nach der Anschauung von der Richtung des Zugs überhaupt. Brugsch bei seiner eigentümlichen Ansicht (s. d. Art. Auszug aus Ägypten) sucht Mara bei den Bitterseen nördlich vom Busen von Suez; ein anderer, der die Stätte des Durchgangs durch das Rote Meer drei Tagreisen nördlich von Sues sucht (bis wohin das Meer sich damals durch einen Kanal an die Bitterseen ausgedehnt haben soll), hält die Quelle (Ain) Naba 3 St. ostsüdöstlich von Sues für Mara Wenn die Israeliten aber in der Gegend von Sues übergingen, muß der Ort weiter südlich gelegen sein. Dort findet sich in der Tat eine passende Stätte, nicht im jetzigen Wadi Amara noch im Wadi Gharandel (siehe Elim), sondern in der Quelle im Wadi Hawara, 15 bis 17 St. von Sues, mit bitterem Wasser und umgeben von unedlem Gebüsch u. Dornsträuchern; der Brunnen hat an der Mündung 1,5–1,8 m im Durchmesser und 2,7 m Tiefe, ist aber unten beträchtlich weiter, das Wasser fanden die Reisenden nur etwa 0,6 m tief. Den Arabern gilt es für das schlechteste Wasser der Gegend; doch haben es die Reisenden zu Zeiten auch genießbar gefunden. — Ruth 1, 20 stellt Naemi diesem ihrem Namen den Namen Mara als den passenderen gegenüber wegen des bitteren Leides, das sie getroffen hat.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Maran Atha","erklaerung":"Maran Atha, 1 Kor. 16, 22. Was diese zwei syrischen Wörter bedeuten, ist nicht ganz sicher; das Richtigste ist wohl einmal: daß die beiden Wörter von dem vorangehenden Anathema (s. d.) durch einen Punkt getrennt werden, und daß Maran Atha als ein kurzes Sätzchen für sich gefasst wird, mit der Bedeutung: „der Herr kommt!“ Andere fassen es als Bitte: „der Herr komme!“ oder = „der Herr ist gekommen!“ — Interessant ist, daß diese Formel, die bisher sonst nirgends in einer Schrift aus der urchristlichen Zeit gefunden wurde, in der „Apostellehre“ (Kirchenlex. II, 23 f.) vorkommt. Dort heißt es in der Abendmahlsliturgie: „Es komme die Gnade und es vergehe diese Welt! Hosianna dem Sohne Davids. Wer heilig ist, komme! Wer es nicht ist, iue Buße! Maran Atha!“","author":null,"verweis":null,"imageList":[]},{"begriff":"Mardochai","erklaerung":"Mardochai oder Mordechai (s. Art. Esther), ein zur Zeit des Xerxes in der Gefangenschaft lebender Jude, Benjaminite, von Kis, dem Vater Sauls, abstammend (Esth. 2, 5), trat, um in der Nähe seiner Pflegetochter Esther (s. d. Art.) zu bleiben, in den persischen Hofdienst, erwarb sich durch Entdeckung einer Verschwörung ein großes Verdienst, zog sich aber, weil er sich weigerte, dem königlichen Günstling Haman (s. d. Art.) durch Niederfallen die höchste Ehre zu erweisen, den Haß desselben zu. Allein er wußte den von Haman durch List dem König entlockten Befehl, daß alle Juden im Königreich ausgerottet werden sollen, durch den Einfluß der Esther zu vereiteln, Haman zu stürzen und die gegen seine Volksgenossen ausgesonnenen Anschläge so zu wenden, daß sie den Feinden Verderben brachten. [Der Name Mardukai ist inschriftl. als neubabyl. Personenname der Perserzeit bezeugt.]","author":null,"verweis":"Esther","imageList":[]},{"begriff":"Maresa","erklaerung":"Maresa. 1) Eine Festung in der Ebene Juda, 2 Chr. 11, 8; Jos. 15, 44; Mi. 1, 15; 2 Chr. 20, 37. Hier schlug Asa den Ägypterkönig Serach, 2 Chr. 14, 9. Später edomitisch, wurde sie, in den Makkabäerkämpfen umstritten, von Johannes Hyrkanus erobert, durch Pompejus wieder selbständig, vom Prokonsul Gabinius befestigt, aber im J. 40 v. Chr. von den Parthern völlig zerstört. Es ist das heutige Tell Sandahanna, wo die Ruinen von Maresa aufgedeckt wurden, südl, von Bêt Dschibrin. — 2) Die Söhne Maresas erscheinen 1 Chr. 2, 42 als eine angesehene Familie im Stamme Juda.","author":null,"verweis":null,"imageList":[]},{"begriff":"Maria","erklaerung":"Maria, hebr. Mirjam, griechisch Mariam, dann, um den Namen deklinierbar zu machen, Maria. 1) Die Mutter Jesu. Von ihrer Herkunft aus dem Haus Davids spricht das N. T. nicht, auch nicht Lu. 3, 23. Mehr Grund hat die Annahme, daß sie die Tochter eines priesterlichen Hauses war, da sie mit Elisabeth verwandt war, Lu. 1, 36; aber auch dieser Schluß gibt keine Sicherheit. Oft wird auch wegen Joh. 19, 25 verglichen mit Mt. 27, 56; Mk. 15, 40 angenommen, daß Salome, die Mutter des Jakobus und Johannes, ihre Schwester gewesen sei. Auch dies bleibt unsicher, und was man schon in der alten Kirche über ihre Eltern Joachim und Anna und über ihre Jugend erzählt hat, gehört vollends in den Bereich der Dichtung. Den Beruf, durch das schöpferische Werk des göttlichen Geistes die Mutter Jesu zu werden, erhielt sie, als sie bereits mit Joseph verlobt war. Dadurch war Jesus von seiner Geburt an in das Haus Davids hineingestellt, obgleich er nicht auf dem Weg der Natur aus ihm hervorgegangen ist. Indem ihr ihr Beruf durch die Erscheinung des Engels verkündigt wurde, wurde sie mit Wissen und Willen an der ihr gewährten Gnade beteiligt und der Bericht des Lukas stellt nun mit vollendeter Schönheit dar, wie die erste Aussprache des seligen Geheimnisses und das erste Lob Gottes für die Sendung des Christus durch die Begegnung der Maria mit Elisabeth zustande kam. Daß das eheliche Band, das sie mit Joseph vereinte, durch das wunderbare Eingreifen Gottes nicht aufgelöst sei, wurde Joseph u. dadurch auch Maria durch eine neue Offenbarung Gottes gezeigt, der Joseph Gehorsam erwies, so daß nun der Abschluß der Ehe und der Eintritt Marias in das Haus Josephs geschah, Mt. 1, 18–25. Nachdem sie in der Herberge zu Bethlehem ihr Kind geboren und dabei die Herrlichkeit seiner Sendung, aber auch die Not, die die Sünde Israels ihm bereiten wird, in deutlichen Zeichen erfahren hatte, lebte sie mit ihrem Manne in kinderreicher Ehe, da sie Joseph außer Jesus noch vier Söhne und mehrere Töchter gab, Mt. 13, 55, 56. Als durch die Verkündigung des Täufers für Jesus die Zeit seiner öffentlichen Arbeit kam, war Maria Witwe; denn Joseph wird im Bericht über die Wirksamkeit Jesu nirgends mehr erwähnt. Auch Maria kommt darin nur so vor, daß gezeigt wird, wie Jesus auch das heilige, starke Band, das ihn der Mutter untertan machte, löste, sowie es ihn am Gehorsam gegen den himmlischen Vater und an der Erfüllung seiner Sendung hindern sollte. Schon der Vorfall beim ersten Besuch im Tempel wird unter diesem Gesichtspunkt erzählt, Lu. 2, 49–51. Die Kluft wird sichtbar, die den Sohn auch von der Mutter trennt; er versteht nicht, wie sie ihn anderswo suchen konnte als im Haus seines Vaters, und sie versteht nicht, wie er im Heiligtum heimisch sein und sich das aneignen kann, was Gott gehört. Es schieden sich die menschliche Frömmigkeit, die Gott die schuldige Ehrfurcht erweist und dann befriedigt nach Hause geht, und die Sohnschaft Gottes, durch die Jesus nirgends sein konnte als in dem, was Gottes ist. Als nun die Sendung Jesu durch seine Taufe offenbar geworden und der Anfang seines Werks in der Berufung der ersten Jünger geschehen war, da war sofort wieder die Lösung von der Mutter ein wesentlicher Teil des Gehorsams Jesu, wie Johannes dies kurz, aber unerfindlich wahr und zart hervorgehoben hat, Joh. 2, 3–5. In völliger Zuversicht wandte sich die Mutter in Kana an ihn, gewiß, daß er in allem zu helfen vermöge. Er aber, obwohl auch er mit freudiger Gewißheit von der göttlichen Schöpfermacht erwartete, daß sie aus der Störung des Festes dessen Verklärung und Vollendung mache, spricht zuerst mit durchschneidendem Ernst aus, daß die Mutter auf jeden Versuch ihn zu leiten verzichten müsse. Nur dann kann er ihr geben, was sie erwartet, nur dann erfüllen, was ihr bei seiner Geburt verheißen war, wenn er nicht auf ihren, sondern einzig auf Gottes Willen sieht. Maria verstand ihn, beugte sich und wartete in froher Zuversicht auf sein Werk. Als er sodann Israel das Bußwort sagte und in den Kampf hineintrat, aus dem sich sein Kreuz ergab, stimmte die Mutter der Furcht und Sorge seiner Brüder zu und hat mit ihnen den Versuch gemacht. Jesus aus seinem Wirken herauszuholen, und darum mit den Brüdern das mächtige Wortempfangen, das die Gemeinschaft Jesu nur denen, denen aber vollständig gewährt, die den Willen Gottes tun, Mk. 3, 21. 31–35. Jene Frau, die die Mutter Jesu selig pries in der Meinung, auch Jesus kenne keine größere Freude als die, daß seine Größe auch seine Mutter bestrahle, sprach aus, was jedermann im Volk dachte und was auch Marias natürliche Empfindung war. Auch die Verwandten und Jünger Jesu haben es erst von ihm gelernt, daß wir Gottes Reich und Gerechtigkeit suchen sollen und seine Gnade nicht zu unsrer eigenen Verherrlichung mißbrauchen dürfen. Darum war es auch für Maria ein großes Erlebnis, daß Jesus jener Frau dadurch antwortete, daß er seine Seligpreisung denen gab, die Gottes Wort hören und bewahren, Lu. 11, 27. 28. Wie aber Maria im Glauben den ihr erteilten Beruf angenommen hat, so hat sie im Glauben Jesus auch dann begleitet, als er den Kreuzesweg ging, ist mit ihm nach Jerusalem gewandert und war unter denen, die ihn betrachteten, als er sein Werk am Kreuz vollendete. Wunderbar schön ist Jesu Abschied von ihr, Joh. 19, 25–27. Er hat noch sterbend für sie gesorgt, zugleich aber ihren Schmerz von allem selbstsüchtigem Verlangen und Murren gereinigt; denn er sagte ihr, er gehöre nicht ihr. So ist Maria freilich die ehrwürdigste aller Frauen und darum ein besonders erhabener Gegenstand für echte Kunst; nur hat die Kunst, wenn sie Maria darstellt. Jesus zu gehorchen und nicht die Größe des Menschen, noch weniger bloß die Schönheit der reinen Frau zu feiern, sondern zu bedenken, daß Maria den geboren und bis zum Kreuz begleitet hat, der in der Sendung Gottes zur Offenbarung der göttl. Herrlichkeit zu uns gekommen ist. Daß Maria am Ostertag nicht bei den Frauen war, die dem Leichnam Jesu die letzten Liebesdienste erweisen wollten, entspricht der Art Marias, die still auf Gottes Werk wartet; wir hören auch nicht, welchen Anteil sie an den Ereignissen der Osterzeit hatte, sondern nur noch das eine, daß sie am Schluß der Osterzeit mit den Jüngern nach Jerusalem ging und bei denen war, die auf die Ankunft des Geistes und die Sammlung der Gemeinde Jesu warteten, Ap. 1, 14. Sie hat noch die erste Zeit der Kirche im Haus des Johannes mit erlebt, Joh. 19, 27. — 2) Maria Magdalena. Sie hat diesen Beinamen, weil sie in Magdala in der Ebene Genezareth zu Hause war. Dort hat sie eine dunkle Leidenszeit durchgemacht; denn sie fühlte sich von sieben schlimmen Geistern gequält, Lu. 8, 2. Nachdem Jesus sie befreit hatte, gewährte er ihr, was er sonst den von ihm Geheilten nicht verstattet hat; sie durfte in seiner Nähe bleiben und gehörte zu jenen Frauen, die für die Bedürfnisse Jesu und seiner Jünger sorgen durften. Sie hat auf Golgatha und am Grabe Jesu die Kraft, aber auch die menschliche Dunkelheit ihres Glaubens bewährt, da sie sich nicht von Jesus trennen wollte, auch nicht von seinem Leichnam, und tief erschüttert war, als sie meinte, der Leichnam sei aus dem Grab entfernt worden. Darum gab ihr Jesus zuerst die Gewißheit seiner Auferstehung. Schon frühe ist Maria von Magdala mit Maria von Bethania, die Jesus salbte, und weiter die Salbung Jesu durch Maria mit derjenigen durch die Sünderin vermengt worden; daraus entstand die Annahme, die Magdalena habe sich vor ihrer Begegnung mit Jesus durch Unkeuschheit versündigt. Sie hat keinen geschichtlichen Grund. — 3) Maria von Bethanien, die eine der beiden Frauen, denen Jesus zusammen mit ihrem Bruder Lazarus seine Freundschaft gab und bei denen er, wenn er für die Feste nach Jerusalem kam, gern einkehrte. An ihr hat Jesus gezeigt, was er von denen als Dank und Ehrung erwarte, bei denen er einkehrte, nicht Bedienung und Bewirtung, sondern das offene Ohr für sein Wort, Lu. 10, 38–42. Ihr hat er weiter, als sie bei der Erkrankung ihres Bruders mit ihrer Schwester sehnlich und gläubig auf die Hilfe Jesu wartete, gezeigt, daß seine Macht zu helfen nicht mit dem Tode ende, sondern ihm dazu gegeben sei, damit er auch für die Sterbenden das Leben und die Auferstehung sei, Joh. 11. Sie war sodann nach Joh. 11, 2; 12, 1–8 jene Frau, von der auch die andern Evangelien erzählen, daß Jesus vor seinem Leiden beim Mahl in Bethanien von ihr die Salbung angenommen und sie als die Bereitung seines Leibs zum Grab gedeutet habe. Gerade weil es Maria gelernt hatte, daß er nicht gekommen war, um sich bedienen zu lassen, sondern um zu dienen, und daß sein Dienst darin besteht, daß er uns durch sein Wort Gottes Ruf und Verheißung gibt, darum durfte sie jetzt, als ihm der Tod bereitet wurde, ihm ihre Liebe zeigen und das Kostbarste, was sie besaß, für ihn hingeben. Darum hat er ihr dadurch gedankt, daß er ihre Tat zu einem Teil seines Evangeliums machte; es soll der Welt nicht nur verkündet werden, daß er verraten, verworfen und gerichtet wurde, sondern auch, daß ihm der Vater solche gegeben hat, die ihn mit Glauben und Liebe bis zum Kreuz begleiteten. — 4) Noch eine andere Jüngerin, die aus Galiläa mit Jesus nach Jerusalem zog und bei seinem Kreuz und am Ostertag bei seinem Grab gegenwärtig war, hieß Maria. Zum Unterschied von den andern Marien wird sie nach ihren Söhnen, dem Kleinen, d. h. dem jüngeren Jakobus und Joses. Mt. 27, 56. 61; 28, 1; Mk. 15, 40. 47; 16, 1; Lu. 24, 10, oder nach ihrem Mann Klopas (Kleopas), Joh. 19, 25, genannt. — 5) Maria, die Mutter des Johannes Markus, war eine begüterte Christin Jerusalems, die ihr Haus für die Versammlungen der Christen öffnete. In der Nacht, als Petrus aus dem Gefängnis befreit wurde, suchte er dort die Brüder auf, Ap. 12, 12. Die Annahme, im Haus dieser Maria habe Jesus das Abendmahl eingesetzt, ergab sich aus der Vermutung, Markus selbst sei jener Jüngling gewesen, von dem er erzählt, daß er Jesus in der Nacht nach Gethsemane begleitet habe, Mk. 14, 51. 52. — 6) Maria, eine in Rom wohnende Christin, die Paulus schon vor seiner Ankunft in Rom kennen gelernt hatte, und die sich der römischen Christenheit mit treuer Arbeit annahm, Rö. 16, 6. Da Paulus hier wahrscheinlich „euch“, nicht „uns“ geschrieben hat, spricht er nicht davon, daß er selbst einst bei Maria einkehrte und ihre Fürsorge für ihn erfuhr, sondern er erinnert die Römer an das, was Maria ihnen selber tat.","author":"Ad. Schlatter.","verweis":null,"imageList":[{"path":"m_images/0004.png","description":"Magdala.","width":571,"height":360},{"path":"m_images/0005.png","description":"Mizpa, das heutige Nebi Samwil.","width":573,"height":411}]},{"begriff":"Mark","erklaerung":"Mark, das Fett in den Gebeinen. Hiob sagt 21, 24: des Gottlosen Gebein ist getränkt mit Mark = er ist stark und gesund, vgl. Jes. 58, 11. Das Markfett ist das edelste Fett, daher Jes. 25, 6 die Speisen bei dem messianischen Gnadenmahl mit Markfett bereitet sind, denn die Heiden werden gesättigt mit den reichen Gütern seines Hauses, dagegen werden die besten Markknochen von Hesekiel symbolisch im Topf verbrannt, denn die Mächtigen in Jerusalem gehen mit der belagerten Stadt unter, 24, 4. Josephs Familie soll das Mark des Landes essen, sofern Gosen die beste Weide gibt, 1 Mo. 45, 18. Weil das Mark das Innerste ist, so wird die richterliche, die innerlichste Gedankenwelt bloßlegende Kraft des Worts Hbr. 4, 12 damit bezeichnet: Es scheidet Mark und Bein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Markt","erklaerung":"Markt bedeutet 1) den Ort einer Stadt, an welchem der Handels- und Kaufverkehr stattfindet, z. B. Hes. 27, 12 ff.; Jes. 23, 3, wo auch die zum Verdingen sich anbietenden Lohnarbeiter sich aufstellen, Mt. 20, 3. Dieser selbe Platz ist zugleich überhaupt der öffentliche Platz einer Stadt, Mt. 23, 7 (was die Pharisäer in ihrem heuchlerischen Wesen zu benützen wissen, Mt. 23, 7; Lu. 11, 43 usw.), auf welchem man sich versammelt zu einer öffentlichen Rechtsverhandlung, Ap. 16, 19, oder zu irgend welcher öffentlichen Besprechung, Ap. 17, 17, die vielleicht auch, wie eben in Athen, nur der Befriedigung der Neugier und Unterhaltung diente; auch Spielplatz der Kinder, Mt. 11, 16 f.; Lu. 7, 32. — 2) Auch diejenigen größeren Ortschaften, in welchen Märkte gehalten wurden oder Marktplätze vorhanden waren (wie unser Markt, Marktflecken), Mt. 9, 35; 14, 15; Lu. 9, 6. 57 usw.","author":null,"verweis":null,"imageList":[]},{"begriff":"Markus","erklaerung":"Markus war nach Ap.12, 12; 15, 37 der Zuname eines gewissen Johannes, dessen Mutter Maria in Jerusalem ein Haus besaß und der ersten Christen gemeinde angehörte (s. Maria 5). Erwar nach Kol. 4, 10 ein Neffe des Barnabas. Auf der ersten Missionsreise begleitete er Paulus und Barnabas als Diener (Ap. 13, 5), trennte sich aber von ihnen, als die Reise sich auf Kleinasien erstreckte (13, 13), weshalb Paulus bei der zweiten Reise sich weigerte, ihn wieder mitzunehmen, und Barnabas in seiner Begleitung eine eigene Reise unternahm (15, 37–39). Daß er später des Paulus Vertrauen wieder gewann, zeigt das Zeugnis, das ihm dieser im Kolosserbrief (4, 10. 11, vgl. Philem. 24) ausstellt. Darnach war er in der Gefangenschaft bei Paulus, übrigens im Begriff, in dessen Auftrag nach Kolossä zu gehen; 2 Tim. 4, 11 wird Timotheus beauftragt, ihn wieder zu Paulus zu bringen („denn er ist mir nützlich zum Dienst“). Aber auch Petrus schreibt im ersten Brief (5, 13) von Babylon (= Rom) aus Grüße von seinem „Sohn“ Markus an die kleinasiat. Gemeinden. Daß der Ausdruck Sohn hier geistlich zu verstehen und daß der hier Genannte mit dem Gehilfen des Paulus eine Person sei, hat viel Wahrscheinlichkeit für sich. Demnach hat sich Markus nach dem Tode des Paulus an Petrus angeschlossen. So berichtet auch die altkirchliche Überlieferung, welche dann weiterhin erzählt, Markus habe, was er als Begleiter des Petrus aus dessen Vorträgen von dem Leben Jesu erfuhr, niedergeschrieben. Wie schon im Art. Evangelium gesagt wurde, bildet diese Schrift des Markus, wenn auch nicht unser zweites Evangelium selbst, so doch dessen Grundlage. — Welch wichtige Stellung diese Schrift unter den drei ersten Evangelien einnimmt, haben wir ebenfalls dort gehört: die beiden andern haben ihr nicht nur einen großen Teil ihres Erzählungsstoffs, sondern insbesondere den ganzen Aufriß des Lebens Jesu entlehnt und, was sie aus andern Quellen beizufügen hatten, in den Zusammenhang dieser Markusschrift eingeschaltet. Die Anlage derselben ist sehr einfach und klar. Ohne Kindheitsgeschichte beginnt sie mit dem Auftreten des Vorläufers Johannes und geht über Taufe u. Versuchung rasch zum Auftreten Jesu in Galiläa über (1, 1–15). Der ganze weitere Bericht zerfällt in zwei Teile: 1) Das Wirken Jesu in Galiläa (1, 14 bis 9, 50); 2) die Erlebnisse auf der Reife nach Judäa und in Jerusalem (Kap. 10–16). Im einzelnen ist zwar klar, daß in der Hauptsache die Ereignisse der Zeitfolge nach erzählt werden sollen (z. B. 1, 23–38 die Erlebnisse eines Tages; 4, 35 bis 5, 43 ebenfalls zusammen hängend; 9, 2 „nach 6 Tagen“ usw.); aber ebenso ist unverkennbar, daß manche Erzählungen der Ähnlichkeit halber zusammengestellt sind (z. B. 2, 1 bis 3, 6 sind fünf Fälle erzählt, in denen verschiedene Leute an Jesus und seinen Jüngern Anstoß nahmen, darunter zuletzt zwei angebliche Sabbatübertretungen). Besonders betont ist, daß Jesus gar nicht darauf ausging, großes Aufsehen zu erregen, daß er vielmehr oft den durch seine Wunderkraft Geheilten verbot, davon zu reden (1, 43 f.; 5, 43; 7, 36; 8, 26); und daß er nach auffallenden Taten meist sich in die Verborgenheit zurückzog (1, 12. 35; 4, 35; 6, 31 f.45; 8, 10). Trotzdem aber war der Eindruck seiner Taten und Worte ein so gewaltiger, daß er immer sogleich wieder von einer Menge Volks umdrängt war. Ebenso zeigt Markus, wie Jesus von seiner Messiaswürde, lange nicht redete und nicht wollte, daß andere davon reden (1, 25. 34; 3, 11; 8, 30; 9, 9), bis er mit dem Einzug in Jerusalem und mit seiner Antwort auf des Hohenpriesters Beschwörung (11, 10; 14, 62) ein offenes Bekenntnis ablegte; sodann wie er von seinem Leiden und Sterben erst nach dem Bekenntnis des Petrus zu reden anfing (8, 31; 9, 12. 31; 10, 33 f.); ebenso von dem Kommen seines Reiches „in Kraft“ (8, 38; 9, 1; 13, 24 ff.; 14, 62) — lauter Züge einer stufenmäßigen Entwicklung, die in den andern zwei synoptischen Evangelien nicht so deutlich hervortritt. Auch von der Schwäche und dem Unverstand der Jünger redet das Markusevang. besonders viel (4, 13. 40; 6, 52; 7, 18; 8, 17 f. 21; 9, 32; 10, 38; 14, 4). In vielen Erzählungen ist die Darstellung besonders anschaulich und lebhaft (z. B. Kap. 5) und enthält manche scheinbar unbedeutende Nebenumstände, die bei den andern Evangelisten fehlen (3, 20, kein Raum zum essen; 4, 36 mehr Schiffe; 6, 39 f. die Lagerung; 10, 17 kniete vor ihn; 11, 4 außen an der Wegscheide; 11, 16 ließ nicht zu, daß jemand etwas durch den Tempel trüge u. dgl.). Endlich hat Markus manche Worte in jüdischer (aramäischer) Sprache ins Griechische hineingesetzt (3, 17 Bnehargem; 5, 41 Talitha Kumi; 7, 34 Hephatha; 14, 36 Abba; 15, 34 Eli Eli lama asabthani; vgl. auch die Anrede Rabbi und Rabbuni an Jesus 9, 5; 11, 21; 14, 45; 10, 51). — Das sind lauter Züge, die wohl dazu passen, daß der Inhalt der Schrift auf einen Apostel selbst, auf Petrus zurückgeht. Längere Reden Jesu sind wenige mitgeteilt, offenbar um den Gesamteindruck seines Lebensganges nicht zu unterbrechen. Die mitgeteilten (namentlich 4, 1 ff. die Gleichnisse vom Reich Gottes; 12, 1 ff. Gleichnis von den Weingärtnern; 13, 1 ff. Rede von der Zerstörung Jerusalems und von der Wiederkunft Christi) dienen gerade dazu, die Rätsel des Lebensganges Jesu ins rechte Licht zu setzen: den kleinen bleibenden Erfolg trotz der ursprünglichen Begeisterung (vierfaches Ackerfeld); seine Verfeindung mit den doch von Gott eingesetzten Wächtern des Gottesreichs (Weingärtnergleichnis); Kap. 13 endlich zeigt, wie das Judenvolk, das seinen Messias verwirft, in seiner Verblendung dahinsinken und dem Gericht überliefert werden wird, Christi Sache dagegen trotz aller Kämpfe am Ende herrlich triumphiert. — Eine eigentümliche Bewandtnis hat es mit dem Schluß des Evangeliums. Alle besseren Handschriften, die wir noch haben, hören mit 16, 8 auf; V. 9–20 findet sich nur in späteren Handschriften. Da aber mit V. 8, ehe noch eine Erscheinung des Auferstandenen erzählt ist, das Evangelium unmöglich aufgehört haben kann, so muß der echte Schluß frühe verloren gegangen sein, und B. 9–20 ist dann ein Versuch aus alter Zeit, ihn zu ersetzen. — Für wen das Evangelium ursprünglich geschrieben wurde, läßt sich nicht bestimmt mehr sagen; jedenfalls nicht für Judenchristen, sonst würden nicht jüdische Sitten ausführlich beschrieben, wie 7, 3 f. Einige latein. Worte, die ins Griechische aufgenommen sind, lassen denken, daß es für lateinische (römische) Christen geschrieben wurde, bei denen Markus nach den neutestamentl. Spuren bekannt war. Die Abfassungszeit ist, wenigstens bei der dem Evangelium zugrundeliegenden Markusschrift, gewiß noch vor die Zerstörung Jerusalems zu setzen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Marmel, Marmor","erklaerung":"Marmel, Marmor wird mehrfach genannt: weißer Marmor (ebr. schaisch und schesch) Hohel. 5, 15; 1 Chr. 29, 2; Esth. 1, 6. An letzterer Stelle wird ein Mosaikpflaster von „grünen, gelben, weißen und schwarzen Marmeln“ erwähnt; es ist aber nicht sicher, ob damit wirklich Marmor gemeint ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Marter, Märtyrer","erklaerung":"Marter, Märtyrer. Das Grundwort von Marter (Jes. 53, 4. 7; 2 Makk. 6 u. 7) ist Märtyrer, das im Luthertext nicht vorkommt, obwohl desto öfter die Sache. Märtyrer heißt: Zeuge, und bedeutet einen, der sein Wahrheitsbekenntnis durch unschuldig und geduldig erlittene Leiden bis zum Tod bekräftigt. Ein solcher Zeuge war nach Ap. 22, 20 der Urmärtyrer Stephanus; auch Petrus nennt sich einen Zeugen der Leiden Christi nicht bloß als Augenzeugen, sondern auch als Tatzeugen (1 Pe. 5, 1). Johannes selbst, als Bekenner nach Patmos verbannt (Off. 1, 9), gibt den im und vor dem Martyrium stehenden Gemeinden (2, 10. 13) ein Trostbuch. Das Blut der Marter, Märtyrer ruft das Gericht herbei (6, 10), wenn das Sündenmaß Babels voll ist, 17, 6; 19, 2; während die Marter, Märtyrer als Sieger im Unterliegen, 12, 11, mit Christo regieren werden, 20, 4. Denselben Wahrheitshaß, der von Abel bis Zacharias die Frommen, besonders die Propheten verfolgte, sieht der Herr auch gegen sich selbst und seine Gemeinde losbrechen (Mt. 5, 10; 23, 34 f.; 10, 17 f.; 21, 35–37, bes. deutlich Joh. 16, 2–4), und in Erfüllung seiner Weissagung sehen wir in der Apostelgeschichte jeder Stufe des Wahrheitszeugnisses das Bekenntnisleiden sich anheften. Besonders ist Paulus zu solchem Zeugnisleiden berufen, Ap. 9, 16; Kol. 1, 24, und sieht auch seinen Martertod als den Schlußstein seines Opferlebens an, Phi. 2, 17; 2 Tim. 4, 6. Wie erhebend und beschämend der Blick auf die Wolke von Zeugen und vor allem auf den großen Wahrheitszeugen (Off. 1, 5; 1 Tim. 6, 13) ist, darüber vgl. Hbr. 12, 1–4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Martha","erklaerung":"Martha (Herrin), die Jüngerin Jesu zu Bethanien, mit ihren Geschwistern Maria und Lazarus ein Hauswesen bildend, in welchem sie die Stelle der Hausfrau einnahm. Ihr Haus ist offenbar ein wohlhabendes gewesen, Lu. 10, 40; Joh. 11, 19. In ersterer Stelle handelt es sich darum, was der rechte Dienst fei, den man Jesus erweist. Nicht die Sorge der Martha an und für sich tadelt Jesus, aber gedient ist ihm damit nicht. Nötig für Jesus wie für Martha ist das offene Ohr für sein Wort, ohne das er nicht wirken und sie nicht empfangen kann, was sie bedarf. Joh. 11, 1–39 ist es dem Herrn offenbar in erster Linie auch darum zu tun, den ringenden, aber doch noch ins Schauen aufs Sichtbare verschlungenen Glaubenssinn der Martha durch sein Wort und zuletzt durch sein großes Werk vollends aus dieser Umschlingung zu lösen und sie zum vollen Glauben an ihn, den Lebensfürsten, zu bringen. Nur einmal noch wird hernach ihr Name genannt. Joh. 12, 2, wo sie (vgl. Mt. 26, 6) den zu Bethanien im Hause Simons des Aussätzigen zu Gaste geladenen Jesus bedient, 6 Tage vor Passah. Eine spätere Sage läßt sie hernach mit Lazarus ins südl. Frankreich übersiedeln. Siehe Maria 3).","author":null,"verweis":null,"imageList":[]},{"begriff":"Mas","erklaerung":"Mas 1 Mo. 10, 23, oder Mesech, 1 Chr. 1, 17, aramäisches Volk und dessen Gebiet, das masische Gebirge auf der Grenze Armeniens und Mesopotamiens.","author":null,"verweis":null,"imageList":[]},{"begriff":"Masloth","erklaerung":"Masloth 1 Makk. 9, 2, s. Arbela.","author":null,"verweis":null,"imageList":[]},{"begriff":"Maß und Gewicht","erklaerung":"Maß und Gewicht. Die hebr. Maße und Gewichte gehen zurück auf das babylon.-assyr. Maß- und Gewichtssystem. I. Die Maße. 1) Die Längen maße. Zum Messen bediente man sich der Meßrute, Hes. 40, 3; Off. 11, 1, und der Meßschnur, Hes. 40, 3; Am. 7, 17. Daher bedeutet Rute des Erbes, Jer. 51, 19, oder Schnur des Erbes, 5 Mo. 32, 9, f. v. a. das zugemessene Erbteil. Das Ziehen der Meßschnur kann aber auch die Verwüstung bedeuten, da meist unbebaute Strecken vermessen werden, siehe Jes. 34, 11, „man zieht darüber die Meßschnur der Verwüstung und das Bleilot der Verödung.“ Die zu Grunde liegende Maßeinheit ist die Elle. Man nimmt an, daß die gewöhnliche Elle 495 (nach andern 446) mm lang war. Hesekiel nennt eine längere Elle 40, 5;43, 13 ff. Es ist dies wohl die 550 mm lange, sog. königliche Elle der babylon. Denkmäler. Hesekiel nimmt sie für seinen Tempel, weil sie (2 Chr. 3, 3) dem salomonischen T. zugrund lag. Aus 1 Chr. 23, 29 läßt sich schließen, daß die Leviten beauftragt waren, über richtiges Maß und Gewicht zu wachen. Auch soll sich im zweiten Tempel ein Normalmaß befunden haben. Die Elle hat zwei Spannen, 2 Mo. 28, 16; 1 Sa. 17, 4 (Luther übersetzt beidemale: eine Hand breit), Hes. 43, 13. Gleichbedeutend mit Spanne ist vielleicht das nur Ri. 3, 16 vorkommende Gomed (Luther auch: Elle). Eine Spanne ist = 3 Handbreiten, 1 Kö. 7, 26; 2 Mo. 25, 25; Ps. 39, 6, u. eine Handbreite hat wieder 4 Fingerbreiten, Jer. 52, 21. Sechs Ellen sind eine Rute, Hes. 40, 5. Das nur Ap. 27, 28 vorkommende Klafter bedeutet den Raum zwischen den beiden ausgestreckten Armen (6 Fuß). Die hebr. Längenmaße stehen also in folgendem Verhältnis zueinander: 1 Rute = 6 Ellen = 12 Spannen = 36 Handbreiten = 144 Fingerbreiten = 2 m 90 cm 7 mm. Alle diese Maße kommen, zum Teil mit denselben Namen, auch bei den Babyloniern vor; nur findet bei diesen die Skala sowohl nach oben als nach unten eine Fortsetzung. — Entfernungen maß man nach Schritten, nach Wegstrecken (Luther: Feldweg, s. d. Art.) und nach Tagereisen, Benennungen, die sämtlich unbestimmt sind. Eine ganz jüdische Erfindung ist der Sabbatweg, Ap. 1, 12. Man nahm an, daß die Stiftshütte vom Ende des Lagers 2000 Ellen entfernt gewesen sei, und da nun 2 Mo. 16, 29 verboten wird, am Sabbat des Mannasammelns wegen das Lager zu verlassen, so ergab sich die Vorschrift, daß man am Sabbat nicht 2000 Ellen über den Ort bezw. die Stadtmauer hinausgehen dürfe. Der Talmud gibt aber auch Anleitung, dieses Gebot zu umgehen. Über das in den Apokryphen und im N. T. vorkommende griechische Stadium s. Feldweg. Die röm. Meile = 8 Stadien oder ⅕ geograph. Meile (1478 m) kommt Mt. 5, 41 vor. 2) Das einzige Flächenmaß, welches die Bibel nennt, ist die Hufe, 1 Sa. 14, 14; Jes. 5, 10 (Luther hier: Acker). Es ist dies ein Stück Land, das man mit einem Joch Ochsen an einem Tage pflügen kann (das Kornmaß, 1 Kö. 18, 32, bezeichnet allerdings auch eine Flächenmessung, nämlich so viel Bodenraum, als man mit 2 Seah [s. unten] Aussaat bestellen kann). Es ist das zur Zeit der Mischna gebräuchliche Feldmaß. 3) Die Hohlmasse sind für flüssige und trockene Dinge nicht immer dieselben. Das größte Hohlmaß, Kor, wurde, wie es scheint, für beiderlei Dinge gebraucht, 1 Kö. 5, 2; Esra 7, 22; Hes. 45, 14; Lu. 16, 7 (hier Luther: Malter). Der ältere Name Homer kommt nur für trockene Dinge vor, 3 Mo. 27, 16; 4 Mo. 11, 32; Hes. 45, 11 ff. — Unter den Flüssigkeitsmaßen ist das häufigste das Bath = ⅒ Kor. Ein Hin ist ⅙ Bath. Erwähnt werden auch ½, ⅓, ¼, ⅙, vom Hin. Ein Log ist 1/12 Hin. Der Kad, 1 Kö. 17, 12; 18, 34, ist ein Gefäß mit unbestimmten Gehalt. — Trockene Dinge wurden im Epha gemessen, welches ⅒ eines Homer, also = 1 Bath ist. Das Hos. 3, 2 (im Hebr.) vorkommende Lethech soll = ½ Homer = 5 Epha sein. (So auch die luther. Übers. 1½ Homer.) Das Epha teilt sich in 3 Seah, 1 Mo. 18, 6; 1 Sa. 25, 18; 2 Kö.7, 1; Mt. 13, 33 (Luther: Maß oder Scheffel). Gleichbedeutend damit ist wahrscheinlich der Dreiling Jes. 40, 12; Ps. 80, 6. Ferner teilt man das Epha in 10 Issaron, Luther Zehntel, 2 Mo. 29, 40 usf., wofür man früher Omer (Luther Gomor) gesagt zu haben scheint, 2 Mo. 16, 16. Das nur 2 Kö. 6, 25 vorkommende Kab ist nach den Rabbinen 1/18 Epha. — Das Verhältnis der einzelnen Hohlmaße ist somit folgendes: Der Kubikinhalt dieser Maße ist nicht mit Sicherheit festzustellen, da die Angaben des Josephus von denen der Rabbinen wesentlich abweichen. Man hat den Kubikgehalt der einzelnen Maße auf folgende Weise bestimmt: Im N. T. kommen zwei griechische Hohlmaße vor. Joh. 2, 6 der Metretes (Luther: Maß). Ein attischer Metretes faßt 39 Liter. Der Choinix, Off. 6, 6 (Luther ebenfalls Maß), ist = 1,094 Liter. Ein röm. Gefäß ist der Mt. 5, 15 und Parallelen erwähnte Modius (Luther Scheffel), ein griechisches der Xestes, Mk. 7, 4. 8 (Luther Krug). — II. Die Gewichte. Die Wagen der Hebräer waren teils solche mit zwei Wagschalen, teils Schnellwagen. Die Gewichte waren von Stein, man trug sie in einem Beutel bei sich (5 Mo. 25, 13). Neuerdings aufgefundene assyrische Normalgewichte hatten die Gestalt von Löwen u. Enten (Abb.239 u. 240). Die Gewichtseinheit der Babylonier war das Wassergewicht ihres Kubikfußes, zu 30300 g berechnet, — hebr. Kikar = Scheibe, griech. Talent (Luther: Pfund oder Zentner); das Talent zerfiel in 60 Minen = Teile (Luther: Pfund), diese wieder in 60 Sekel = Gewicht (rev. Übers.: 1 Lot). Nach Syrien und Palästina ging dieses Gewichtssystem über mit der Abänderung, daß die Einheit des Sekels nicht wie oben 16,83 g, sondern nur 16,37 g betrug, der Sekel teilte sich in 2 Beka und 20 Gera. Dieses Gewicht hieß das „Königliche Gewicht“ (2 Sa. 14, 26), der darnach normierte Sekel auch Sekel des Heiligtums (2 Mo. 30, 13 u. ö.). Es ergibt sich somit folgende Übersicht:","author":null,"verweis":null,"imageList":[{"path":"m_images/0006.png","description":"Abb. 1. Ägyptische Ellenmaße (reduziert). Nach Wilkinson.","width":472,"height":138},{"path":"m_images/0007.png","description":"Abb. 2. Wägender Ägypter. Nach Wilkonson.","width":210,"height":205},{"path":"m_images/0008.png","description":"Abb. 3. Eherner Töwe als Gewicht. Nach Botta.","width":296,"height":224},{"path":"m_images/0009.png","description":"Abb. 4. Assyrisches Entengewicht.","width":126,"height":187}]},{"begriff":"Massa","erklaerung":"Massa. 1) Ein arab. Stamm, 1 Mo. 25, 14; 1 Chr. 1, 30, von einem Sohne Ismaels abgeleitet, der wohl auch Spr. 30, 1; 31, 1 nach dem hebr. Text gemeint ist (vgl. Lamuel). Das Gebiet läßt sich nicht sicher bestimmen: vielleicht darf man an den Namen der Masaner im wüsten Arabien nahe dem Pers. Meerbusen denken. — 2) Massa u. Meriba = Versuchen und Hadern nannte Mose die Stätte bei Raphidim, wo das Volk bei Wassermangel gemurrt u. Mose nach Gottes Befehl Wasser aus dem Felsen geschlagen hatte, 2 Mo. 17, 4 ff.; Massa allein steht 5 Mo. 6, 16; 9, 22; 33, 8. (Ein ähnlicher Vorfall, der einer späteren Zeit und der Gegend von Kades angehörte, wird 4 Mo. 20, 1 ff. erzählt. Diese Stätte bekam den Namen Meriba, Haderwasser. Die Gelehrten zweifeln, ob das eine andere Begebenheit ist. Die Örtlichkeit ist nicht festzustellen.) — 3) Endlich steht 2 Kö. 11, 6 ein „Haus Massah“; der Vers ist unverständlich und entbehrlich.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mäßig, Mäßigkeit","erklaerung":"Mäßig, Mäßigkeit. 1) Im natürlichen Sinn die Fähigkeit Maß zu halten, z. B. im Genießen, Sir. 31, 23. 32; 37, 34, im Tun, Wsh. 9, 11, im Fordern, Sir. 33, 30. Die Gefahr der Unmäßigkeit bekämpft das Wort Gottes mit ernsten Mahnungen und Warnungen, siehe Rö. 13, 13. Wer unmäßig ist, sein Herz mit Fressen und Saufen und mit Sorgen der Nahrung beschwert, Lu. 21, 34, der ist seiner selbst nicht Herr, kann dem Teufel nicht widerstehen, 1 Pe. 5, 8. 9, ist untüchtig zum Gebet, 1 Pe. 4, 8, und verschließt sein Herz leicht gegen andere. Die Trunksucht namentlich führt zu unordentlichem Wesen, Eph. 5, 18, und Streit, Spr. 23, 29. 30, und schließt so gut wie jedes Übermaß von Befriedigung der natürlich-sinnlichen Triebe und wie die daraus folgenden Sünden vom Reiche Gottes aus, 1 Kor. 6, 9. 10. Um der Gefahr zu begegnen, bedarf es nicht bloß allen sittlichen Ernstes sondern auch der ernstlichen Bitte zu Gott um Bewahrung vor Unmäßigkeit, Sir. 23, 4–6. — 2) Im natürlichen und geistlichen Sinn zugleich wird das Mäßigsein gefordert von den Christen. Petrus nennt die Mäßig, Mäßigkeit im Kranz der Christentugenden im Sinn von Enthaltsamkeit oder Selbstbeherrschung gegenüber von Lockungen, 2 Pe. 1, 6. Es liegt darin auch die richtige Selbstschätzung, das mäßig von sich Halten, wobei ein Christ ebensowenig in Hochmut über seinen Bruder sich erhebt, als in Kleinmut und falscher Demut sich selbst wegwirft, sondern an den von Gott empfangenen Glaubensgaben und an deren Anwendung das Maß hat, nach dem er sich selbst prüft und beurteilt, Rö. 12, 3. Ganz besonders ist das Mäßigsein ein Erfordernis für die Diener des Wortes Gottes in ihrem Leben, 1 Tim. 3, 2, wie in ihrem Wirken, hier so viel als verständig. 2 Kor. 5, 13: sind wir m., so sind wir euch m.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mastix","erklaerung":"Mastix, hebr. zeri, Hes. 27, 17, ist das Harz der Terebinthe oder des ihm nahe verwandten Mastix, das durch Einschnitte in die Rinde gewonnen wird. Der Mastix, ein Baum von 15 Fuß Höhe, wächst allgemein in den Mittelmeerländern, besonders auf Chios. Die ausschwitzenden Harztropfen erhärten an der Luft zu erbsengroßen, weißlichen Körnern, die heute noch als Kaumittel dienen, um das Zahnfleisch fest und den Atem wohlriechend zu machen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mastkalb , -vieh","erklaerung":"Mastkalb, -vieh. Das Fleisch des Schlachtviehs, namentl. des jungen, durch reichlichere Fütterung wohlschmeckender zu machen, verstand man schon im hohen Altertum, 1 Sa. 28, 24. Für des Königs Tafel, 1 Kö. 5, 3, bei Familienopfern, 1 Kö. 1, 9, oder sonstigen Familienfesten, Lu. 15, 23; Mt. 22, 4, wurde Mastvieh geschlachtet. Nach 1 Kö. 4, 23 wurde auch Federvieh gemästet, über dessen Art jedoch die Ausleger nicht einig sind. — Von einem innerlich Gott entfremdeten Volke gefallen dem Herrn auch die Opfer von Gemästetem nicht, Jes. 1, 11; das Mastkalb ist Jer. 46, 21; Mal. 3, 20 ein Bild der Kraft und des fröhlichen Gedeihens.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mattathias","erklaerung":"Mattathias s. Art. Makkabäer.","author":null,"verweis":"Makkabäer","imageList":[]},{"begriff":"Matthanja","erklaerung":"Matthanja s. Zedekia, 2 Kö. 24, 17.","author":null,"verweis":"Zedekia","imageList":[]},{"begriff":"Matthäus","erklaerung":"Matthäus, einer der Zwölfe (Mt. 10, 3), ein früherer Zöllner, dessen Berufung Mt. 9, 9 ff. erzählt ist. In den Parallelen bei Markus und Lukas heißt er Levi, Sohn des Alphäus (Mk. 2, 14; Lu. 5, 27). Sonst ist er im N. T. nie mehr erwähnt. Die Überlieferung läßt ihn später außerhalb Palästinas den Heiden predigen. Sicherer ist, daß er eine Schrift: „Aussprüche des Herrn“ verfaßt hat. Vgl. darüber und über das Verhältnis derselben zu unserem ersten Evangelium d. Art. „Evangelien“ 2). Die Entstehung des 1. Evangeliums läßt sich durch Vergleichung mit dem 2. und 3. Evangelium klar erkennen. Nach einer Kindheitsgeschichte Jesu, über deren Ursprung wir nichts sagen können (K. 1 u. 2), beginnt die eigentliche Geschichte Jesu mit dem Auftreten seines Vorläufers, und es unterliegt keinem Zweifel, daß von hier an wie im Lukasevangelium (s. d. Art.) die beiden ursprünglichen Evangelienschriften des Matthäus u. Markus zusammengearbeitet sind. Aber die Verbindung beider ist eine kunstvollere, planmäßigere, als im Lukasevangelium. Gehen wir dieser Zusammensetzung im einzelnen nach, so fehlen aus Markus nur sehr wenige Stellen (z. B. Mk. 1, 21–28. 35–38; 3, 20 f.; 4, 21–29; 7, 31–37; 8, 22–26; 12, 41–44). Von diesen ist z. B. das Gleichnis vom selbständigen Wachsen des Samens, 4, 21–29, ohne Zweifel der Siebenzahl zulieb weggelassen worden, weil in Mt. 13 sieben Gleichnisse vom Reich Gottes zusammengestellt werden sollten. Auch an der Reihenfolge der Erzählungen bei Markus ist wenig geändert; in der größeren Hälfte, Mk. 6–16 = Mt. 13, 53 bis K. 28, gar nichts; in der kleineren ersten Hälfte auch nur an 4 Stellen: Mk. 1, 29–34 und 1, 39–45 sind gegen einander vertauscht; 4, 35 bis 5, 21 und 5, 22–43 sind an frühere Stellen vorgerückt; diese drei Änderungen erklären sich daraus, daß zwischen die Bergpredigt und zwischen die Aussendungsrede 12 zusammenpassende Erzählungsstücke eingeschoben werden sollten, eine gewiß nicht zufällige Zahl, wenn man beachtet, wie auch sonst in dem Evangelium auf solche Zahlen Wert gelegt wird (dreimal 14 Glieder im Stammbaum Christi, Mt. 1, 17; 7 Gleichnisse, Mt. 13; 7 Weherufe, Mt. 23, denn V. 14 fehlt in den besseren Handschriften). Endlich ist Mk. 3, 13–19, die Wahl der Apostel, im ersten Evangelium mit ihrer Aussendung zusammengenommen, diese selbst aber nach der Matthäusschrift erzählt (Mt. 10). Zeigt sich also nach dieser Seite eine recht treue Benützung der Markusschrift, so ist dagegen die Matthäusschrift um so freier und selbständiger verwertet. Während Lukas ihren Inhalt einfach in zwei Teile teilte und an zwei passenden Stellen in die Markuserzählung einschaltete, lassen sich im ersten Evangelium folgende Wahrnehmungen machen: 1) Es sind an einer größeren Anzahl von Stellen der Markuserzählung längere Redestücke aus dem Munde Jesu eingeschaltet: nämlich Kap. 7–9; 10 u. 11; 13; 18; 23; 25. Dieselben schließen sich teilweise an kürzere Worte Jesu an, die schon im Markustext standen; z. B. Mt. 13 sind den zwei aus Mk. 4 stammenden Gleichnissen vom Reich Gottes fünf weitere angehängt; Mt. 18 sind die Worte Jesu aus Mk. 9, 33 ff. erweitert; Mt. 23 sind die Worte Jesu aus Mk. 12, 38–40 der gegebene Kern der Rede gegen die Pharisäer; Mt. 25 bildet die Fortsetzung zu dem aus Mk. 13 stammenden Kap. 24 über die letzten Dinge u. dergl. — 2) Dazu kommen einige kleinere Stücke, die ebenfalls in die Markuserzählung eingeschaltet sind: z. B.8,5–13 Hauptmann von Kapernaum; 18–22 die zwei Nachfolger; 20, 1–16 Gleichnis von den Arbeitern im Weinberg; 22, 1–14 Gleichnis vom königlichen Gastmahl. — 3) Endlich aber sind auch in manche Erzählungen des Markus mitten hinein passende Worte Jesu eingeschoben, oder dieselben sonst irgendwie erweitert; z. B. Mt. 12, 11 ff. 32 ff.; 15, 13 f.; 16, 2. 3. 17–19; 19, 28 usw. Dies ist sogar bei Stücken, die schon urspr. aus der Matthäusschrift stammen, der Fall; z. B. 8, 11 f., wie die Vergleichung mit Lu. 7, 1 ff. und 13, 28 f. zeigt. Daß nun der Inhalt dieser drei Arten von Einschaltungen aus der Matthäusschrift stammt, ist sicher anzunehmen, daß ein großer Teil davon auch bei Lukas sich findet. Auch läßt sich in einigen Partien noch dieselbe Reihenfolge der Stücke im ersten und dritten Evangelium nachweisen; z. B. auf die Bergvredigt folgt in beiden die Geschichte vom Hauptmann von Kapernaum. Aber weit überwiegend sind doch die Fälle, in welchen das erste Evangelium den Inhalt der Matthäusschrift nach sachlichen Gesichtspunkten frei zu größeren Reden zusammengestellt, bezw. an passenden Orten eingefügt hat, wie dies oben nachgewiesen wurde. Daher findet sich in diesen Reden vielfach eine gewisse planmäßige, kunstvolle Gliederung. So in der Bergpredigt: die acht Seligpreisungen 5, 3–10; das 6 malige: Ihr habt gehört, daß (zu den Alten) gesagt ist, 5, 21. 27. 31. 33. 38. 43; die drei Frömmigkeitsübungen: Almosengeben, Beten, Fasten, mit der jedesmaligen Warnung vor den Heuchlern, 6, 1–18 usw. Ähnliche Gliederung läßt sich in anderen Reden des ersten Evangeliums nachweisen; doch darf man nicht künstlich sie hineinlegen, wo sie nicht klar in die Augen fällt. Auch läßt sich, namentlich soweit Lukasparallelen fehlen, nicht sicher sagen, wieviel von solcher Gliederung schon in der ursprünglichen Matthäusschrift vorhanden war; aber daß der Verfasser unseres jetzigen Evangeliums solche Darstellung liebte, zeigt namentlich der Umstand, daß das ganze Evangelium eine ähnlich gegliederte Anordnung hat. Es sind acht größere Redestücke, welche in den Zusammenhang der erzählenden eingeschoben sind: 1) Kap. 5–7 Bergpredigt (das Programm der Bredigt Jesu); 2) K. 10 Apostelaussendungsrede (die Arbeit wächst); 3) K. 11 Jesus ein Stein des Anstoßes (Beginnende Schwierigkeiten); 4) K. 13 Sieben Gleichnisse vom Himmelreich (Entwicklung des Reiches Gottes trotz der Schwierigkeiten); 5) K. 15 Gottesgebote und Menschensatzungen (offener Bruch mit den Pharisäern); 6) K. 18 Vorschriften für die Jünger und ihr Zusammenleben (die Gründung einer eigenen Gemeinde in Aussicht); 7) K. 23 Gericht über die Pharisäer und Schriftgelehrten (Abschluß des Kampfes); 8) K. 24 u.25 die letzten Dinge (Zukunftsaussichten). Öfters sind diese Reden durch passende Übergänge mit den aus Markus stammenden Erzählungen verbunden (z. B. Mt. 4, 23–25; 9, 35–38, vgl. 11, 1). Ferner sind, worauf schon oben hingewiesen wurde, zwischen die zwei ersten größeren Redestücke zwölf Erzählungsstücke gruppiert, die teils aus der Markusschrift zusammengesucht, teils aus der Matthäusschrift genommen sind; nämlich: 8, 1–4 der Aussätzige; 8, 5–13 Hauptmann von Kapernaum; 8, 14–17 Schwieger Petri; 8, 18–22 Zwei Nachfolger; 8, 23–27 Sturm auf dem Meer; 8, 28–34 Besessene im Gadarenerland; 9, 1–8 der Gichtbrüchige; 9, 9–13 Berufung des Matthäus; 9, 14–17 die Fastenfrage; 9, 18–26 Jairus Töchterlein; 9, 27–31 zwei Blinde; 9, 32–34 ein Besessener; es sind offenbar zwölf Beispiele der gottverliehenen Gewalt Jesu und ihres Eindrucks. Eine weitere Eigentümlichkeit des Evangeliums, die offenbar auf Rechnung des Verfassers, nicht seiner Quellen kommt, sind die häufigen Bezugnahmen auf alttestamentliche, in Jesu erfüllte Weissagungen (1, 22 f.; 2, 6. 15. 18. 23; 3, 3; 4, 14 ff.; 8, 17; 11, 10; 12, 17 ff.; 13, 14. 35; 21, 4 f.; 27, 9 f. 35. 43). Wenn man übrigens daraus geschlossen hat, daß das Evangelium für Judenchristen ursprüngl. geschrieben worden sei, so ist das nicht sicher beweisend; denn die Briefe des Apostels Paulus zeigen, daß man auch Heidenchristen gegenüber das A. T. gern anführte; sie lernten dasselbe kennen, sobald sie Christen wurden. Man kann nur sagen: das Evangelium will durch den vereinigten Eindruck von Worten und Werken Christi zusamt dem Zeugnis des A. T. es hell ins Licht stellen, wie wohl begründet der Christenglaube ist, daß Jesus von Nazareth der Messias gewesen ist. Über die Abfassungszeit läßt sich sowenig als über den Verfasser etwas Bestimmtes sagen (siehe Evangelien).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Matthias","erklaerung":"Matthias (= Theodor, Gottesgabe) wurde nach Ap.1,15 ff. durchs Los „zugeordnet zu den elf Aposteln“, V. 26, als Ersatz für Judas. Er hatte schon vorher zum weiteren Kreis der Jünger gehört, V.21. (Eusebius rechnet ihn zu den 70 Jüngern). Die Art der Erwählung geschah jetzt noch in alttestamentl. Art durchs Los, was nachher nicht mehr berichtet wird (s. Art. Los 3). Matthias sall später in Äthiopien missioniert haben; nach anderer Nachricht wäre er in Judäa gesteinigt worden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mauern","erklaerung":"Mauern s. Festung.","author":null,"verweis":"Festung","imageList":[]},{"begriff":"Maul, Maulesel, Maultier","erklaerung":"Maul, Maulesel, Maultier (mulus, mula). Da die Züchtung dieser Bastarde, 3 Mo. 19, 19, den Hebräern verboten war, so ist anzunehmen, daß dieses Reit- und Lasttier vom Ausland bezogen wurde, wie es denn 1 Kö.10, 25 und 2 Chr. 9, 24 unter den Gaben genannt wird, welche Salomo von dem Ausland erhielt. Seit Davids Zeiten ist das Maul, Maulesel, Maultier (1 Chr. 12, 40) in Palästina eingeführt, wie denn König David selbst ein Maul, Maulesel, Maultier ritt, 1 Kö. 1, 33. 38. 44.","author":null,"verweis":null,"imageList":[]},{"begriff":"Maulbeerbaum","erklaerung":"Maulbeerbaum s. folg. Art.","author":null,"verweis":null,"imageList":[]},{"begriff":"Maulbeerfeige","erklaerung":"Maulbeerfeige ist die Frucht der Sykomore, (ficus sycomorus) des Maulbeerfeigenbaums, eines der verbreitetsten Bäume in Ägypten, Ps. 78, 47, der vom Maulbeerbaum wohl zu unterscheiden ist. Er verlangt ein wärmeres Klima als der Maulbeerbaum und findet sich nur in den Niederungen Palästinas wie dem Jordantal. Der Feigenbaum des Zachäus (Lu. 19, 4) war eine Sykomore. Die größte bekannte Sykomore steht heutzutage in den Ruinen von Heliopolis bei Kairo, deren Stamm über 2 m Durchmesser hält. Die Früchte der Sykomore, die vom Juni an reifen, schmecken fade und holzig und werden nur von den ärmeren des Volks als Nahrung genossen. Der Hauptvorzug des Baums ist sein Schatten, den seine dicht belaubte Krone gewährt, Lu. 17, 6 u. 19, 4, und sein leichtes, aber dauerhaftes Holz: von den ältesten Zeiten her sind die Mumiensärge aus Sykomorenholz gefertigt. Ihre mehr als tausendjährige Erhaltung zeugt für die Unverwüstlichkeit des Holzes. — Ein anderes ist der Maulbeerbaum, morus alba L, der heutzutage in ganz Palästina verbreitete Baum, dessen Blätter die Nahrung der Seidenraupe abgeben, der aber vor dem Mittelalter weder in Kleinasien noch in Europa bekannt war.","author":null,"verweis":null,"imageList":[{"path":"m_images/0010.png","description":"Abb. 1. Der Maulbeerfeigenbaum. Ficus sycomorus.","width":219,"height":387}]},{"begriff":"Maulwurf","erklaerung":"Maulwurf. Unser europäischer Maulwurf existiert in Syrien nicht. Unter dem hebr. chapharperah (3 Mo. 11,30) ist wahrscheinl. der in Ruinen und öden Plätzen wühlende Nager Spalax typhlus, der Blindmoll, zu verstehen, der mit dem europäischen Maulwurf viele Ähnlichkeit hat, aber kein Insektenfresser wie dieser, sondern ein Nagetier ist (Jes. 2, 20) und ausschließlich von Vegetabilien wie Rüben und Zwiebeln lebt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Maus","erklaerung":"Maus, hebr.’akhbar. Unter diesem Namen begreift sich eine Reihe von Nagern, wie Rennmaus, Springmaus, Hamster, Siebenschläfer, Feldmaus usw., von denen Tristram 23 Arten für Palästina kennt. Da 3 Mo. 11, 29 die Mäuse als unrein bezeichnet werden (Jes. 66. 17), so sind wohl darunter namentlich die Arten der Wüstenspringmaus Haltomys jaculus und Psammomys obesus verstanden, welche auch heute noch als Leckerbissen gelten, wie von den Römern schon Myoxus glis bes. gemästet wurde. Das Fleisch schmeckt ähnlich wie das der Feldhasen. — Als verheerende Plage für die Felder kommen die Maus vor 1 Sa. 6, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mea","erklaerung":"Mea, ein befestigter Turm zu Jerusalem, Ne. 3, 1; 12, 39; wahrsch, nördlich von der Tempelterrasse.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meara","erklaerung":"Meara (d. h. Höhle) der Zidonier, eine Jos.13, 4 genannte, von den Israeliten nicht eroberte Ortlichkeit, lies: „von Meara der Sidonier bis Aphek.“ Meara ist entweder eine unbekannte Stadt oder = Höhle. Buhl denkt an die Astartegrotte Mugharet Fardsch an der Südgrenze des sidonischen Gebietes, nicht weit nördlich vom Nahr Kasimije.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Medad","erklaerung":"Medad (Liebender), s. Eldad.","author":null,"verweis":"Eldad","imageList":[]},{"begriff":"Medeba","erklaerung":"Medeba (Medba, d. h. stehende Wasser — Zisternen boten den Bewohnern dieser Gegend das einzige Wasser), Stadt des Amoriterkönigs Sihon, 4 Mo. 21, 30, der in der Nähe von den Israeliten geschlagen wurde, später im Besitz des Stammes Ruben, Jos.13, 9. David schlug hier die Ammoniter, 1 Chr. 19. Später wurde Medeba wieder moabitisch, Hes. 25, 9. Jesaja und Jeremia weissagen ihren Untergang, Jes. 15, 2; Jer. 48, 3. In den Makkabäerkämpfen wird sie genannt 1 Makk. 9, 36. Später wurde sie ein christl. Bischofsfitz. Ihre Ruinen, Madeba, liegen 1⅓ Stunden südlich von Hesbon auf einem Felshügel, 896 m hoch: Spuren einer Stadtmauer, eines Kastells, mehrerer Tempel.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Medien, Meder","erklaerung":"Medien, Meder (ebr., assyr., neubabyl. Madai, assyr. auch voller Amadai) war ursprünglich der Name eines eranischen (arischen), den Persern nah verwandten Volksstammes in den Hochländern zwischen dem Kaspischen Meer und Babylonien. Erst verhältnismäßig spät, gegen das Ende des Assyrerreiches, scheint unter Kyaxares (624–584 v. Chr.) das medische Reich mit der Hauptstadt Agmatânu (Ekbatana, s. d. Art. Ahmetha) gegründet worden zu sein, das aber schon unter des Kyaxares Nachfolger Astyages (Istuvigu, 584 bis 553) dem Perserkönig Kyros zur Beute fiel. Das Zentrum der altmedischen Macht, in welche sich zur Assyrerzeit noch verschiedene Stammesfürsten teilten, war wohl das unweit vom heutigen Teheran in Nord-persien gelegene Ragâ (Rhages des Tobiasbuches, 1, 16; 4, 21 u. ö.), heute Rai, südlich vom Demawend, der als das Biknigebirg schon 744 v. Chr. von Tiglatpileser IV. erwähnt wird, während der „weiße Berg“, bis zu welchem Samfi-Hadad VI. (824–812) vordrang, vermutlich der Elwend bei Ekbatana war. Der wahrscheinlich von Sargon nach Medien deportierten Israeliten wird 2 Kö. 17, 16 u. 18, 11 gedacht. Jeremias weissagt schon unter Nebukadrezar den durch die „Könige der Meder“ herbeizuführenden Sturz Babels (51, 11. 28 und vgl. 25, 25 und Jes. 21, 2, wo auch Elam mitgenannt ist) und Jes. 13, 17 f. werden die Meder in ähnlichem Zusammenhang als grausame Bogenschützen, die weder Silber suchen noch nach Gold fragen, bezeichnet. Die stereotype Benennung der Perser und ihrer Könige als Perser und Meder (z. B. Esth. 1, 3. 14. 18; 10, 2; Da. 5, 28 u, ö.; 1 Makk. 1, 1; 6, 56; 14, 2; Jud. 16, 12) hat darin ihre inschriftliche Bestätigung, daß Xerxes I. „König der Perser und vom Land Madai“ tituliert wird. Es spricht sich in diesem Titel zugleich die hohe Stellung aus, welche die persischen Eroberer noch lange nach ihrem Sieg über die Meder, diesem stammverwandten Volke, von dem sie vielleicht mehr als wir ahnen, entlehnten, eingeräumt haben; die Mager, welche in der Religion der Perser eine so wichtige Stelle einnahmen, werden von Herodot als einer der sechs Hauptstämme der Meder bezeichnet, wobei sich die Analogie mit den Leviten von selbst aufdrängt. Die Hauptrolle spielten die Meder unter dem oben genannten Astyages und seinem Vorgänger Kyaxares, welch letzterer wohl der Mederkönig gewesen sein wird, der im Bunde mit Nabopolassar Ninive eroberte (607 v. Chr.); von einem medischen Weltreich, wie man aus dem Buch Daniel schließen zu müssen glaubte, kann jedoch keine Rede sein. Daß die Bezeichnung des medischen Feldherrn des Khros, des Gobrhas, als des „Meders Darius“ (Da. 6, 1), der erst in einem späteren Teil des Buches, Da. 9, 1, zu einem König und zu einem Sohu des Xerxes gemacht wird, nur einem Schreibfehler ihre Entstehung verdankt, wurde schon S. 65 (Art. Babylonien) bemerkt. In der Völkertafel, 1 Mo. 10, 2 1 Chr. 1,5 wird Madai unter den Söhnen Japheths an dritter Stelle aufgeführt; auch wenn Madai hier erst ein späterer Einschub sein sollte (die älteste Borlage hatte vielleicht nur Magog, Javan und Tiras als Widerspiegelung der geograph. Verhältnisse der Zeit bald nach Mose), so ist doch beachtenswert, daß Paras = Persien fehlt, was für die Abfassung der letzten Redaktion zum mindesten auf die Zeit vor dem Exil hinweist. — Im Jahr 330 v. Chr. fiel Persien mit Medien an Alexander den Großen, dann an die Seleuciden und um 250 v. Chr. an die Parther oder Arsaciden; so treten auch noch in der Apostelgeschichte 2, 9 Parther und Meder beim Pfingstfest nebenein ander auf.","author":"F. Hommel.","verweis":"Ekbatana","imageList":[]},{"begriff":"Meer","erklaerung":"Meer. Das hebr. Wort (jam) bezeichnet Ansammlung des Wassers: „und die Sammlung der Wasser nannte er Meer“, 1 Mo. 1, 10 (vgl. Pr. 1, 7: alle Wasser laufen ins Meer). 1) Daß die Hebräer nicht nur einen Begriff, sondern eine deutliche u, lebendige Vorftellung vom Meer hatten, ist sehr natürlich. Es ist gross und weit, Ps. 104, 25, es siedet, Hi. 41, 22, es wütet und wallet, Ps. 46, 4, wird plötzlich ungestüm, Hi. 26, 12, es brauset mit seinen Wogen, Ps. 65, 8; 96, 11; 98, 7; Lu. 21, 25, es ist groß und Bild des Unendlichen, Klagel. 2, 13, grundlos tief, für Menschen unergründlich, Hi. 38, 16, vielfach gefährlich, Sir. 43, 26 f., für viele das Grab, Off. 20, 13. — Aber es ist doch trotz aller Gewalt und Macht, die in ihm liegt, seinem Schöpfer untertan und von ihm abhängig. Gott hat gemacht Himmel, Erde und Meer, Ps. 146, 6; Ne. 9, 6; Ap. 14, 15; Off. 14, 7, er hat dem Meer sein Ziel gesetzt, Spr. 8, 29, er hält das Wasser im Meer zusammen, Ps. 33, 7, er läßt es herausbrechen, aber fetzt ihm auch Riegel und Türen und heißt sich legen seine stolzen Wellen, Hi. 38, 8–11. Gott ist es, der Himmel und Erde, das Meer und das Trockene bewegen kann, Hag. 2, 6, er findet und hat auch im Meer seinen Weg, Ps. 77, 20, er „gehet auf den Wogen des Meeres“, Hi. 9, 8, und wunderlich ist es, daß (durch ihn) auch das Schiff seinen Weg mitten im Meer findet, Spr. 30, 19, von ihm aber kommt es auch, daß die Schiffe zerbrochen werden mitten im Meer, Ps. 48, 8. — Das Meer „flieht“ vor dem Herrn, Ps. 114, 3. 5, er stillt sein Brausen, 65, 8, er bringt es durch sein Wort zur Ruhe, Sir. 43, 25. Der Herr darf nur seine Hand ausrecken über das Meer, Jes. 23, 11, er kann das Meer ins Trockene verwandeln, Ps. 66, 6, mit seinem Schelten, Jes. 50, 2, er zerteilet das Meer, Ps. 78, 13, er zwingt es, seine Toten wiederzugeben, wenn er es befiehlt, Off. 20, 13. Er herrscht von einem Meer bis ans andere, Ps. 72, 8, und sein Lob hallt auch vom Meer wider, Ps. 69, 35, bis endlich auch Das Meer einmal nicht mehr sein wird, Off. 21, 1. — 2) Daß alle diese Vorftellungen hauptsächlich von dem den Israeliten nächstliegenden Meer, dem Mittelländischen, genommen sind, ist anzunehmen. (Ein anderes, das in ihrer Geschichte von Wichtigkeit geworden ist, ist das Rote Meer, s. Art. Schilfmeer). Das Mittelländische Meer ist gemeint, wenn vom „großen Meer“ die Rede ist: 4 Mo. 34, 6 f.; Jos. 1, 4; Hes. 47, 10, oder auch, wo nur Meer überhaupt genannt ist, Jos. 19, 26. 29; Ap. 10, 6. Es heißt auch das Philistermeer, 2 Mo. 23, 31, oder das „Meer gegen Abend“ 5 Mo. 11, 24; Sach. 14, 8 (im Unterschied vom „östlichen“, „vorderen“, d. h. dem Toten Meer). Zu diesem Meer schaute Elia aus, ob nicht eine Wolke auffteige, die den Regen nach langer Dürre bringt, 1 Kö. 18, 43 ff. Auf dieses Meer flieht Jona (1, 3), auf ihm fuhren die Tharsisschiffe (s. Schiff), trieben die Phönikier ihren Handel, der sie so reich machte. Paulus fährt über dasselbe nach Kleinasien und nach Europa, bringt „Tag und Nacht zu in der Tiefe des Meeres“, 2 Kor. 11, 26, und erleidet auf demselben Schiffbruch, Ap. 27. Über den in der Schrift genannten besonderen Teil desselben, das Adriatische Meer, s. Adria. — 3) Meer heißen übrigens in der Schrift auch die größeren Seen Palästinas, das Tote Meer (s. Salzmeer) und das Galiläische Meer, s. d. Letzteres ist natürlich gemeint, wenn Jesus auf dem Meer wandelt, Mt. 14, 25, das er bedroht, daß es ganz stille wird, 8, 26 f. An dieses denkt er bei seinem Gleichnis vom Netz, das ins Meer geworfen wird, 13, 47, an dieses schickt er den Petrus, 17, 27 usw. — Einigemal werden auch sonst größere Gewässer in der prophetischen Sprache als Meer bezeichnet, Jes. 21, 1; Na. 3, 8. — 4) Über das eherne Meer im salomonischen Tempel vgl. Handfaß. — 5) Besondere Ausdrücke, in denen das Meer nach irgend einer Seite hin verwendet oder verglichen wird: Jak. 1, 6 (der Zweifler ist unruhig wie die Meereswoge); Judä 13; Jes. 57, 20 (die Gottlosen wie ein ungestümes Meer); Mi. 7, 19 (er wird unsere Sünden in die Tiefen des Meeres werfen = sie gänzlich vergeben und vergessen); 5 Mo. 30, 13 (Sinn: das Gesetz Gottes ist nicht fern, fremd, unerreichbar). — 6) Das gläserne Meer, gleich einem Krystall, das der Seher der Offenbarung vor dem Thron Gottes sieht, Off. 4, 6, an dem die, „die den Sieg behalten,“ ihr Loblied singen, 15, 2 (vgl. 22, 1), ist ein Bild der Heiligkeit, Reinheit und Vollkommenheit Gottes und des ewigen, seligen Lebens, das von ihm ausgeht und den Vollendeten zuteil wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meerdrache","erklaerung":"Meerdrache s. Leviathan.","author":null,"verweis":"Leviathan","imageList":[]},{"begriff":"Meerschiff","erklaerung":"Meerschiff s. Schiff.","author":null,"verweis":"Schiff","imageList":[]},{"begriff":"Meerwunder","erklaerung":"Meerwunder übersetzt Luther Jak. 3, 7 für Meertiere überhaupt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Megiddo","erklaerung":"Megiddo [babyl. Makida in den Tell-el-Amarnabriefen, wo ein Fürst Biridia von Megiddo erwähnt wird, altägypt. Makita] eine sehr alte Stadt, deren Bewohner Josua zinspflichtig machte, 17, 11. 12; Ri. 1, 27, gehört später zum Gebiet Isaschar, wurde aber doch Manasse zugeteilt, Jos. 17, 11. Schon lange vor Mose wird die wichtige Stadt, welche die Kisonebene und die Aufgänge zum Gebirg Ephraim beherrschte, von dem Ägypterkönig Thutmes III. erwähnt. Salomo stellte sie als Festung wieder her, 1 Kö. 4, 12; 9, 15. An den Wassern Megiddo, dem Kison, der von dort her seinen Hauptarm (Ledschun) erhält, siegte Barak über Sisera, Ri. 5, 19; in der „Ebene Megiddo“ erlag Josia dem Pharao Necho, 2 Kö. 23, 29, und starb in Megiddo, wo einst auch der König Ahasja von Juda, 2 Kö. 9, 27, seinen Tod gefunden hatte. Seit Robinson hält man Megiddo meist für das Legio Eusebs, jetzt el-Leddschun. A. Schlatter hat diese Annahme eingehend bekämpft (Topogr. S. 290 ff.). Er identifiziert Legio mit dem Bischofssitz Maximianopolis, welches Hieronymus für das Hadad Rimmon Sach. 12, 11 erklärt, und schlägt für Megiddo Djeda am Nordrand des westl. Teils der Ebene vor. Conders Vermutung, es sei = Chirbet el Medschedda bei Beisan-Skythopolis, hat nur den ähnlichen Namen für sich. Megiddo = el-Leddschun ist ohne Zweifel für einen Kampf zwischen dem König von Juda und dem Ägypter auffallend (vgl. Öttli, Geschichte Israels S. 436 f.). Neuerdings sucht man Megiddo in den vom deutschen Palästinaverein ausgegrabenen Ruinen von Tell-el-Mutesellim.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mehl","erklaerung":"Mehl wird aus den Getreidekörnern durch Stoßen im Mörser (s. d. Art.) oder durch Mahlen (s. Mühle) bereitet. Vom gewöhnlichen Mehl wird im A. T. noch eine feinere Sorte Weizenmehl (Luther: Semmelmehl) unterschieden, 1 Mo. 18, 6; 1 Kö. 4, 22. Letztere war für die Speiseopfer vorgeschrieben, 2 Mo. 29, 2. 20; 3 Mo. 2, 1 ff.; 4 Mo. 6, 15, während beim Eiferopfer, 4 Mo. 5, 15, das minderwertige Gerstenmehl verordnet war. In 1 Sa. 25, 18 sind nach dem Grundtext statt Mehl geröstete Weizenkörner zu verstehen, was Luther sonst auch durch „Grütze“ gibt.","author":null,"verweis":"Mühle","imageList":[]},{"begriff":"Mehltau","erklaerung":"Mehltau übersetzt Luther Spr. 28, 3, wörtlich: wie ein (das Erdreich) fortschwemmender Regen, der kein Brot bringt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mehola","erklaerung":"Mehola Ri. 7, 22; 1 Kö. 4, 12, s. Abel 2).","author":null,"verweis":null,"imageList":[]},{"begriff":"Meholathiter","erklaerung":"Meholathiter von Abel Mehola, s. d.","author":null,"verweis":"Abel","imageList":[]},{"begriff":"Mehusal","erklaerung":"Mehusal, richtiger „aus Usal“; der alte Name von Sana, Hauptstadt von Jemen, Hes. 27, 19.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meile","erklaerung":"Meile s. Maß S. 467.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"Meineid","erklaerung":"Meineid, eine wissentlich falsche Versicherung mit Berufung auf den allwissenden, heiligen und gerechten Gott, ist eine im zweiten Gebot verbotene Entheiligung des Namens Jahvehs (3 Mo. 19, 12), die Gott verhaßt ist und seinen Zorn herbeizieht (Sach. 8, 17; Jos. 9, 20). Merkwürdigerweise ist keine bürgerliche Strafe darauf gesetzt, sondern Gott selbst will Rächer sein (2 Mo. 20, 7; 1 Kö. 8, 31.32; Mal. 3, 5; Sach. 5, 3, mo zu übersetzen ist: alle Meineidigen sollen weggefegt werden). Auch beim Reinigungseid einer des Ehebruchs beschuldigten Frau (s. Ehe S. 133) will Gott selbst die Justiz in die Hand nehmen (4 Mo. 5, 27). Hingegen wenn etwas Gefundenes, Anvertrautes oder Geraubtes durch einen falschen Reinigungseid verleugnet wurde und es reute den Sünder, so konnte er nach Ersatz des Abgeleugneten mit Hinzufügung eines Fünftels vom Wert durch ein Schuldopfer versöhnt werden (3 Mo. 6, 2 ff., 5, 1 ff.), desgleichen wenn einer unbedacht einen promissorischen Eid geschworen und nicht gehalten hatte (3 Mo. 5, 4), oder wenn er, vom Richter als Zeuge beschworen, ob er etwas wisse, seine Mitwissenschaft etwa an einem Diebstahl verschwiegen hatte (3 Mo. 5, 1, vgl. Spr. 29, 24), so gab es dafür ein Opfer, 3 Mo. 5, 6–13. Gerade in der roheren Urzeit war die Furcht vor dem Meineid groß, auch ohne bürgerliche Strafbestimmung (vgl. Jos. 9, 19. 20 und 2 Sa. 21, 2; Ri. 21, 7. 18; 17, 2; 1 Sa. 14, 24) und es gilt als Merkmal des Gerechten, daß er den Eid hält, auch wenn es ihm zum Schaden ist, Ps. 15, 4; 24, 4. Hingegen klagen die Propheten über Häufigkeit des Meineid, Jer. 5, 2; 7, 9. Namentlich wird das schreckliche Schicksal des Zedekia auf seinen Meineid gegen Nebukadnezar zurückgesührt, 2 Chr. 36, 13; Hes. 17, 16. 18. Meineid rechnet Wsh. 14, 25 zu dem bei den Heiden Alltäglichen, und in der Tat zeigt sich die Graeca fides in dem Eidbruch des Antiochus V. (1 Makk. 6, 62) und des Apostaten, des Hohepriesters Alcimus (1 Makk. 7, 15, vgl. 9, 55. 56). Indes waren auch die späteren Juden bei den Römern wegen leichtsinnigen Schwörens übel berüchtigt. Zwar trug man von seiten der gesetzlich Strengen Bedenken gegen alles Schwören (Pr. 9, 2); aber um so erfinderischer war die Kasuistik der Pharisäer, auszumitteln, welche Eide verbindlich seien, welche nicht (Mt. 23, 16–22; 5, 33–37). Das Schreckliche am Falscheid ist, daß man Gott zum Werkzeug der Lüge herabsetzt und somit Gottes spottet. Das schnelle Zeugnis des Herrn (Mal. 3, 5) macht sich zunächst durch ein Brandmal im Gewissen fühlbar, und wenn auch eine Zeitlang nichts erfolgt (Pr. 9, 2), zuletzt wird die Strafe nicht ausbleiben, Off. 21, 8; 22, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meinung","erklaerung":"Meinung im Gegensatz zu Gebot, das Gebiet der Kasuistik betreffend. Über die Unauflöslichkeit der Ehe hat der Apostel ein Gebot des Herrn; aber über die Anwendung desselben auf gemischte Ehen, über den Vorzug der Ehelosigkeit gibt er als glaubiger Christ eine Meinung ab, die immerhin beachtenswert ist, 1 Kor. 7, 25. 40. Die Meinung, in welcher jeder gewiß sein soll (Rö. 14, 5), betrifft Adiaphora, Essen und Nichtessen, Tagehalten und Nichthalten. Beides kann dem Herrn geschehen. Die freiere Ansicht ist zwar richtiger, aber auch in einem engen Fahrwasser kann das Schiff ohne Unstoß (des Gewissens) fahren, während Unsicherheit des Gewissens ein großes Übel ist. Einerlei Meinung soll in einer Christengemeinde herrschen, 1 Kor. 1, 10; daß es aber auch eine antichristliche Einheit gibt, s. Off. 17, 13. 17. In 2 Tim. 3, 10 bedeutet es die Grundfätze, nach denen der Apostel sein Amt verwaltet. In Phi. 1, 15 bedeutet es das Wohlgefallen an Paulus und seiner Lehre, das etliche zu Mitarbeitern aus reinen Beweggründen machte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meister","erklaerung":"Meister. 1) a. im Gegensatz zum Schüler (Lu. 6, 40), wer eine Kunst so versteht, daß er sie auch andere lehren kann, z. B. Musik (1 Chr. 25, 7); Sterndeutung (Jes. 47, 13); Metallbereitung (1 Mo. 4, 22; 1 Kö. 7, 14); Juwelierkunst, Weben u. Sticken (2 Mo. 38, 23). Die Hebräer könnten nach der Länge der Zeit Lehrer, nicht ABCschüler im Wort von der Gerechtigkeit fein, Hbr. 5, 12. Hingegen wollen die Irrlehrer, 1 Tim. 1, 7, der Schrift Meister, genauer Gesetzeslehrer sein, ohne über das Wesen des Gesetzes sich klar zu sein. b. im Gegensatz zum Werk = Verfertiger (Jes.29, 16; Rö. 9, 20; Sir. 9, 24). So ist Wsh. 14, 10 der Meister der Verfertiger des Götzen. — 2) Von Gott wird es gebraucht Jes. 33, 22 im Sinn von Gebieter; Jes. 45, 11 ist es der Bildner Israels mit unbedingtem Hoheitsrecht; Jer. 3, 4 es der Mann Israels; Jes. 63, 1 bedeutet es: mächtig zu helfen. — 3) Von Christo. Wo er Meister genannt wird, heißt es im Grundtext teils Rabbi, Joh. 3, 2; 9, 2; 11, 8, teils Lehrer, Mt. 8, 19; 12, 38; 19, 16; 22, 16; 24, 36; Mk. 4, 38; 5, 35; Lu. 11, 45; 12, 13, teils Aufseher (Lu. 9, 33; 8. 24. 45; 17, 13), welche Ausdrücke nach Joh. 1, 38 und 20, 16 gleichbedeutend sind. Die damaligen Schriftgelehrten, überhaupt Religionslehrer ließen sich gern so nennen, Mt. 23, 7; Joh. 3, 10. 26, und der Herr nimmt den Titel an (Joh. 13, 13), obwohl er ihn dem reichen Jüngling und Nikodemus gegenüber nicht ausreichend findet. In seiner Gemeinde hingegen verbietet er diesen Titel, Mt. 23, 8. 10. Weil hier alle von Gott gelehrt sind, fällt der Unterschied von Gelehrten, Obersten und Laien weg (Joh. 7, 48. 49; Ap. 4, 13) und Einer ist Meister, Christus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Melchisedek","erklaerung":"Melchisedek = König der Gerechtigkeit, gerechter König. So hieß der königliche Priester von Salem zur Zeit Abrahams, 1 Mo. 14, 18–20. Nach dem Sieg über Kedor Laomer, durch den Abraham zunächst Lot, mit ihm aber auch die aus Sodom weggeführte Beute wieder freigemacht hatte, ehrt ihn auf dem Rückmarsch der König von Salem dadurch, daß er seiner Mannschaft Brot u. Wein bringt und Abraham selber im Namen des höchsten Gottes segnet. Darauf ehrt Abraham seinerseits den Priester dadurch, daß er ihm von der Beute den Zehnten gibt. Während sonst in der Geschichte der Patriarchen die Trennung von den Kanaanitern vollständig durchgeführt ist, kommt es hier, als Abraham durch die Vertreibung der plündernden Schar und die Befreiung der Gefangenen zum Wohltäter des Landes wird, zu einem Akt der Gemeinschaft, sogar gottesdienstlicher Gemeinschaft, die sich als weissagendes Vorzeichen weit über die sonst gültigen Zustände erhebt. Die Vereinigung des königlichen und des priesterlichen Amts, ebenso der Gottes-name, den Melchisedek anruft (El Eljon), haben in der phönikischen Tradition Parallelen. Salem, die Stadt Melchisedeks, hat die Judenschaft in der nachexilischen Zeit mit Jerusalem identifiziert, wodurch diese Geschichte für sie noch eine verstärkte Bedeutung erhielt. Dafür läßt sich Ps. 76, 3 anführen, weiter Joh. 10, 3, wo in den Erinnerungen an die Eroberung des Landes ein Adoni-Zedek (synonym mit Melchisedek) als König von Jerusalem zum Vorschein kommt, und vor allem, daß die assyrischen Briefe aus Kanaan vor der Einwanderung Israels den Namen und die Bedeutung Jerusalems schon für jene Zeit belegen. Die palästinensische Christenheit des 4. Jahrh. hat das Salem des Täufers, Joh. 3, 23, und das des Melchisedek identifiziert u. es in dem südlich von Besan am Jordan liegenden Salem wiederzufinden geglaubt. Eine dritte Möglichkeit entsteht daraus, daß ein Salem auch am Nordrand der Ebene bei Sichem liegt, in die auch sonst die auf die Patriarchenzeit zurückweisenden Namen, Hain More, Grab Josephs, Brunnen Jakobs, führen. Dieses Salem ist wahrscheinlich 1 Mo. 33, 17 genannt: „Jakob kam nach Salem, der Stadt Sichems“. Der große Abstand, in dem die Begegnung Melchisedeks mit Abraham von der ganzen Geschichte Israels steht, hat die auf die Bibel aufmerksame Gemeinde zu allen Zeiten beschäftigt. Dies zeigt sich zuerst in Ps. 110, 4, wo der verheißene König sein Vorbild in Melchisedek erhält, weil er das königliche u. das priesterliche Werk vereinen wird. Philo, der für die biblische Geschichte gar kein Verständnis besaß, sondern sie nur als Bilder von geistigen Zuständen deutete, fand in Melchisedek nicht eine menschliche Tugend oder Stufe der Frömmigkeit, sondern, weil Melchisedek als Priester sogar über Abraham gestellt ist, das Bild des göttlichen Worts, das die Seele mit himmlischer Nahrung speist und tränkt. In der Synagoge hat die herrschende Auslegung den Gedanken abgewehrt, ein Heide könnte Abraham gesegnet haben, und darum Melchisedek mit Sem identifiziert, der nach den Zahlen der Genesis noch über Abrahams Wanderung nach Kanaan hinaus am Leben war. Wo gnostische Gedanken Einfluß hatten, kam man leicht auf die Vermutung, Melchisedek sei ein Engel gewesen; so z. B. Origenes. Das N. T. bewährt auch an dieser Stelle die Besonnenheit, mit der es sich von allen solchen exegetischen Dichtungen weg- und zum Text der Schrift zurückwendet. Keine dieser Spekulationen findet in das N. T. Eingang. Der Hebräerbrief hat Ps. 110, 4 nachdrücklich als Beweis dafür benützt, daß das Priestertum Jesu das alttestamentliche Priestertum weit übertreffe, Kap. 7, vorbereitet durch 5, 6. 10; 6, 20. Der Zeitpunkt ist, daß die Verheißung dem Christus ein ewiges Priestertum zuspricht, wie auch Melchisedek ein solches hat. Wie wir uns aber bei Melchisedek die Ewigkeit seines Priestertums zu denken haben, darüber spricht der Hebräerbrief nicht, eben weil er nicht auf Melchisedek, sondern einzig auf Jesu Versöhneramt den Glauben der Gemeinde stellt. Auch das ist ihm in Ps. 110, 4 von Bedeutung, daß die Einsetzung des neuen Priesters durch einen göttlichen Eid geschieht. Damit ist nun der Bericht 1 Mo. 14 verbunden, der Name des Priesters und der seiner Stadt, seine unvermittelte Erwähnung, ohne daß er mit den Geschlechtstafeln von 1 Mose irgendwie verbunden würde, die Segnung, die er Abraham gibt, und des Zehnten, den er von ihm empfängt, womit er auch über Levi und Aaron erhöht ist, da ja Abraham der Stammvater Levis war. Mit all dem wird dargetan, daß die Verheißung der Schrift weit über das Priestertum Aarons hinausgeht. Verwirklicht ist aber dieses neue Priestertum nicht schon in Melchisedek, sondern in Jesus allein.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Melecheth","erklaerung":"Melecheth s. Himmelskönigin.","author":null,"verweis":"Himmelskönigin","imageList":[]},{"begriff":"Melite","erklaerung":"Melite. Diese Insel, auf der Paulus schiffbrüchig ankam, Ap. 28, 1 ff., ist ohne Zweisel das bekannte Malta. Früher hat man auch wohl an eine Insel Meleda unweit Ragusa an der dalmatischen Küste gedacht, deren Lage aber nicht paßt. Malta, ca. 323 qkm groß, 12 Meilen von Sizilien, 26 von Afrika entfernt, ist ein 360 w hohes Kalkplateau, bessen vermitterte Oberfläche nur dünne Ackerkrume trägt, dem aber durch großen Fleiß Wein, Baumwolle, Südfrüchte, z. B. die besten Orangen Europas abgewonnen werden. Die Einwohner waren von phönikischer Herkunft, daher sie Lukas V. 4 Barbaren (Luther: Leutlein) nennt. Die Stelle, wo Paulus ans Land kam, wird von der Tradition als „St. Pauls Bucht“ bezeichnet, wahrscheinlich mit Recht: sie liegt im Nordwesten der Insel. Malta hat oft seinen Herrn gewechselt: es herrschten hier nacheinander Phöniker, Karthager, Römer, Araber, Griechen, Normannen, Neapel, Johanniter 1530 bis 1798: seit 1800 ist es englisch.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Melone","erklaerung":"Melone 4 Mo. 11, 5, die Wassermelone Cucumis citrillus L. (vgl. Gurke). Hebr. abbatichim (heute noch bettich), wird als eine Hauptnahrung des Fellachen in ganz Ägypten und den Oasen gebaut.","author":null,"verweis":null,"imageList":[]},{"begriff":"Melzar","erklaerung":"Melzar Da. 1, 11. 16 wohl sicher ein Amtsname, nicht wie Luther es mit den alten Übersetzern aufgefaßt, ein Personenname, und dann sehr wahrscheinlich mit Friedr. Delitzsch als Lehnwort aus dem babylon. mazzar Wächter, Aufwärter, also etwa Truchseß, zu erklären.","author":"E. Hommel.","verweis":null,"imageList":[]},{"begriff":"Memphis","erklaerung":"Memphis s. Noph.","author":null,"verweis":"Noph","imageList":[]},{"begriff":"Menahem","erklaerung":"Menahem (b. i. Tröster), Sohn Gadis, ein glücklicher Thronbewerber in den Wirrnissen nach dem Tode Jerobeams II. im Reich Israel. Den Weg zum Thron bahnte er sich sreilich durch Gewalttat. Als Oberfeldherr des Königs Sacharja, des Sohnes von Jerobeam II., in Thirza stationiert, eilte er auf die Kunde von der Ermordung des Sacharja durch Sallum nach Samaria u. crschlug den Königswörder, um selbst den Thron zu besteigen. Nachher unternahm er einen Kriegszug gegen die Stadt Tiphsah, die sich ihm widersetzt hatte (s. d. Art.), verwüstete dieselbe und verfuhr gegen die Einwohner mit großer Grausamkeit (2 Kö. 15, 16). Vielleicht nimmt Sach. 11, 8 auf diese Zeit, wo in Israel binnen eines Monats drei Könige nacheinander folgten, Bezug. Jedenfalls schildert Hosea diese königsmörderische Zeit (7, 4–7). Je weniger Vertrauen Menahem bei seinem Volk sich zu erwerben wußte, desto mehr griff Unordnung im Lande um sich. So richteten sich die Blicke aufs Ausland (Hos. 7, 11. 13–16): die einen suchten ihre Stütze bei Ägypten, Menahem dagegen suchte sich zu halten durch Anschluß an die Assyrer. Diese besetzten unter Tiglatpileser (s. d. Art.) das Land und stützten den Thron Menahems. Aber die Hilfe mußte mit einem starten Tribut, der auf die Besitzenden (ca. 60 000 Familien) umgelegt wurde, bezahlt werden, vgl. 2 Kö. 15, 19 f. Auch blieb Israel seitdem von den Assyrern abhängig. Im übrigen erreichte Menahem seinen Zweck. Nach dem Königsbuch regierte er 10 Jahre. Ihm folgte (737?), nur kurz, sein Sohn Vekahja.","author":null,"verweis":null,"imageList":[{"path":"m_images/0011.png","description":"Abb. 1. Die St. Pauls-Bucht auf Malta.","width":507,"height":343}]},{"begriff":"Mene, mene, tekel, u-pharfin","erklaerung":"Mene, mene, tekel, u-pharfin, hieß nach Da. 5, 25 die rätselhafte Inschrift, die beim Gastmahl Belsazars (s. d.) an der Wand von unsichtbarem Finger geschrieben (vgl. 5, 5) erschien, und als deren sreie Deutung 5, 26–28 „gezählet, gewogen und zerteilet“ gegeben wird. Der ursprüngl. Sinn dieser aramäischen Worte ist jedoch höchst wahrscheinlich: eine Mine (siehe Art. Maß und Gewicht) [und noch] eine Mine und ein Sekel (d. i 1/60 Mine) und noch zwei halbe (Minen), wobei die zweimalige Setzung der Mine auf Nebukadrezar (bezw. auf Nabonid, s. oben S. 65), der Sekel auf Belsazar, den Vertreter Nabonids, und endlich die zwei halben Minen auf die sich nun in das Reich teilenden, in des Kyros Person vereinigten Perser und Meder (vgl. auch den wohl beabsichtigten Anklang von pharsin auf Perser) bezogen sein werden; im Talmud, der ja auf babylonischem Boden erwachsen ist, findet sich der Vergleich eines vollwertigen Mannes mit einer ganzen Mine (bezw. auch „Mina, Sohn einer Mine“), eines geringwertigen aber mit einer halben Mine („Mine, Sohn einer halben Mine“) oder dem Bruchteil einer Mine sehr häufig.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Menelaus","erklaerung":"Menelaus, ein griechisch gesinnter Jude zur Zeit des Antiochus Epiphanes (175–163 v. Chr.), brachte durch List das Hohepriestertum an sich, 2 Makk.4, 23 ff., beraubte den Tempelschatz 32, veranlaßte die Ermordung des früheren Hohepriesters Onias 34, und als er auch seinen Bruder Lysimachus (s. d.) zum Diebe am Heiligtum gemacht hatte, gelang es ihm doch durch Bestechung, die eigene Freisprechung und die Hinrichtung seiner Ankläger zu erwirken, 39 ff. Später gab er den Tempel dem Antiochus Epiphanes selst zur Beraubung preis, 5, 15 ff., wurde aber endlich durch Lysias schiumpflich hingerichtet, 13, 3–8. Nach Josephus war Menelaus ein Bruder des Jason, den er verdrängte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meni","erklaerung":"Meni, nach Jes. 65, 11 eine Gottheit, der von den abgefallenen Juden Trankopfer dargebracht werden, und zwar unmittelbar nach dem Gott Gad, dem von den gleichen Leuten ein Tisch zugerichtet wurde, erwähnt, also möglicherweise (wie es auch Luther auffaßte) dessen Gemahlin. Wie Gad der Bedeutung des Wortes nach der „Glücksgott“ ist, so ist auch Meni eine Schicksalsgottheit, denn nach dem arabischen (vgl. dort manîjat Zuteilung, Schicksal) heißt menî geradezu „Schicksal“, womit auch das koranische manât „Todeslos“ verwandt ist; der Majestätsplural des letzteren Wortes, Manawâtu, bedeutet sogar eine im Nebatäerlande hoch gefeierte Gottheit, die Gemahlin des Hubal. — Ein anderes Meni steht Jer. 51, 27 (s. Art. Minni).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Mensch","erklaerung":"Mensch. 1) Seine Erschaffung. Der Mensch ist nach 1 Mo. 1 das letzte in der Reihe der irdischen Geschöpfe, eine Angabe, die durch alle Entdeckungen der Naturwissenschaft bestätigt worden ist. „Gott schuf sie, ein Männlein und ein Fräulein“ — auch diese Abstammung der Menschen von Einem Paar ist zwar schon oft angegriffen, aber nie widerlegt worden; die Naturwissenschaft, bezw. die Geschichtsforschung wird überhaupt nie über den Anfang des Menschengeschlechts etwas Bestimmtes ausmachen können. Für die religiöse Betrachtungsweise würde zwar an sich die Gewißheit genügen, daß alle Menschen ihrem inneren Kern nach gleichgeartete Wesen sind und darum alle in einem Himmelreich sich zusammenfinden können, Ap.17, 26 f. Allein diese wesentliche Gleichartigkeit ist nach allen Analogien eben durch Einheit des Blutes und der Abstammung vermittelt; wie denn die Bestreiter der einheitl. Abstammung auch den Glauben an die gemeinsame Bestimmung des ganzen Menschengeschlechts gewöhnlich aufgeben. — Die Erschaffung des ersten Menschen selbst ist 1 Mo. 2, 7 mit folgenden Worten beschrieben: „Gott der Herr machte den Menschen aus einem Erdenkloß, und er blies ihm ein den lebendigen Odem in seine Nase.“ Diese Worte sind übrigens nicht gemeint und auch nicht geeignet, uns eine anschauliche Vorstellung von dem Vorgang selbst zu gewähren. Neugierige Menschenaugen dürfen nie und nirgends in die geheime Schöpferwerkstätte Gottes hineinschauen. Die Worte weisen vielmehr darauf hin, daß von den zwei Bestandteilen des menschlichen Wesens, Leib und Seele, der eine, der Leib, aus denselben Stoffen besteht, wie rings die ganze Natur; eine Tatsache, welche der Verwesungsprozeß des Leichnams dem einfachen Beobachter enthüllt (1 Mo. 3, 19). Die Seele aber ist Gott selbst verwandt; es ist Gottes Odem oder Geist (s. d. Art.), der in dem Menschen lebt und webt und ihn zu einer „lebendigen Seele“, zu einem persönlichen Wesen, macht. — 2) Das Wesen und die Stellung des Menschen. Vergl. die Artt. Leib, Seele, Fleisch, Geist, Ebenbild; ferner die einzelnen Glieder, Sinne u. Fähigkeiten des Menschen. Im allgemeinen ist hier zu sagen: die Bibel erkennt ebenso die Hoheit des Menschen gegenüber den andern Geschöpfen, wie seine Niedrigkeit gegenüber dem Schöpfer. In ersterer Beziehung ist auf das göttliche Ebenbild und die damit verbundene Herrscherstellung des Menschen zu verweisen (1 Mo. 1, 26. 28). Seine Erhabenheit über die Tierwelt ist in der Erzählung 1 Mo 2, 20 ausgedrückt, daß unter den Tieren keine für ihn passende Gehilfin gefunden wird; und darin, daß sein Leben unter den besonderen Schutz Gottes gestellt wird (1 Mo. 9, 5. 6, vgl. auch Ps. 8, 6 f.). Aber höher als die natürliche Erhabenheit stellt die Bibel die sittliche Würde des Menschen; auch sie ist zwar dem Menschen von Gott mitgegeben, aber als ein Besitz, der immer aufs neue erworben und bewahrt werden muß, der auch verloren gehen kann. Diese sittliche Würde des Menschen tritt in den hohen Forderungen hervor, die an ihn gerichtet werden, in den Forderungen gottähnlicher Heiligkeit und Vollkommenheit (3 Mo. 19, 2; Mt. 5, 48); aber sie läßt sich auch messen an dem schweren Vorwurf, der jeden trifft, welcher diese Würde an sich selbst oder an andern mißachtet (Mt. 16, 26; 18, 6 f.). Dabei betont aber die Bibel durchweg, daß sowohl die natürliche Erhabenheit, als die sittliche Würde des Menschen ein Geschenk der unverdienten Gnade und Herablassung Gottes ist. So ruft gerade jener achte Psalm aus: was ist der Mensch, daß du sein gedenkest, und des Menschen Kind, daß du dich sein annimmst? (V. 5). Alle wirkliche Gerechtigkeit und Heiligkeit (s. d. Art.) ist ja vollends ein Gnadengeschenk Gottes, der sogar mit dem gefallenen Menschen in Gemeinschaft tritt. Was kann uns Menschen höher ehren, als die Liebe des Menschen- und Gottessohnes, der sich nicht schämet, uns Brüder zu heißen (Hbr. 2, 11), und als die Gemeinschaft des h. Geistes, der unsern Leib zu einem Tempel Gottes verklärt (1 Kor. 6, 19)? Welche höhere Würde können wir erlangen, als die Würde der Gotteskindschaft? (s. Kindschaft). Denn wenn wir von dem allem absehen, was wir durch Gottes unverdiente Gnade haben, so sind wir arme, schwache, hinfällige Geschöpfe, die vollends vor Gott alles Ruhms ermangeln. Diese Seite bezeugt die h. Schrift ebenso wie die erste. Schon das hebräische Wort für Mensch adam (= ein aus Erde Gebildeter) oder vollends aenosch (= ein Sterblicher, Hinfälliger) deutet auf seine Vergänglichkeit u. Niedrigkeit. Ein Mensch ist in seinem Leben wie Gras (Ps. 103, 15, vgl. 14 u. 16; 1 Pe. 1, 24); so lasset nun ab von dem Menschn, der Odem in der Nase hat (d. h. einen so flüchtigen Hauch, an dem sein Leben hängt); denn für was ist er zu achten (Jes. 2, 22)? ich bin Erde und Asche (1 Mo. 18, 27); ein Mensch, die Made, und ein Menschenkind, der Wurm (Hi. 25, 6); ist doch der Mensch gleich wie nichts (Ps. 144, 4)! — solche Bekenntnisse finden sich viele in der Schrift. Gott und Mensch sind, wenn man von Gottes Gnade absieht, die größten Gegensätze. Gott ist mehr als ein Mensch (Hi. 33, 12); ich bin Gott und nicht ein Mensch (Hos. 11, 9) u. dgl. Vermenschlichung Gottes u. Vergötterung eines Menschen ist daher beides ein Greuel (Rö. 1, 23; Ap. 12, 22; Hes. 28, 2). Vollends erniedrigt und seiner Würde entkleidet ist der Mensch durch die Sünde (s. d. Art.). — 3) Die Bestimmung des Menschen. Schon die Schöpfungsgeschichte lehrt, daß alle andern Geschöpfe um des Menschen willen geschaffen wurden, daß seinem Wohle alle Werke Gottes dienen müssen. Und zur Gewißheit wird das für den Christen, der die Liebe Gottes in Christo erfahren hat (Rö. 8, 32; 8, 28). Die Bestimmung der Menschen fällt darum zusammen mit dem Endzweck der ganzen Schöpfung. Das Reich Gottes, zu dem wir Menschen berufen sind, ist das Endziel der Wege Gottes (Eph. 1, 4 ff.), und unser Haupt Jesus Christus soll das Haupt der ganzen Schöpfung werden (1 Kor. 15, 27 f.). Im Lichte dieses Endes betrachtet, ist die ganze irdische Menschheitsentwicklung nur eine Vorstufe für die himmlische, vollendete Menschheit (1 Kor. 15, 47–49). Dieses Ziel verleiht der ganzen Geschichte der Menschheit ihre Bedeutung und erklärt den Anteil, den Gott an dieser Geschichte nimmt, ja die Tatsache, daß Gott selbst in diese Geschichte eingreift und sie ihrem Ziel entgegenführt — wie die ganze Schrift davon Zeugnis ablegt.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Menschengebote","erklaerung":"Menschengebote werden immer in tadelndem Sinn erwähnt, indem dabei nicht an die Gesetze der Obrigkeit, sondern an solche Gebote gedacht wird, welche gleichsam Gott, dem höchsten Gesetzgeber, ins Amt greifen, indem sie eine neue Art des Gottesdienstes (Jes. 29, 13) und einen neuen Weg der Seligkeit aufstellen (Mt. 15, 9. vgl. Aufsätze; Kol. 2, 22). Solche Menschengebote scheinen oft anfangs ganz unschuldig, ja wohlgemeint; aber sie führen, wie Jesus Mt. 15 zeigt, so leicht dazu, Gottesgebote zu entwerten, ja zu umgehen. Hos. 5, 11 ist dies nach der gewöhnlichen Erklärung auch der Sinn; andere übersetzen: er hat angesangen, dem Eiteln (den Götzen) nachzuwandeln.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Menschengriffel","erklaerung":"Menschengriffel s. Raubebald.","author":null,"verweis":"Raubebald","imageList":[]},{"begriff":"Menschenhüter","erklaerung":"Menschenhüter ist Gott Hi. 7, 20 angeredet, nicht im vertrauensvollen Sinn, wie Ps. 121 ihn ausspricht, sondern im Sinn des Mißtrauens = einer, der die Menschen belauert, um ihre Fehler aufzuspüren.","author":null,"verweis":null,"imageList":[]},{"begriff":"Menschenkind","erklaerung":"Menschenkind, ein Ausdruck, der eigentlich nichts anderes bedeutet als „Mensch“, aber es dem so Angeredeten oder Bezeichneten recht eindrücklich machen will, daß er von Haus aus ganz u. volle ein Mensch ist, nicht weniger und nicht mehr (z. B. Ps. 36, 8; 4 Mo. 23, 19). Übrigens ist der hebräische Ausdruck derselbe, wie in Menschensohn, z. B. in der häufigen Anrede Gottes an Hesekiel 3, 17 usw. (s. Menschensohn).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Menschenrute","erklaerung":"Menschenrute. Züchtigung für seine Missetaten mit Menschenruten gehört zu den väterlichen Liebesbeweisen Gottes, die dem Sohn Davids verheißen wurden (2 Sa. 7, 14). Sie stehen, wie V. 15 zeigt, als milde und nur das Wohl des Missetäters bezweckende Züchtigungen im Gegensatz zu dem Verwerfungsgericht, das z. B. einen Saul betraf. Ein ähnlicher Unterschied mit and. Gleichnis s. Jes. 28, 27 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Menschensohn","erklaerung":"Menschensohn. Die Bezeichnung Jesu als der Menschensohn kommt nur in den Evangelien vor, ferner Ap. 7, 55; Off. 1, 13 u. 14, 14. Jesus selbst hat sich nirgends darüber ausgesprochen, aus welchem Grund er gerade diesen Namen gewählt habe. Nach aramäischem Sprachgebrauch bedeutete Menschensohn soviel als Mensch, jemand, man, und es wäre kaum auffallend gewesen, wenn Jesus in dieser Weise in der dritten, statt in der ersten Person von sich gesprochen hätte, ohne dem Wort eine tiefere Bedeutung beizulegen. Allein daß Jesus sich nicht Sohn eines Menschen, sondern immer „der Sohn des Menschen“ genannt hat, legt es doch nahe, daß er einen besonderen Sinn mit dieser Bezeichnung verbunden hat. Den Sinn zwar wird es schwerlich gehabt haben, er sei ein wahrer, wirklicher Mensch; denn das hat sich für alle, welche mit Jesus zu tun hatten, von selbst verstanden. Auch den Idealmenschen oder das Urbild der Menschheit kann es nicht bezeichnet haben, denn dieser Begriff ist dem Alten Testament fremd. Näher liegt die Annahme, daß Jesus damit auf seinen Beruf als Messias hingedeutet habe. Nur muß man nicht behaupten, der Ausdruck „der Sohn des Menschen“ sei zur Zeit Jesu schon eine allgemein gebräuchliche Bezeichnung des Messias gewesen. Wäre der Ausdruck schon damals in diesem messianischen Sinn jedermann verständlich und geläufig gewesen, so hätte Jesus wohl nicht nötig gehabt, seinen Jüngern bei Cäsarea Philippi die bekannte Frage vorzulegen, Mk. 8, 27 ff.; Mt. 16, 13 ff.; Lu. 9, 18 ff. Am meisten hat die Annahme für sich, daß Jesus den Ausdruck einer Bibelstelle entnommen hat, welche ihm für seinen einzigartigen Beruf bedeutsam erschienen ist. Man wird hiebei weniger an die Anrede Menschensohn, welche sich bei dem Propheten Hesekiel (2, 1. 8; 3, 1; usw.) so oft findet, zu denken haben; auch nicht an Ps. 8, 5–7, eine Stelle, die zwar Hbr. 2, 6 ff. auf Christus gedeutet ist, nach dem ursprünglichen Sinn aber nur von der Herrlichkeit des Menschen handelt. Vielmehr scheint Jesus das Gesicht Daniel 7, 13 ff. im Auge gehabt zu haben: „Da kam einer wie eines Menschen Sohn mit den Wolken des Himmels heran bis zu dem Hochbetagten und wurde vor ihn gebracht. Dem wurde nun Macht, Ehre und Herrschaft verliehen, alle Völker, Nationen und Zeugen müssen ihm dienen“ usw. Also, was einst 1 Mo. 3, 15 dem Samen des Weibes verheißen war, das sieht nun der Prophet durch den Menschensohn, der vom Himmel kommt, in Erfüllung gehen. In ihm verkörpert sich die richtende wie die erlösende Offenbarung Gottes. Aus diesem Gedankengang heraus erklärt sich das Wort Jesu von den Tagen des Menschensohnes Lu. 17, 22 ff., besonders die Wiederkunftsreden Mk. 13, 26; Mt. 24, 30; Lu. 21, 27, sodann das Wort Mk. 8, 38; Mt. 25, 31, und die Rede vor dem hohen Rat, Mk. 26, 62; Mt. 26, 64; Lu. 22, 69, wo auch Ps. 110 hereinspielt. Als der zu diesem hohen Berufe von Gott Bestimmte hat der Sohn des Menschen Vollmacht, Sünden zu vergeben Mk. 2, 10, ist er Herr auch des Sabbats Mk. 2, 28, steht er im innigsten Verkehr mit Gott Joh. 1, 51, ist im Himmel Joh. 3, 13, wird verherrlicht Joh. 12, 23; 13, 31; Ap. 7, 55; Off. 1, 13. In den Leidensverkündigungen freilich klingt der scheinbare Widerspruch des äußeren Erleidens mit seiner inneren Hoheit hindurch Mk. 9, 31; 14, 41; Joh. 3, 14. vgl. Mt. 8, 20, der Sohn des Menschen hat nicht, da er sein Haupt hinlege, und Mk. 10, 45 sein Dienen mit der Hingabe des Lebens. Aber das ist gerade das Geheimnis des Menschensohnes gewesen, vgl. den Art. Jesus Christus.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Menschlich","erklaerung":"Menschlich hat im Gegensatz zu göttlich scheinbar oft geradezu den Sinn von sündlich, Mt. 16, 23: Du meinest nicht, was göttlich, sondern was menschlich ist; Jak. 3, 15, das irdisch, menschlich, teufelisch. Doch ist in der ersteren Stelle der genauere Sinn der, daß auch menschlich wohlgemeinte Gedanken den göttlichen Ratschluß nicht ergründen; vgl. Jes. 55, 8 f. In der zweiten Stelle heißt das griechische Wort „seelisch“ (dasselbe Wort wie 1 Kor. 2, 14, der natürliche Mensch, und Judä 19 fleischlich), und bezeichnet eine Denk- und Handlungsweise, die rein von den natürlichen Trieben und Leidenschaften der Seele sich leiten läßt; das Wort „irdisch“ will sagen, daß bei einem solchen Menschen der Gesichtskreis gar nicht über die Erde hinausgeht, während teufelisch die Freude am Bösen als solchen bezeichnet. — Rö. 6, 19: „ich muß m. davon reden“, b. h. mit einem den m. Verhältnissen entnommenen, der geistl. Sache eigentlich nicht ganz entsprechenden Gleichnis. — Eine m. Ordnung heißt die Obrigkeit, 1 Pe. 2, 13, nicht im Gegensatz zu Rö. 13, 1, wo sie von Gott verordnet heißt, sondern nur von dem ergänzenden Gesichtspunkt aus, daß ja äußerlich alle obrigkeitlichen Personen von Menschen in ihr Amt eingesetzt sind. Der Apostel betont dies, weil Christen sich so verhalten sollen, daß es nicht scheine, als verachten sie diese m. Ordnungen (vgl. V. 15). — Die m. Versuchung, 1 Kor. 10, 13, steht im Gegensatz zu satanischen Versuchungen, vgl. Eph. 6, 11 ff.; 1 Pe. 5, 8. — Hos. 11, 4: ich ließ sie ein m. Joch ziehen (wörtlich: ich zog sie mit m. Banden) sagt, daß Gott nicht seine Macht u. Gewalt anwendete, um Israel zu ziehen, sondern Freundlichkeit u. Liebe (vgl. Menschenrute).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Menuha","erklaerung":"Menuha (Ruhe), Ortschaft im Gebiet Benjamin; wahrscheinlich aber ist der Text verderbt, Ri. 20, 43.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meon","erklaerung":"Meon in Baal-Meon (s. d.), siehe auch Art.Maon; der Name bedeutet einfach: Maon (im Ostjordanland).","author":"F. Hommel.","verweis":"Baal-Meon","imageList":[]},{"begriff":"Mephaath","erklaerung":"Mephaath (die Schöne), Stadt im Ostjordanland; erst dem Stamm Ruben zugeteilt, Jos. 13, 18, dann den Leviten eingeräumt, 21, 37; 1 Chr. 6, 64, später in der Gewalt der Moabiter, Jer. 48, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mephiboseth","erklaerung":"Mephiboseth. 1) Ein Sohn Sauls, 2 Sa.21, 8. 2) Ein Enkel Sauls und Sohn Jonathans, ursprünglich Meribbaal oder Meribaal genannt (1 Chr. 9, 40), an beiden Füßen gelähmt, 2 Sa. 4, 4, von David nach seiner Thronbesteigung freundlich behandelt, 2 Sa. 9, bis beim Ausstand Absaloms sein Knecht Ziba seine Treue verdächtigt und dafür die vorher dem Mephiboseth zurückgegebenen Güter Sauls erhält, 2 Sa. 16, 1 ff. (Daß Ziba den Mephiboseth grundlos verleumdet habe, wird von manchen, auch von Köhler II. 350, bezweiselt.) Nach seinem Sieg nimmt David die Rechtfertigung Mephiboseths an und gibt ihm die Hälfte seines Besitzes zurück, 2 Sa. 19, 30. — Die Deutung des Namens bezw. der Namensänderung ist je nach der Anffassung der israel. Religionsgeschichte verschieden (Meribaal = Mann Baals, d. h. Jahvehs, Meribbaal = Baalsbefehder, Mephiboseth = der das Schandbild Anblasende, verächtlich Behandelnde?) Durch s. Sohn Micha pflanzte er s. Geschlecht fort, 1 Chr. 8, 33 ff.; 9, 40 ff.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Merab","erklaerung":"Merab (Vermehrung), ältere Tochter Sauls, 1 Sa. 14, 49, wurde zuerst David als Weib versprochen, 18, 17, aber dann dem Adriel gegeben, 19.","author":null,"verweis":null,"imageList":[]},{"begriff":"Merari","erklaerung":"Merari (der Bittere), dritter Sohn des Levi, 1 Mo. 46, 11; 2 Mo. 6, 16; 4 Mo. 3, 33; 26, 57; Jos. 21, 7; 1 Chr. 6, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mered","erklaerung":"Mered, ein Glied des Stammes Juda, von dem 1 Chr. 4, 17. 18 die Rede ist. Die Stelle beweist, daß ein sehr bedeutendes Geschlecht Judas von diesem Mered sich ableitete, da ein Sohn der Agypterin und die drei Söhne der Jüdin als Stammväter von Städten bezeichnet sind.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Meriba","erklaerung":"Meriba s. Massa.","author":null,"verweis":"Massa","imageList":[]},{"begriff":"Meribbaal","erklaerung":"Meribbaal s. Mephiboseth 2).","author":null,"verweis":"Mephiboseth 2","imageList":[]},{"begriff":"Merkurius","erklaerung":"Merkurius, griechisch Hermes, nach der griechröm. Göttersage Bote der Götter, bes. Begleiter des Jupiter (s. d. Art.). Das Wunder der Heilung eines Lahmen erweckte, Ap. 14, 8 ff., bei den heidnischen Bewohnern von Lystra die Meinung, die Götter seien in Menschengestalt zu ihnen gekommen, wobei sie den Paulus als den Redenden für Merkurius hielten.","author":null,"verweis":"Jupiter","imageList":[]},{"begriff":"Merodach","erklaerung":"Merodach, genauer Merôdak (aus Mer-odak, babyl. Mar-uduk aus Amar-uduk, vom sumer. amar Wildstier und ua Licht), nach Jer. 50, 2 (Babel ist gewonnen, Bel steht mit Schanden, Merodach ist zerschmettert) der Name des Hauptgottes von Babel (s. den Art. Bel und vgl. schon den Art. Babylonien, S. 66); Bel und Merodach sind an der genannten Stelle nur Synonyma. Von der Hammurabi-epoche an (ca. 2000 v. Chr.) ist dieser Gott, ursprünglich der Gott des Planeten Jupiter und wohl schon lange vorher Lokalgott der Stadt Babel, der Hauptgott von ganz Babylonien geworden. Mit ihm sind auch die babyl. Königsnamen Merodach-Baladan und Evil-Merodach (s.d.) zusammengesetzt. Als Gott der Morgen- und Frühjahrssonne war er der Besieger des Drachens (vgl. in den Apokryphen Bel und der Drache) oder der Göttin Tihâmat (ebr. Tehôm, Fem., vgl. 1 Mo. 1, 2, wo Luther Tiefe übersetzt). Sein Haupttempel in Babel, der Beltempel Herodots, hieß E-sag-illa, d. h. Haus der Haupterhebung; das Haupt war das Symbol des Planeten Jupiter.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Merodach-Baladan","erklaerung":"Merodach-Baladan (babylon. Marduk-baliddin, d. i. Marduk gab einen Erbsohn), ein babyl. König, von dessen Gesandtschaft an Hiskia Jes. 39, 1–8 = 2 Kö. 20, 12–19 die Rede ist. An beiden Stellen heißt er noch Sohn des Bal-adan (was wohl besser Bel-iddin zu vokalisieren ist), an der letzteren steht irrtümlich Berodach-B. statt Merodach-Baladan Dieser aus Chaldäa stammende König regierte 721–710 und dann noch einmal kurz 703 über Babylonien; s. schon den Art. Hiskia, wo auch zur Chronologie das nötige bemerkt ist. Merodach-Baladan war ein Zeitgenosse des Assyrerkönigs Sargon und hatte sich mit Hilfe Elams des babyl. Thrones bemächtigt; er wurde denn auch von Sargon 710 entthront, und erst nach dessen Tode gelang es ihm noch einmal, sich 9 Monate hindurch wiederum in Babel festzusetzen. Ein berühmterer älterer König gleichen Namens (s. d. Art. Babylonien, S. 65) regierte um 1200 v. Chr.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Merom","erklaerung":"Merom. Das „Wasser Merom“ wird nur Jos. 11, 5. 7 erwähnt als der Ort, wo Jabin von Hazor geschlagen wurde. Gewöhnlich versteht man darunter den ersten vom Jordan durchflossenen See Bahr el Hule, einen bis zu 5,8 km langen, 5,2 km breiten, sumpfartigen, nur 3–5 m tiefen See, der nur noch 2 m über dem Meeresniveau liegt. (Vgl. d. Art. Jordan). — Ganz zweisellos ist es nicht, ob a. a. O. der Hulesee gemeint ist, wie seit Reland die meisten annehmen (auch Dillmann, Köhler, Kittel, Öttli). Man hat auch schon an die Quelle und den Bach bei Meron oder Meiron, einem berühmten jüdischen Wallfahrtsort, 1–2 Std. westlich von Safed gedacht; nur daß die gebirgige Umgebung kein geeignetes Schlachtfeld für Rosse und Wagen gewesen wäre. Auch ein Dorf Maron südwestlich von Kedes würde der Lage nach etwa passen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Meros","erklaerung":"Meros (Zuflucht), nur Ri. 5, 23 genannt, dessen Bewohner von Debora verflucht wurden, weil sie nicht an der Verfolgung Jabins teilnahmen. Über seine Lage hat man nur unsichere Vermutungen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mesa","erklaerung":"Mesa. 1) Mesa ist 1 Mo. 10, 30 bei der Bezeichnung der Grenze der Kinder Joktans genannt; es ist natürlich nicht Mekka damit gemeint, auch nicht der Hafen Muza in der Nähe der Straße Bab Mandeb, eher vielleicht Mesene an der nordwestlichen Spitze des Persischen Meerbusens. — 2) Mesa, hebräisch anders geschrieben (= Rettung, Hilfe), hieß ein König der Moabiter zur Zeit der israel. Könige Omri, Ahab, Ahasja und Joram, der 2 Kö. 3 genannt wird und von dem 1868 ein Siegesdenkmal bei Dibon aufgefunden worden ist. 2 Kö. 3 ist erzählt, daß Mesa, der dem Könige Israel einen Tribut von 100000 Lämmern u. 100000 Wollwiddern entrichtete, nach Ahabs Tod abfiel, V. 4. 5. Deswegen drang Joram von Israel im Bund mit Josaphat von Juda gegen Moab vor, und zwar führten sie ihren Zug südl. um das Tote Meer durch die Wüste Edoms aus, wahrscheinlich, um sich der Edomiter, die ihnen Zuzug leisten mußten, zu versichern. An der Grenze des Landes gerieten sie durch Wassermangel in äußerste Gefahr, worauf Elisa um Josaphats willen Hilfe und Sieg verhieß. Ein plötzlicher Regen füllte den Grenzfluß mit Wasser, und dieses Regenwasser aus Edom, von der roten Erde gefärbt, brachte die Moabiter auf die Meinung, die Feinde hätten sich gegenseitig aufgerieben, so daß sich durch einen unbedachten Versuch, zu plündern, eine Niederlage zuzogcn. Die Verbündeten verheerten dann Moab weit und breit und schlossen Mesa in seiner Hauptstadt Kir Hareseth ein. Aufs äußerste bedrängt, opferte er seinen erstgeborenen Sohn vor ihren Augen dem Kamos, worauf nach der kurzen Angabe V. 27 ein Zorn über Israel kam, daß sie von ihm abzogen u. kehrten wieder in ihr Land. Wie dieser Zorn sich äußerte, ist nicht gesagt: vielleicht brach eine Seuche aus, vielleicht erfochten die Moabiter im Vertrauen auf die Hilfe ihres versöhnten Gottes einen Sieg (vgl. Köhler II2, 335 ff.). Jedenfalls scheinen die Verbündeten keinen bleibenden Erfolg gehabt zu haben. — Auch das 2 Chr. 20 erzählte Ereignis, ein Zug der Ammoniter, Moabiter und Meuniter um das Tote Meer herum gegen Josaphat, der mit einem leichten Sieg in der Gegend von Thekoa endigte (vgl. Art. Josaphat), fällt wohl unter diesen Mesa, ist aber in keinem Fall bloß eine andere Erzählung des Ereignisses 2 Kö. 3. Ob es früher oder später fällt, ist nirgends angedeutet; entweder ging der Raubzug 2 Chr. 20 dem Rachekrieg 2 Kö. 3 voran, oder ist das 2 Chr. 20 Erzählte ein Rachezug wegen der von Josaphat seinem Schwager geleisteten Hilfe. — Zu diesem bisher Bekannten ist nun der Inhalt jenes Siegesdenkmals neuerdings hinzugekommen. Leider ist die Platte (Abb. 1) blauschwarzen Basaltes, 1,13 m hoch, 0,70 m breit und 0,35 m dick, mit einer großen Inschrift von 34 Zeilen, während der preuß. Konsul Petermann und der franz. Konsulatskanzler Clermont Ganneau sich um die Erwerbung bemühten, von den Arabern zertrümmert worden. Doch verschaffte sich Ganneau einen Papierabklatsch und brachte dann die wichtigsten Fragmente in seinen Besitz. Die geretteten Teile befinden sich jetzt in Paris. In dieser viel kommentierten Inschrift (vgl. Smend und Socin, Freiburg 1886) erzählt Mesa, daß Omri und Ahab Moab längere Zeit bedrückten, daß dann aber er mit Hilfe des Gottes Kamos eine Reihe von Städten Israel abgenommen, so Medeba, Ataroth und Nebo, auch die von dem König von Israel gebaute Stadt Jahaz habe er eingenommen. Den am Schluß erwähnten Kampf wider Horonaim deutet man von einem glücklichen Kampf gegen die Edomiter, die etwa von Süden her ins Land eingefallen wären. Da die 2 Kö. 3 erzählten Vorgänge in der Inschrift nicht berührt werden, wird die Inschrift vor denselben, in der letzten Zeit Ahasjas oder in der allerersten Jorams entstanden sein.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"m_images/0012.png","description":"Abb. 1. Die Siegessäule Mesas zu Dibon.","width":279,"height":481}]},{"begriff":"Mesach","erklaerung":"Mesach (eigentlich Mêschak), nach Da. 1, 7; 2, 49; 3, 12 die babylon. Umformung des hebr. Namens eines der Gefährten Daniels, nämlich des Misael. Da Misael „wer ist das was Gott ist“ bedeutet und bei den Babyloniern Aku ein Name des Mondgottes (vgl. oben Arjoch) war, so wäre es nicht undenkbar, daß einfach von den Babyloniern hier Aku statt des hebr. El „Gott“ eingesetzt worden ist; doch gibt es dafür leider noch keinen sicheren Anhalt.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Mesech","erklaerung":"Mesech, eigentlich Meschek, in der griech. Übers. Mosoch, ist in der Völkertafel (1 Mo. 10, 2 = 1 Chr. 1, 5) der sechste Sohn Japhets und steht dort ebenso mit dem gleichfalls kleinasiatischen Thubal (s. d.) zusammen, wie auch sonst im Alten Testament, nämlich bei Ezechiel (27, 13: Javan, Thubal und Mesech verhandelten nach Tyrus Sklaven und Erz; 32, 26: Mesech und Thubal liegen erschlagen da; 38, 2 und 39, 1: Gog, der oberste Fürst in Mesech und Thubal) und wahrscheinlich auch Jes. 66, 19 (wo „Mesech, Thubal und Javan“ zu lesen statt moscheke hak-keschet, Tûbal we-Javan, wo also hak-keschet, „Bogen“ nur späterer Zusatz sein wird), in den assyrischen Königsinschriften (Tubal und Musku) und bei Herodot (Moscher und Tibarener, als zur 19. Satrapie des Darius gehörig). Ps. 120, 5, wo Mesech in Parallelismus mit den Zelten Kedars steht, ist indes wohl ein anderes, arabisches Mesech gemeint, vielleicht das keilinschriftliche Miski, dessen genauere Lage allerdings auch noch nicht bekannt ist, falls man nicht etwa gar Massa’ zu korrigieren hat. Man verlegt die Sitze der Mosker gewöhnlich in den Nordosten Kleinasiens und verglich dazu das heutige Mzchet bei Tiflis, während dann die Tibarener weiter südlich, etwa im ehemaligen Königreich Pontus, anzusetzen sind. Indes die Bezeichnung des berühmten Phrygerkönigs Midas als Mitâ von Muski bei den Assyrern legt es nahe, die Mosker ursprünglich nach Phrygien zu verlegen, von wo sie (oder ein Teil von ihnen) dann weiter nach Osten zu gewandert wären. In 1 Chr. 1, 17 steht Mesech irrtümlich für Mas (unter den Söhnen Arams), wie 1 Mo. 10, 23 richtig bietet.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Mesopotamien","erklaerung":"Mesopotamien (Zwischenstromland) ist der spätere Name für das Land zwischen Euphrat und Tigris. Luther setzt ihn für das ebräische: Aram Naharaim, d. h. Aram der beiden Ströme, 1 Mo. 24, 10; 5 Mo. 23, 4; Ri. 3, 8, oder für andere hebr. Ausdrücke, welche Ebene Aram bedeuten, 1 Mo. 25, 20; 28, 2; 31, 18, während er Hos. 12, 13 für „Feld Aram“ setzt: Syrien. Jetzt heißt es El Dschesireh. Im übrigen s. Art. Syrien und Tigris.","author":null,"verweis":null,"imageList":[{"path":"m_images/0013.png","description":"Abb. 1. Ägyptische Messer.","width":206,"height":195}]},{"begriff":"Messen","erklaerung":"Messen steht Mt. 7, 1 f. im Sinn von richten, beurteilen, ebenso 2 Kor. 10, 12 f., Pauli Gegner beurteilen sich nur nach sich selber, nach eigenem Maßstab, und kommen dadurch zu maßloser Selbstüberhebung und zu Geringschätzung des Apostels; er will sich nach dem Maßstab der ihm von Gott übertragenen Aufgabe („Ziel“) beurteilen. — Für den unendlichen Gott hat der endliche Mensch keinen entsprechenden Maßstab, Jes. 46, 5, vgl. Sir. 18, 3, ja nicht einmal das Geschaffene kann er ermessen, Jes. 40, 12; Sir. 1, 3. — „Sich messen“, 1 Kö. 17, 21, — sich ausstrecken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Messer","erklaerung":"Messer. Die ältesten Messer waren von Stein; noch 2 Mo. 4, 25; Jos. 5, 2 f. werden solche erwähnt. Im salomon. Tempel waren nach 1 Kö. 7, 50; 2 Chr. 4, 22 goldene Messer zum Schlachten der Opfertiere. Bei der Mahlzeit brauchte man, wie heute noch im Orient, kein Messer, das Brot wurde gebrochen, das Fleisch kam zerlegt auf den Tisch. Die Sicheln, Jes. 2, 4; 18, 5; Joel 4, 10; Mi. 4, 3, sind nach dem Grundtext Winzermesser. Ein Federmesser, mit dem das Schilfrohr zugeschnitten wurde, ist Jer. 36, 23 erwähnt, häufiger das Schermesser zum Beschneiden von Haar und Bart, wegen seiner notwendigen Schärfe ein Bild der schneidigen Lügenzunge, Ps. 52, 4, wegen seiner gründlichen Wirkung ein Bild der feindlichen Verwüstung des Landes, Jes. 7, 20. „Setze ein Messer an deine Kehle“, Spr. 23, 2, rät die äußerste Vorsicht an. Spr. 27, 17 bezeichnet treffend die gegenseitige Abschleifung und Witzigung des Menschen im Verkehr untereinander.","author":null,"verweis":null,"imageList":[]},{"begriff":"Messias","erklaerung":"Messias, ebräisches Wort, deutsch: Gesalbter, wurde auf Grund von Stellen wie Ps. 2, 2; Da. 9, 25 f. bei den Juden in der Zeit des zweiten Tempels Eigenname des verheißenen Heilands, und findet sich so auch im N. T., Joh. 1, 41; 4, 25. „Christus“ ist nichts anderes als die griech. Übersetzung des Worts. Vgl. Art. Gesalbter. Hier ist das Bild, welches das A. T. von dem kommenden Heiland zeichnet und welches sich das spätere Judentum von ihm machte, in den Hauptzügen darzustellen. — 1) Vorbemerkungen. In Jesus Christus sind alle Gottesverheißungen Ja und Amen, 2 Kor. 1, 20. Nach dem eigenen Zeugnis des Herrn hat schon Mose von ihm geschrieben, Joh. 5, 46, und als Jesus den Jüngern von Emmaus die Schriften auslegte, die von ihm zeugten, „fing er an von Mose und allen Propheten“, Lu. 24, 27, vgl. Ap. 3, 24; 10, 43. Demnach ziehen sich die Zeugnisse von Christo und die Beziehungen auf ihn durch das ganze A. T. hindurch und finden namentlich die zahlreichen Heilsverheißungen für Israel und die andern Völker ihre Erfüllung in Christo, gehören also zu den messianischen Weissagungen, auch wenn in denselben die Vermittlung des Heils durch die Person eines menschlichen Heilsmittlers, des Messias, nicht ausgesprochen ist, wie z. B. in Joel 3 und Hes. 36, 22–32. Außerdem aber erkennt das N. T. in zahlreichen alttest. Worten Weissagungen auf Christum, die im Sinn dessen, der sie gesprochen, nicht so gemeint waren, vgl. z. B. Mt. 2, 15 mit Hos. 11, 1, Mt. 2, 18 mit Jer. 31, 15. Das Recht dieser Auffassung alttestamentlicher Stellen liegt in dem vorbildlichen Charakter, welchen Personen, Einrichtungen und Ereignisse im A. T. tragen, demzufolge in denselben Gottesgedanken sich ausprägen und, wenn auch noch unvollkommen, verwirklichen, welche hernach in Christo ihre vollendete Darstellung und vollkommene Verwirklichung finden. Am meisten trägt diesen vorbildlichen oder typischen Charakter David sowohl in den Leiden um seiner göttlichen Berufung willen, als in dem Glanz seines Königtums, dem Bild eines von Gott gesegneten, mit Herrlichkeit und Siegesmacht ausgerüsteten, dabei sich in den Dienst Gottes stellenden Königs von Gottes Gnaden. Nächst David kommt diese Vorbildlichkeit dem Friedefürsten Salomo zu, aber auch anderen Königen und zahlreichen Gottesmännern des A. T. Der messianische Gehalt der Psalmen beruht überwiegend darauf, daß sie vorbildliche Züge auf Christum in dem eben bezeichneten Sinn, diese aber in reicher Fülle enthalten. Aber eben um dieses nur vorbildlichen, nicht bewußt und unmittelbar weissagenden Charakters willen können dieselben hier, wo das klare und deutliche Zeugnis des A. T. von dem Messias darznstellen ist, nur nebenher berücksichtigt werden, zumal da ein festes Prinzip, nach dem die Borbildlichkeit einer alttestamentlichen Stelle bestimmt werden könnte, schwerlich aufgestellt werden kann. — 2) Die frühesten Weissagungen, welche nach des Geistes Sinn auf Christum hinzielen, haben vorbereitenden Charakter. Sie geben der Menschheit, speziell dem Volk Israel, die Hoffnung auf ein zukünftiges Heil, das Gott schafft, aber durch menschliche Vermittlung; dabei läßt die Unbestimmtheit des Ausdrucks die Frage offen, ob die menschliche Vermittlung durch einen einzelnen Menschen, eine bestimmte Person oder durch eine Mehrheit von Menschen erfolgen soll. So verheißt das erste Evangelium 1 Mo. 3, 15 den Sieg über den nach dem Zusammenhang mit V. 1 ff. die gottfeindliche Macht vertretenden Schlangensamen nicht ausdrücklich einer bestimmten Persönlichkeit, sondern noch ganz unbestimmt dem Samen, d. h. der Nachkommenschaft des Weibes. Von der damit den Menschen gegebenen Hoffnung zeugt zwar noch nicht das Wort der Eva 4, 1, wohl aber des Lamech, 5, 29, wenn auch sein Sohn Noah selber der erwartete Tröster der Menschheit nicht sein konnte. Nachdem sodann Sems Geschlecht durch das Wort, daß ihm Gott als Jahveh, d. h. (vgl. d. Art.) als Offenbarungsgott angehören werde, 9, 26, als das von Gott erwählte bezeichnet war, wurde, 12, 3; 18, 18; 22, 18, dem Semiten Abraham die nachher auf Isaak, 26, 4, und Jakob, 28, 14, übertragene Verheißung, daß in ihm oder in seinem Samen gesegnet werden sollen alle Geschlechter der Erde. Der Kreis von Menschen, aus dem Gott das Heil für die Menschheit — denn trotz der vorläufigen Beschränkung des Heils auf ein Volk wird doch seine schließliche Bestimmung desselben für die gesamte Menschheit festgehalten — hervorgehen lassen will, wird so immer enger gezogen; in ihrem Fortschritt gewinnt die Weissagung an Bestimmtheit. Von den 12 Stämmen Israels wird in dem Segen Jakobs, 1 Mo. 49, durch den Spruch über Juda V. 8–12 dieser Stamm als der zur Herrschaft über seine Bruderstämme (V. 8) wie über fremde Bölker (V. 10) berufene ausgezeichnet. Ob das von Luther jedenfalls nicht ganz zutreffend mit „Held“ übersetzte rätselhafte Wort siloh in V. 10 schon auf einen bestimmten ausgezeichneten Herrscher hinweist, muß bei der Unsicherheit der Erklärung der Stelle unentschieden bleiben. Die Übersetzung: „bis daß komme, dem’s (nämlich die Herrschaft) gehört,“ hat die im Hebräischen an die unsrige anklingende Stelle Hes. 21, 32 sür sich und führt auf die messianische Deutung, wie auch die Übersetzung: „bis daß der Ruhebringer komme“ (vgl. Art. Held); aber andere Übersetzungen („bis er zur Ruhe kommt“ oder „bis er in das Seinige kommt“) deuten nicht auf eine bestimmte Persönlichkeit. Mit diesem Spruch von der Herrschergröße Judas berührt sich die Weissagung Bileams von dem Stern aus Jakob, 4 Mo. 24, 17, die ein aus Jakob hervorgehendes glänzendes und siegreiches Königtum verkündigt. Man könnte die Sprüche Jakobs und Bileams in David erfüllt sehen, aber dann wäre doch diese Erfüllung nur als eine vorläufige zu betrachten; wenigstens greift die Weissagung Bileams (vgl. namentlich B. 22–24) in fernere Zeiten hinaus. — 3) Der Messias als König aus Davids Stamm. Die Erwählung Davids und sein Königtum, in dem es wie später nie mehr offenbar geworden ist, was es um die Herrlichkeit eines von Gott eingesetzten u. begnadigten Königs des Volkes Gottes ist, ist für die Entwicklung der messianischen Weissagung von höchster Bedeutung. Zwei Gedanken, die fortan einen wesentlichen und bleibenden Bestandteil der Weissagung ausmachen, haben hier ihren Ausgangspunkt, der eine, daß der Messias aus Davids Stamm hervorgehen, der andere, daß er ein großer König sein wird. a. Die Abstammung von David ist, wenn auch nicht ausdrücklich, doch mittelbar enthalten in der dem David durch Nathan gewordenen Verheißung, 2 Sa. 7, besonders V. 12–16. Im Gegensatz zur Verwerfung Sauls (V. 15) wird dem David zugesagt, daß sein Geschlecht den Thron beständig einnehmen werde. Zugleich wird das Geschlecht Davids zu Gott in das nahe Verhältnis der Sohnschaft Gesetzt; der König aus Davids Haus soll Gottes Sohn sein und Gott zum Vater haben. Damit ist die Hoffnung Israels an Davids Haus geknüpft; auf sie gründete es seinen Anspruch auf göttliche Hilfe in Zeiten der Drangsal, Ps. 89, 2 bis 5. 20–38. 50, und nach Jes. 55, 3 schließt die hier dem David zugesicherte Gnade Gottes („die gewissen Gnaden Davids“) auch schon das Heil in sich, das der Neue Bund bringen soll, vermittelt durch einen, der gleich David „den Leuten zum Zeugen gestellet ist, zum Fürsten und Gebieter der Völker“. Es liegt deshalb ganz in der Linie dieser dem David selber gewordenen Verheißung, wenn Amos 9, 11 die Wiederherstellung Israels als Wiederaufrichtung der zerfallenen Hütte Davids darstellt und wenn Jes. 11, 1 das Hervorgehen des Messias aus Isais Stamm und Mi. 5, 1 seine Geburt in der Stadt Davids, Bethlehem, verkündigt. Ebenso wird durch Jer. 23, 5; 33, 15 die davidische Abkunst des Messias bezeugt, indem er ein dem David erwecktes „gerechtes Gewächs“ und 30, 9, übrigens nach Vorgang von Hos. 3, 5 geradezu David genannt wird. Der Knecht Gottes David heißt er auch bei Hesekiel, 34, 23 f.; 37, 24, womit zu vergleichen ist 17, 22–24, wo der hohe Zedernbaum das Haus Davids und das davon abgebrochene und auf den hohen Berg Israels gepflanzte Reis der Messias ist. Hieher gehört endlich noch der Name Zemach, d. h. Gewächs oder Sproß, den der Messias auf Grund der angeführten Aussprüche, insbesondere der beiden ersten des Jeremia, viell. auch schon der Stelle Jes. 4, 2. bei Sach. 3, 8 und 6, 12 führt und der hier schon zum Eigennamen des Messias geworden ist. b. Der große Davidssohn wird nun geschildert vor allem als ein König gleich seinem Vater David. Wie dieser wird er als ein Siegesfürst in Gottes Kraft alle Feinde Gottes und seines Volkes überwinden. Nach. Ps. 2 wird der Messias des Herrn, der von Gott als König auf Zion eingesetzt und zu seinem Sohn gemacht ist, alle Feinde, die sich wider Gottes Herrschaft in seinem Gesalbten auflehnen, überwindend sein Reich bis zu der Welt Enden ausdehnen; und in Ps. 110 erscheint er als der Throngenosse Gottes, dem Gott Sieg verleiht über alle seine Feinde. Lieber aber verweilt die Weissagung bei dem segenbringenden Walten dieses Königs über seinem Volk. Sein Vorbild in dieser Hinsicht ist vornehmlich Salomo. Mit Zügen, die der salomonischen Regierung entlehnt sind, bittet der 72. Psalm um das Anbrechen einer gerechten und gesegneten Friedensherrschaft eines Königs, dem Herren und Völker huldigen, der sich insbesondere der Armen und Elenden annehmen wird. Mag dieser Psalm auch zunächst einen bestimmten israelitischen König im Auge haben, so hat er doch auch dann messianischen Gehalt, weil er das Bild eines wahren Königs über Gottes Volk zeichnet, dessen wahre Züge in dem Messias sich erfüllen müssen. Gegenüber den schlechten Hirten, welche das Volk Gottes zu seinem Unglück geleitet haben, wird der Messias der rechte gute Hirte sein, Mi. 5, 3; Hes. 34, 23; 37, 24, Gerechtigkeit in dem umfassenden Sinn des Worts, wonach es die Übereinstimmung der Gesinnung und des Handelns mit dem, was recht und gut ist, bezeichnet, ist das Gepräge seines Waltens, Jes. 11, 4 f.; Jer. 23, 5; 33, 15. Diese Gerechtigkeit bringt freilich auch mit sich, daß er sich den Gottlosen als strafender Richter erweisen muß. Als derjenige, der sein Volk durch reiche leibliche und geistliche Segnungen beglückt, ja einen paradiesischen Zustand auf der Erde herbeiführt, Jes. 11, 1–10, vermag er denn auch noch auf andere Weise als durch Krieg die Völker unter sich zu bringen. Die Heiden werden selber nach ihm fragen, der zum Panier den Völkern da steht, V. 10, vgl. wie nach 2, 3 die geistlichen Güier Israels eine mächtige Anziehungskraft auf die Völker ausüben werden; die ganze Herrlichkeit des Fürsten aus Davids Stamm und seiner ausgedehnten, segensreichen Herrschaft ist geschildert in der Weissagung 9, 6 f. Mannigfach berührt sich damit die des Sacharja, der ihn 9, 9 f. als Friedefürsten in Jerusalem einziehend schaut, reitend auf einem Esel. Merkwürdig ist aber hier das demütige Auftreten, die niedrige Erscheinung dessen, dessen Herrschaft doch „von einem Meer bis ans andere und vom Wasser bis an der Welt Ende“ reicht. — 4) Der Messias als Prophet und Priester. Die königliche Würde des Messias tritt in der Weissagung am stärksten hervor. Aber was den Propheten geoffenbart wird, ist doch mehr, als daß es sich zusammenfassen ließe in der Anschauung des Messias als eines Königs. Aus Joh. 1, 21 („bist du der Prophet“) und 6, 14 ist zu ersehen, daß die Juden eine Erfüllung von 5 Mo. 18, 15 in der messianischen Zeit erwarteten; und in Ap. 3, 22 f. bezieht Petrus diese Weissagung auf Christum. Der Zusammenhang entscheidet nun freilich dafür, daß die Stelle verheißt, Gott wolle dem Volk je und je einen Propheten geben. Aber sie bezeugt doch die Notwendigkeit des Prophetentums und verspricht die Befriedigung des Bedürfnisses nach einer Kundgebung des göttlichen Willens; so gehört sie auch zu den Gottesverheißungen, die in Christo Jaund Amen geworden sind und werden mußten. Demgemäß ist ein Zug der Gnadenzeit in Joel 2, 23 das, daß er „Lehrer zur Gerechtigkeit“ gibt, und die Verbreitung wahrer Gotteserkenntnis erscheint öfters als Segen der messianischen Zeit, z. B. Jes. 2, 3; 11, 9. Besonders aber kommen hier einige Stellen in dem 2. Teil des Jesaja, von dem prophetischen Lehr- und Evangelisten amt des Knechtes Gottes, in Betracht, wobei freilich die Frage, ob hier direkte Weissagungen auf den Messias vorliegen oder ob die Worte zunächst auf einen andern Knecht des Herrn gehen, der dann aber jedenfalls ein Vorbild oder Typus auf Christum ist, schwer zu entscheiden ist; es sind dies 42, 1 ff., vgl. 49, 6, ferner 50, 4, besonders aber 61, 1 f., vgl. Lu. 4, 18 f., Mt. 11, 4 f. Dafür, daß der Messias auch Träger des Priestertums ist, ist hinzuweisen auf Ps, 110, 4: „du bist ein Priester in Ewigkeit nach der Weise Melchisedeks“, welcher ja das Priestertum mit dem Königtum vereinigte. Denselben Gedanken der Vereinigung beider Ämter in dem Messias spricht Sach. 6, 13 aus, darnach der Zemach Herrscher sein wird auf seinem Thron und Priester und nun, weil Priester und König in einer Person vereinigt sind, Friede zwischen beiden sein wird. Eine Beziehung auf den priesterlichen Beruf des Zemach liegt auch schon in 3, 8. Darnach ist der Hohepriester Josua ein Wahrzeichen oder Vorbild auf das, was Gott durch seinen Knecht Zemach tun wird. Aber inwiefern? Nach dem Zusammenhang mit V. 1–5 entweder durch die von ihm erfahrene Reinigung von der Sünde, die eine Weissagung auf die durch den Zemach herbeizuführende Reinigung wäre, oder durch die Herstellung eines reinen Gott wohlgefälligen Priestertums in Josua, das vorbildlich auf das Priestertum des Zemach als auf die Vollendung des alttestamentl. Priestertums hinwiese. — 5) Der leidende Messias Schon das ist beachtenswert, daß die Niedrigkeit des Ursprungs des Messias hervorgehoben wird. Das Haus Davids nämlich wird zu der Zeit, da der Messias ersteht, von seiner Höhe herabgesunken und tief erniedrigt sein. Das setzt nicht nur Hesekiel voraus, der den Fall dieses Königshauses sich vollziehen sah, z. B. 21, 32, sondern auch Jes. 11, 1. Der „Stamm“ Isais ist nämlich dort nach dem Hebräischen der Stumpf eines Baumes, das, was vom abgehauenen Baum noch zurückbleibt. Einst einem hochragenden Baum vergleichbar, wird das Haus Davids einem solchen Baumstumpf gleich wieder so gering geworden sein, wie das Haus Isais, des Vaters Davids, war, weshalb es der Prophet hier auch nach Isai nennt. Dieser Gedanke mag auch in Michas Ankündigung vom Ursprung Davids aus dem geringen Bethlehem liegen. Damit ist zu vergleichen Jes. 53, 2: „er schießt auf wie ein Reis und wie eine Wurzel aus dürrem Erdreich“, sowie Hes. 17, 22, wo der unscheinbare, geringe Anfang des Messias ausgesprochen ist. Schon diese Stellen legen den Gedanken nahe, daß sein Weg von der Niedrigkeit zur Hoheit führen wird, womit sich das andere, daß es durch Kampf und Mühe hindurchgehen wird, leicht verbindet. Auf dieser Linie liegt ferner die Schilderung des arm und demütig einziehenden Königs von Zion, Sach. 9, 9. Vorbereitet wird sodann die unmittelbare Weissagung von dem Leiden des Heilands durch die Stellen, welche das Leiden um Gottes willen als einen wesentlichen Zug in dem Bilde des Knechtes Gottes erscheinen lassen und so vorbildliche Bedeutung auf Christum gewinnen. Neben zahlreichen die Leiden Davids widerspiegelnden Psalmen und manchen Abschnitten des Buches Hiob gehört hierher die Leidensgestalt des Propheten Jeremia, wie sie da und dort in seinem Buche uns entgegentritt, vgl. 11, 18 ff.; 15, 10. 15–18, besonders aber Ps. 22, der auf Grund eigener Erfahrungen des Psalmisten das Bild eines schuldlos leidenden Gerechten zeichnet, der, ruchlosen Feinden preisgegeben, von Todesmartern gequält wird, dessen Errettung durch Gottaber zur Verkündigung der Ehre Gottes bis an der Welt Enden, zur Bekehrung aller Geschlechter der Heiden zu Jahveh dient. In der wunderbaren Weissagung Jes. 52, 13 bis 53, 12 aber haben wir ein prophetisches Zeugnis von dem Leiden Christi und seiner Herrlichkeit darnach, das mit größter Bestimmtheit nicht nur überhaupt den Tod des leidenden Knechtes Gottes verkündigt, sondern auch die fühnende Bedeutung dieses auf einem göttlichen Ratschluß (V. 10) beruhenden Leidens und Sterbens ausspricht. Daran reihen sich kürzere Hinweisungen auf den Tod des Messias in Sach. 12, 10, wo die Rede ist von der Durchbohrung eines, in dessen Person so gut als Jahveh selbst durchbohrt wird, und 13, 7, wonach über den Mann, der Jahveh der Nächste ist, das Schwert kommen muß. — 6) Das Übermenschliche in dem Messias Für die Gottheit Christi finden sich die Voraussetzungen im A. T., doch zeigt sich hier besonders deutlich, daß Gott in vielgeteilter Weise (Luther: „manchmal“) geredet hat zu den Vätern durch die Propheten, Hbr. 1, 1. Die Propheten schauen einzelne Züge der kommenden Heilszeit, aber die einzelnen Erkenntnisse zu einer einheitlichen Gesamtanschauung, die wesentlichen Züge in einem Gesamtbild zusammenzufassen und so das Ganze des Heils zu verkündigen, ist ihnen nicht gegeben. So gehen denn zwei Reihen von Weissagungen nebeneinander her, deren eine die neue Zeit mit ihrem Heil und ihrem Gericht an die Erscheinung Jahvehs selber knüpft (vgl. z. B. Mi. 4, 7; Jes. 35, 4 ff.; 40, 3–5. 8–11; 60, 2. 19 f.; Ze. 3, 14 ff.; Sach. 2, 9; Ps. 96, 11–13; 98, 7–9), während die andere sie durch ein besonderes Werkzeug Gottes, den Messias, vermittelt sein läßt. Sie berühren einander zwar in manchen Stellen sehr nahe und gehen manchmal beinahe zusammen, doch ist die in der Erfüllung gegebene Vereinigung beider, daß Gott in Christo erschienen ist, im A. T. nicht ausdrücklich vollzogen; doch vgl. Sach. 12, 10. In Mal. 3, 1 kann man zweifeln, ob der „Engel des Bundes“ ein menschliches Werkzeug Gottes, also der Messias ist, oder — was wahrscheinlicher — der namentlich aus den Büchern Moses bekannte „Engel des Herrn“ (vgl. Art. Engel), in dem Jahveh selber erscheint und in dem zuerst der Unterschied in dem göttlichen Wesen zutage tritt, den das N. T. durch sein Zeugnis von dem ewigen Wort Gottes, Joh. 1, 1, erkennen lehrt. Dann haben wir in dieser Stelle eine Andeutung, daß das neutestamentliche Heil durch eine zweite Person in der Gottheit vermittelt ist, nur daß diese Unterscheidung noch nicht vollständig ausgebildet erscheint uud auch die Verbindung dieser göttlichen Person mit dem Messias nicht ausgesprochen ist. — Die Anschauung vom Messias in der Weissagung geht vielmehr ganz entschieden von seiner rein menschlichen Natur aus. In allen den unter 2) angeführten vorbereitenden Weissagungen ist die menschliche Vermittlung des Heils durch den Samen des Weibcs, des Abraham usf. deutlich ausgesprochen; und ist auch bei Abraham die Gewinnung des Samens (in Isaak) durch ein Wunder der göttlichen Allmacht erfolgt, so fehlt doch in dieser Gruppe von Verheißungen jede Andeutung von etwas Übermenschlichem in dem Heilsmittler. Was im A. T. den Inhalt der Gottessohnschaft ausmacht, ist zu ersehen aus 2 Mo. 4, 22 f. und 2 Sa. 7, 14. Wenn man daher in Ps. 2, 7: „du bist mein Sohn, heute habe ich dich gezeuget“ die ewige Zeugung des Sohns aus dem Wesen des Vaters gefunden hat, so ist das ein Mißverständnis, zu dem man durch die Verwendung der Stelle in Ap. 13, 33; Hbr. 1, 5; 5, 5 nicht veranlaßt werden sollte. Das Zeugen ist dort nicht das Hervorbringen ins Dasein, sondern die Hervorbringung des Angeredeten in seiner Eigenschaft als König von Gottes Gnaden. Darüber, daß auch in der Immanuelstelle Jes. 7, 14 (ganz abgesehen davon, daß das dort gebrauchte Wort alma auch die junge Frau bezeichnen kann) eine direkte Weissagung auf den Messias und seine Geburt von der Jungfrau, demnach auch seine übernatürliche Erzeugung nicht vorliegt, vgl. d. Art. Immanuel. So gibt auch die Bezeichnung der Mutter des Messias in Mi. 5, 2: „die, so gebären soll“ (wörtlich: „eine Gebärerin“) keinen Anlaß, sie als Jungfrau zu denken. Gleichwohl haben die Ausdrücke in diesen Stellen etwas geheimnisvoll Andeutendes und ist es bemerkenswert, daß das A. T. wohl Ahnen des Messias nennt, nie aber von einem leiblichen Vater desselben redet. Andererseits ist nicht zu verkennen, daß das Maß des Menschlichen zu eng ist, das zu fassen, was den Propheten über den Messias geoffenbart ist, und daß demgemäß die Weissagung über die Anschauung des Messias als eines Menschen hinauszukommen trachtet u. nach einer höheren Anschauung ringt. In Jes. 11, 2 erscheint er als Träger des auf ihm ruhenden und ihn mit allen seinen Gaben erfüllenden Geistes des Herrn. Die höchsten Aussagen aber über ihn bietet schon 9, 6. Zwar ist er als Kind geboren, aber er führt den Namen „starker Gott“ (so wohl statt Luthers „Kraft, Held“, denn es sind dieselben Worte — el gibbor —, welche Luther selber 10, 21 durch „Gott, der Starke“ wiedergibt) und „Ewig-Vater“. Diese Namen besagen, was er ist. Doch muß man immerhin in Betracht ziehen, daß das A. T. auch manchmal Menschen, welche, von Gott ausgerüstet, in Gottes Namen walten, Gott gleichsam vertreten, als Gott bezeichnet, Ps. 82, 1. 6. Der Name Ewig-Vater dürfte auf das väterliche Regiment, das der Messias fortan in Ewigkeit führen wird, sich beziehen, aber einen Vater, der von Ewigkeit ist, in dem Ausdruck zu finden, hieße wohl mehr hineinlegen, als von dem Propheten beabsichtigt ist. Doch tritt in dieser Beziehung gewiffermaßen ergänzend ein Mi. 5, 1: „welches Ausgang (genauer: „welches Ausgänge“) von Anfang und von Ewigkeit her gewesen ist“. Freilich ist sehr fraglich, ob hier ein ewiger Ursprung des Messias im strengsten Sinn des Wortes ausgesagt ist; die gebrauchten Ausdrücke können auch nur auf eine weit zurückliegende Zeit, auf die graue Vorzeit bezogen werden. Die Erklärung, der Messias werde hier als Sprößling eines alten Geschlechts bezeichnet, scheint freilich dem Ausdruck auch nicht gerecht zu werden. Daher hat die Erklärung manches für sich, daß hier von den verschiedenen Ansätzen zu seinem Kommen („Ausgänge“) die Rede ist; denn „seit unvordenklich langer Zeit geht der Herrscher aus und ist im Kommen begriffen, welcher endlich aus Bethlehem hervorgehen wird; denn da auf ihn die Geschichte der Menschheit. Israels, des davidischen Hauses abzielt, so sind alle Fortschritte desselben Ansätze seines Kommens, Hervorgänge des zweiten Sohnes Isais“. Man sieht, die Auffassung des Messias als eines göttlichen Wesens ist bei diesem Propheten nahe genug gelegt, aber daß sie bestimmt bezeugt sei und daß namentlich die Einheit des Messias mit dem zu seinem Volk kommenden Jahveh ausgesprochen sei, kann man nicht sagen. Letzteres ist auch nicht der Fall in Jer. 23, 6: „man wird ihn nennen, Jahveh, der unsere Gerechtigkeit ist ̔ “, oder vielmehr richtiger: „Jahveh ist unsere Gerechtigkeit“. Damit ist gesagt, daß man es durch den Messias zu erfahren bekommen werde, daß Jahveh unsere Gerechtigkeit ist, daß durch ihn die Gerechtigkeit Jahvehs offenbar werde; wird doch 33, 16 sogar dem wiederhergestellten Jerusalem der Name „Jahveh unsere Gerechtigkeit“ beigelegt. Ein besonders nahes Verhältnis des Messias zu Jahveh ist ausgesagt in Jer. 30, 21, wo es heißt, derselbe (der Fürst) werde zu Jahveh nahen, und nun fortgefahren wird (nach dem Hebräischen): „denn wer ist’s, der sein Herz einsetzt, mir zu nahen“, und in Sach. 13, 7, wo er „der Mann, der mir der nächste ist“, genannt wird. Eine Stelle findet sich nun aber doch, welche den himmlischcn Ursprung des Messias, der aber in Gestalt eines Menschensohnes erscheint, sein Kommen in den Wolken des Himmels ausspricht, nämlich Da. 7, 13 f., sie läßt bei ihm das Übermenschliche im Menschlichen deutlich hervortreten. — 7) Das Messiasbild des späteren Judentums. Mit dem Verstummen der Weissagung scheint auch die Hoffnung der Juden auf den Messias zurückgetreten zu sein, wie sich denn in den dem A. T. beigefügten Apokryphen nur schmache Nachklänge der messianischen Weissagung des A. T. finden und der persönliche Messias fehlt, vgl. Sir. 44, 22 f.; 47, 13; 48, 10; Wsh. 13, 7 ff.; Kap. 5, besonders V. 16 ff.; Bar. 4, 21 ff.; Tob. 13, 10 ff.; 14, 6–9. Die Hoffnung auf den Messias scheint in jener Zeit mehr kleineren Kreisen gepflegt worden zu sein, bis ist in den letzten Jahrzehnten vor Christus unter dem Einfluß der auf dem Volk Lastenden Herrschaft der Römer und des Herodes wieder lebendig und ein mächtiger Faktor im Leben des Volkes wurde. Das Neue Testament zeigt, daß die Juden zur Zeit Jesu auf den Messias warteten, und Josephus gibt zu verstehen, daß bei der Erhebung des Volks gegen die römische Herrschaft auch messianische Erwartungen wirksam waren. Zur Zeit Jesu ist die Bezeichnung des Messias als Davidssohn geläufig, Mt. 9, 27; 12, 23; 15, 22; 21, 9, nicht aber die als Menschensohn, wogegen 16, 13 ff. Nach Mi. 5, 1 erwartete man seine Geburt in Bethlehem, Mt. 2, 4–6; Joh. 7, 42, woneben freilich nach V. 27 auch die Vorstellung herging, wann der Messias auftrete, werde man nicht wissen, von wannen er sei. Während nun gewiß die Stillen im Lande mit dem Harren auf die Wiederaufrichtung des Königreichs Israels durch den Messias — wie tief diese Hoffnung eingewurzelt war, zeigt Ap. 1, 6 — gemäß den Weissagungen des A. T. die Erwartung geistlicher Segnungen, der Sündenvergebung, einer geistlichen Erneuerung des Volks und der Offenbarung des Heils an die Heiden verbanden, Lu. 1, 74 ff.; 2, 32, so hatte die Hoffnung der Pharisäer und der unter ihrem Einfluß stehenden Masse einen durchaus politischen, auf äußerliche Herrlichkeit Israels und irdisches Glück gerichteten Charakter. Ihr Ziel ist die Befreiung Israels von dem römischen Joch und die Erhebung Israels zur Weltherrschaft. Im Judentum tritt gegenüber der herrlichen Königsgestalt des Davidssohns, der seiner Natur nach wesentlich Mensch ist, als des siegreichen Überwinders aller Feinde Israels, der Christus zurück, welcher ein neues geistliches Leben schafft, über der weltlichen Herrlichkeit des Reiches Gottes sein geistliches Wesen. Insbesondere ist der Gedanke von Jes. 53, das fühnende Todesleiden gar nicht in das Bewußtsein des jüdischen Volkes übergegangen, das vielmehr nur von einer Selbsterlösung durch möglichst treue Gesetzeserfüllung wußte. Spuren von einem leidenden Christus in den jüdischen Vorstellungen weisen nur auf ein Berufsleiden. Jedenfalls gilt dies von den Vorstellungen des Volkes zur Zeit Christi. Erst im 2. Jahrh. n. Chr. finden sich vereinzelte Spuren, daß man dem Inhalt von Jes. 53 gerecht zu werden suchte, aber im ganzen ist die Idee von dem Versöhnungstod des Messias dem Judentum fremd geblieben.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Messing","erklaerung":"Messing. Off. 1, 15; 2, 18 steht im Griechischen chalkolibanon. Was dieses Wort bedeutet, ist nicht sicher. Man denkt an Glanzgold, eine Mischung von Gold und Silber, an das sogenannte aes Carinthium oder das electrum. Offenbar ist ein Metall oder eine Metallzusammensetzung gemeint, die das Gold nach irgend welcher Seite hin noch übertreffen soll. Vgl. Erz.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meßschnur","erklaerung":"Meßschnur. Dieselbe dient gewöhnlich zum einfachen Abmessen einer Länge, Hes. 47,3, namentlich wo etwas gebaut werden soll, Sach. 2, 5; 1, 16 (Zimmerschnur); Hi. 38, 5 (Richtschnur); Jer. 31, 39. In des Herrn Hand aber dient sie auch, wo er das Gericht der Zerstörung und Verwüstung sendet, 2 Kö. 21, 13; Jes. 34, 11; Klagel. 2, 8. — Bildlich = Regel des Handelns steht Richtschnur Jes. 28, 17.","author":null,"verweis":null,"imageList":[]},{"begriff":"Methusalah","erklaerung":"Methusalah (Mann des Geschosses), ein Sethit aus der sechsten Generation nach Seth, Vater des (sethitischen) Lamech (s. Art. Lamech 2) und Sohn des Henoch, 1 Mo. 5, 21 f. 25–27. Aus seinem Namen hat man schon geschlossen, daß er die kainitische Erfindung der Metallwaffen bei den Sethiten eingeführt habe, eine Annahme, die freilich auf schwachen Füßen steht. Ihm wird das längste Menschenleben (969 J.) zugeschrieben, vgl. Art. Sethiten.","author":"J. Frohnmeyer.","verweis":"Lamech 2","imageList":[]},{"begriff":"Metze","erklaerung":"Metze Bar. 6, 9 = Buhldirne.","author":null,"verweis":null,"imageList":[]},{"begriff":"Meuniter","erklaerung":"Meuniter. 1) Bürger Maons, Esra 2, 50; Ne. 7, 52. — 2) Arab. Bölkerschaft, 2 Chr. 26, 7. S. Maon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mibzar","erklaerung":"Mibzar (Burg), edomit. Stadt oder Landschaft, wahrscheinlich eins mit einem von Eusebius „Mebfara“ genannten Dorf in Gebalene, gab einem Fürstengeschlecht den Namen, 1 Mo. 36, 42; 1 Chr. 1, 53.","author":null,"verweis":null,"imageList":[]},{"begriff":"Micha","erklaerung":"Micha (Abkürzung für Michael oder Michajah: „wer ist wie Gott? oder Jahveh?“) 1) der judäische Prophet, der Verfasser des unter unsern sog. kleinen Propheten an sechster Stelle stehenden Buches. In der Überschrift und Jer. 26, 18 heißt er der Moraschtiter wohl nach seinem Geburtsort Moreseth (s. d.) zum Unterschied von dem älteren Propheten zur Zeit des Ahab, dem Sohne Jimlas. Ältere Schrifisteller haben wegen 1 Kö. 22, 28 beide Männer für einen und denselben erklärt; allein die Schlußworte dieses Verses: Und er sprach: „höret zu alles Volk“ scheinen aus Mi. 1, 2 (Luther hier: „alle Völker“) zu stammen; sie fehlen in der griechischen Übersetzung. Die Zeitbestimmung in Mi. 1, 1 erlaubt an eine Gleichsetzung beider Propheten nicht zu denken. Nach dieser Überschrift fällt Michas Wirksamkeit in die Zeit der judäischen Könige Jotham, Ahas, Hiskia. Er ist somit Zeitgenosse des Jesaja, wohl etwas jünger als dieser. Diese Angabe wird Jer. 26, 18 bestätigt, wo Älteste des Landes den Jeremia gegen Anklagen wegen seiner Unheilsweissagung durch Berufung auf Micha den Moraschtiten in Schutz nahmen (Mi. 3, 12 wird von ihnen angeführt), der die Zerstörung Jerusalems und des Tempels geweissagt habe und trotzdem von dem damaligen König Hiskia nicht bestraft worden sei. — Nicht nur in der Zeit, auch seinem ganzen prophet. Charakter nach, zeigt Micha vielfache Ähnlichkeit mit Jesaja. Die strenge, oft schneidig ernste Rüge der sittlichen Schäden Judas, besonders seiner Großen, die reformatorische Kraft seiner Rede, der hoffnungsvolle Ausblick auf die messianische Zeit erinnern den Leser unwillkürlich an den großen Sohn des Amoz. Ob Jesaja außerdem den schönen Spruch über den Berg Zion (Mi. 4, 1–4 = Jes. 2, 2–4) sich wörtlich angeeignet oder ob er von einem dritten Propheten stammt, ist nicht sicher. — Durch Jer. 26, 18 ist sichergestellt, daß 3, 12 etwa 100 Jahre später als ein Wort des Micha in Jerusalem bekannt war; ob aber der Prophet selbst seine Reden zusammenstellte und als einheitliches Buch herausgab, läßt sich nicht entscheiden. Und wie in einer Predigt sammlung die einzelnen Stücke aus verschiedenen Zeiten stammen können u. zwischen ihnen kein zeitlicher oder sachlicher Zusammenhang bestehen muß, so kann dies auch hier der Fall sein; ja es könnten sogar Stücke von andern Verfassern und aus späteren Zeiten denen des Micha angefügt sein, etwa so, daß seine Drohworte durch Trostworte ergänzt wurden. Hier muß es genügen, den Inhalt des ganzen Buches kurz anzugeben. Kap. 1–3 droht fast ausschließlich mit dem Gericht, das zuerst Samarien, dann Jerusalem treffen muß; nur 2, 12 f. ist eine tröstende Einschaltung. In 2, 10–13 verläuft die Drohung in lauter Wortspielen mit den Ortsnamen (für uns schwer verständlich, wie in Schillers Kapuzinerpredigt „Rheinstrom-Peinstrom“). Der Grund des Gerichts ist namentlich das soziale Unrecht der Reichen Der zweite Teil verkündet das die Welt umspannende Friedensreich (4, 1–5) eines zweiten David (V. 6 bis 5, 2). In Kap. 6 ist ergreifend der Rechtsstreit des Herrn mit seinem Volk. Klagen über Unredlichkeit in Jerusalem, Abnahme der Frommen wechseln mit Hoffnungen in Kap. 6. 7 und schließen mit der frohen Zuversicht auf die Gnade und Treue des Herrn. Im N. T. knüpft, wie Mt. 2, 5 an Mi. 5, 1, so Lu. 2, 8 ff. die Erzählung von den Hirten, an den Herdenturm von Mi. 4, 8 an (Luther: „Turm Eder). In Luthers Übersetzung von 6, 8 ist „Gottes Wort halten“ Umschreibung von „Rechttun“, Gerechtigkeit üben. — 2) Ein anderer Prophet Micha ist der Sohn Jemlas oder Jimla, 1 Kö. 22, 8 ff., der im Reich Israel zur Zeit Ahabs lebte, also Zeitgenosse des Elia: ein echter Jahvehprophet, während seine 400 Genossen, wie sie dem König zu Gefallen reden, so auch wahrscheinlich dem Hofkulte des Stierdiensies ergeben sind. Josaphat, der den Feldzug als Ahabs Verbündeter mitmachen soll, traut diesen Propheten nicht und wünscht, daß noch andere befragt werden. Ahab hat jedoch eine Abneigung gegen Micha, weil dieser ihm immer „eitel Böses und kein Gutes“ weissage. Auf Josaphats Andringen berusen, stimmt Micha zuerst in spöttischem Tondenselben Spruch an; dann aber weissagt ihm Micha seine Niederlage und deckt ihm auch auf, daß die falschen Sprüche der 400 Propheten durch einen Lügengeist eingegeben seien, weil Gott den Ahab ins Verderben stürzen und zugrunde richten wolle. Den Micha ließ Ahab, nachdem er zuerst die Mißhandlung durch einen der falschen Propheten geduldet, in Gewahrsam setzen; über Micha s weitere Schicksale ist nichts bekannt. — 3) Micha hieß auch der Mann auf dem Gebirge Ephraim, der in einer Zeit, da „ein jeglicher tat, was ihm recht deuchte“, sich ein Privatheiligtum, „Schnitz- und Gußbild, Ephod und Teraphim“ machte, wofür er zunächst einen seiner Söhne, hernach aber einen zufällig zu ihm gekommenen Leviten Namens Jonathan, einen Enkel Moses, zum Priester bestellte, Ri. 17. 18 (vgl. Art. Jonathan 1) S. 351 und Art. Leibrock S. 435). Das ganze Unternehmen hatte, wie es scheint, abergläubischen Ursprung. Der Mutter Michas war Geld gestohlen worden; sie hatte über den Dieb einen Fluch ausgesprochen; aber der Dieb war ihr eigener Sohn; als er ihr bekannte und das Geld zurückgab, verwandte sie, ohne Zweisel, um den Fluch von ihrem Sohn abzuwenden, einen Teil des Geldes zu Beschaffung dieses Heiligtums (17, 2 ff.). Es ist bezeichnend, daß dem Micha erst durch den Dienst eines Leviten sein Heiligtum den rechten Wert zu gewinnen schien, 17, 13. Nach Ri. 18 wurde später dem Micha sein Heiligtum von den Daniten abgenommen, sein Priester ihm abwendig gemacht (18, 18 ff.) und das Bild in Dan, dem früheren Lais, aufgestellt (18, 30 f.). Dieser Kultus war der Vorläufer des von Jerobeam I. in Dan eingesetzten Kälberdienstes.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Michael","erklaerung":"Michael („wer ist wie Gott?“), einer der Engelfürsten, Da. 10, 13, welche wir nach 1 Th. 4, 16 gewöhnlich Erzengel nennen. Seinen Namen erfährt Daniel im Gesicht durch einen andern Engel, Da. 10, 5–6, den Michael im Kampf wider die Perser unterstützte, V. 13. Michael wird als Schutzengel des Volkes Gottes „Fürst Israel“ genannt, 10, 21, vgl. 12, 1. Im Neuen Bund erscheint Michael als der Führer der guten Engel im Kampf gegen die gefallene Engelwelt, Off. 12, 7, und ebenso in der dunkeln Stelle, Judä 9, wo von Michaels Streit wider Satan die Rede ist, welch letzterer aus unbekanntem Grunde auf den Leichnam Moses Anspruch erhebt. Nach einer altjüd. Meinung ist Michael es, der mit Gabriel und Raphael dem Abraham erscheint, 1 Mo.18, 2 ff., und der zu Mose aus dem feurigen Busch redet, 2 Mo. 3, 2 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Michal","erklaerung":"Michal (= kleiner Bach), zweite Tochter Sauls; gewinnt David lieb und wird seine Gemahlin, 1 Sa. 18, 20 ff.; rettet David mit List vor Saul, 1 Sa. 19, 11 ff.; wird nach Davids Flucht einem andern Manne (Phalti) gegeben, 1 Sa. 25; später fordert sie David von Isboseth, Sauls Sohn, zurück, und Phalti muß sie entlassen, 2 Sa. 3, 14–16. Sie spottet über David bei der Einholung der Bundeslade und wird dafür gedemütigt durch Kinderlosigkeit, 2 Sa. 16, 20–23 (2 Sa. 21, 8, wo der Michal fünf Söhne von einem andern Manne zugeschrieben werden, ist sie mit ihrer Schwester Merab verwechselt, vgl. 1 Sa. 18, 19).","author":null,"verweis":null,"imageList":[{"path":"m_images/0015.png","description":"Abb. 1. Der Paß von Michmas.","width":345,"height":474}]},{"begriff":"Michmas","erklaerung":"Michmas, Ortschaft im Stamm Bejamin, jetzt ein ärmliches Dorf Machmas mit wenig Spuren höheren Altertums. Es liegt 2 km nordöstlich von Geba, jetzt Dscheba. Der Ort wird genannt 1 Sa. 13, 5 bei dem Kampf Sauls mit den Philistern. Saul hatte sich vor den Philistern nach Gibea Benjamin zurückgezogen, während die Philister in Michmas ihr Lager genommen hatten und Streifpartien durch das Land aussandten. Zwischen Geba und Michmas bildet der Wadi Suweinit, der südöstlich dem Jordan zuzieht, einen engen und wilden Paß (Abb. 246). Zwei Hügel in dem Tal, die eine kegel- oder zuckerhutförmige Gestalt haben und etwa 30 m hoch sind, bilden etwa 10 Minuten östlich von Geba ein Felsentor, zwischen dessen Seiten nur eine wenige Schritte breite Schlucht Raum hat. Das sind die zwei 1 Sa. 14, 4. 5 genannten Felsen Bozez und Sene, über welche hinweg Jonathan seine kühne Waffentat ausführte. Der Weg von Geba nach Michmas windet sich um den südlichen dieser Felsenhügelauf der Ostseite herum und um den nördlichen auf der Westseite zu dem nördlich vom Wadi Suweinit gelegenen Michmas hinauf und ist so jäh, daß Robinson mit seinen Begleitern absteigen mußte und die Packtiere nur mit großer Schwierigkeit weiter kommen konnten. Dieselbe Örtlichkeit ist Jes. 10, 28 f. ins Auge gefaßt. Statt: „er mustert sein Geräte zu Michmas“ würde richtiger zu setzen sein: „in Michmas läßt er sein Gepäck“ (wegen des schlimmen Wegs). Endlich wird nach dem Exil erwähnt, daß 122 von Michmas zurückkehrten, Esra 2, 27; Ne. 7, 31; 11, 31. Auch in der makkabäischen Zeit kommt es vor, 1 Makk. 9, 73.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Midian, Midianiter","erklaerung":"Midian, Midianiter. Die Midian, Midianiter waren ein bedeutender arab. Volksstamm, der 1 Mo. 25, 2. 4 auf Abraham und Ketura zurückgeführt wird und in der srüheren israelit. Geschichte bis über die Richterzeit hinaus häufig als Feind Israels auftritt. Eine midianitische Karawane führte Joseph dorthin in Knechtschaft, 1 Mo. 37, 28. 36. (Daß in derselben Erzählung die betr. Araber auch Ismaeliter genannt werden, V. 25. 28 bis Kap. 39, 1, wird am einfachsten aus der Zusammenarbeitung verschiedener Quellen erklärt.) Jene Midian, Midianiter kamen aus dem Ost-Jordanlande u. sind offenbar seßhafte Leute, die Handel treiben; in der mosaischen Zeit finden wir Midian, Midianiter auf der Sinai-Halbinsel, 2 Mo. 2, 15; 3, 1; zu ihnen gehörte Jethro. Dann erscheinen sie in der Gegend Moabs im Ost-Jordanland, 4 Mo. 22, 4 ff.; sie verführten mit den Moabitern die Israeliten zum Götzendienst, 4 Mo. 25, 6 und wurden deswegen von den Israeliten geschlagen, 4 Mo. 25, 14–18; Kap. 31. Am gefährlichsten bedrängten sie in der Richterzeit zusammen mit Amalekitern u. Arabern die Israeliten. Sie zelteten im Ost-Jordanland bis weit in die syrische Steppe hinaus und fielen Jahr für Jahr in das West-Jordanland ein, indem sie von der Ebene Jesreel aus das ganze Land plünderten, Ri. 6. Gideon wurde damals der Retter des Volks, worüber eine doppelte Überlieferung (Ri. 6, 11–8, 3 u. 8, 4–21) berichtet. Gideon schlug sie in der Ebene zwischen Solem und Zerin; nach dem zweiten Bericht ereilte er die Flüchtigen noch im Ostjordanland und überfiel sie in der Gegend östlich von es Salt = Ramoth in Gilead, Ri.7 u.8, vgl. über diesen Schlachttag Midians auch noch Jes. 9, 3; 10, 26. Von einer Niederlage durch den Edomiterkönig Hadad berichtet 1 Mo. 36, 35. Später verschwinden sie mehr und mehr und werden nur noch gelegentlich als Handelsvolk erwähnt, z. B. Jes. 60, 6. Wenn 2 Mo. 2, 15 von dem Land Midian, Midianiter redet, in das Mose geflohen sei, so glaubt man die genauere Lage dieses Landes noch feststellen zu können. Der Geograph Ptolemäus und alte christliche, wie spätere arab. Schriftsteller kennen eine Stadt Madiam oder Madian im Binnenland an der Ostküste des Roten Meeres (des Busens von Akaba) im Süden der röm. Provinz Arabien. Der Engländer Burton hat dies Gebiet näher erforscht und die Ruinen dieses Madjan südöstlich von Aila festgestellt, auch zahlreiche Spuren von Bergwerken u. Erzwäschereien aufgefunden. Der Schluß, daß hierher Mose geflüchtet und in dieser Gegend auch der Gesetzgebungsberg zu suchen sei, ist freilich zu rasch. Selbst wenn die Masse des Volkes schon zu Moses Zeit dort saß, ist wohl denkbar, daß nomadisierende Teile des Volkes auf der Sinai-Halbinsel zelteten, wie später (1 Mo. 36, 35; Ri. 7, 9 ff.) Midian, Midianiter im Osten Moabs und Edoms zelteten und von da in Verbindung mit den seßhaften Midianitern des Stammlandes standen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mietling","erklaerung":"Mietling, ein gedungener Taglöhner (2 Mo. 12, 45), bildlich ein Hirte, dem die anvertrauten Seelen innerlich fern stehen und der sein Amt nur um des Nutzens willen ausrichtet, demnach nichts von Christi Sinn in sich trägt (Joh. 10, 12. 13). Solchen Mietlingssinn züchtigen schon die Propheten (Hes. 34; 13, 5; 22, 30; Sach. 11, 16. 17). Etwas davon auch Phi.2, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Migdal-El","erklaerung":"Migdal-El (Turm Gottes), Stadt im Stamm Naphthali, Jos. 19, 38, nicht das neutest. Magdala, jetzt Medschdel am Galil. Meer, eher Medschdel, 5½ km nördlich von Kedes (nordwestlich vom sogen. Meromsee).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Migdal-Gad","erklaerung":"Migdal-Gad (Turm Gads), Stadt im Stammgebiet Juda, bei Askalon gelegen. Jos. 15, 37.","author":null,"verweis":null,"imageList":[]},{"begriff":"Migdol","erklaerung":"Migdol, ägypt. Maktaru, 2 Mo. 14, 2; 4 Mo. 33, 7; Jer. 44, 1; 46, 14; Hes. 29, 10; 30, 6 heißt: Turm oder Festung und bedeutet zweifelsohne die Grenzfestungen, die Ägypten gegen Osten hin hatte. Aber es gab sicherlich nicht bloß eine solche Grenzfestung. Die eine war im Süden, in der Nähe vom Nordende des Roten Meeres; aber jedenfalls muß eine zweite ziemlich im Norden gewesen sein, und zwar weisen die Stellen bei Jeremia und Hesekiel und manche Spuren auf ein Migdol in der Nähe von Pelusium hin. Manche halten die Ruinen von Tell Semut für die Reste dieses nördlichen Migdol Vgl. Auszug aus Ägypten. [Auch die Tell-el-Amarnabriefe kennen ein ägyptisches Magdali.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Migron","erklaerung":"Migron wird Jes. 10, 28 in der prophetischen Schilderung des Anzugs der Assyrer zwischen Ai und Michmas erwähnt, muß also etwas südlich von Ai (s. d. Art.) gelegen haben. Ein Ort Makrun, etwa 3 km südöstlich vom Dorf Burka, ist denn auch westlich von Michmas neuerdings gefunden worden. Dasselbe Wort steht in der hebräischen Bibel 1 Sa. 14, 2 in der Erzählung von Jonathans Heldentat, deren Schauplatz in der Tat die Gegend von Michmas war (s. d. Art.). Dennoch kann Saul, der nach jener Stelle am Ende von Gibea war, nicht zugleich in Migron gewesen sein, da zwischen Gibea und Migron die Schlucht des Wadi Suweinit u. Michmas lagen, beides in der Hand der Philister. Luther hat Migron hier mit „Vorstadt“ übersetzt, und die rev. Übers. hat diese Übersetzung belassen, weil sie mit keiner unzweifelhaft besseren vertauscht werden kann. Eine Örtlichkeit in Gibea muß es wohl gewesen sein, vielleicht ist mit leichter Textänderung zu lesen: „unter dem Granatbaum, der auf dem Tennenplatz steht.“","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Milch","erklaerung":"Milch war neben dem Brot das hauptsächlichste Nahrungsmittel der Israeliten, und zwar die Milch von Kühen, Schafen, Ziegen u. auch Eselinnen. Sie wurde sowohl süß als sauer genossen, auch ohne Zweifel zu Käse und Butter (s. d. Art.) verarbeitet. Kanaan ist ein Land, da Milch und Honig fließt, 2 Mo. 3, 8 u. a. St. Bildlich steht Milch 1 Pe. 2, 2 vom Wort Gottes, nach dem als der gefunden Nahrung der Seele der Christ ebenso verlangen soll wie das neugeborene Kind nach der Milch; soll aber die Milch wirklich nähren, so muß sie lauter, unverfälscht sein, ebenso das Wort Gottes. 1 Kor. 3, 2; Hbr. 5, 12 f. bezeichnet Milch die „ersten Buchstaben“, die Elemente der christl. Wahrheit im Unterschied von der tiefer gründenden Erkenntnis, die als starke (feste) Speise bezeichnet wird.","author":null,"verweis":"Käse","imageList":[]},{"begriff":"Miletus","erklaerung":"Miletus, kleinasiat. Stadt am untern Mäander, zuerst eine karische, später die wichtigste jonische Stadt, von der 80 Tochterstädte ausgegangen sind, mit vier Häfen, 494 von den Persern zerstört, in der römischen Zeit ohne Bedeutung, jetzt längst verschwunden. Paulus hat hier von den Ältesten von Ephesus Abschied genommen, Ap. 20, 15. 17; außerdem noch 2 Tim. 4, 20 erwähnt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Milka","erklaerung":"Milka (Königin), Nahors Weib, Harans Tochter, 1 Mo. 11, 29; 22, 20. 23; 24, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Milkom","erklaerung":"Milkom s. Moloch.","author":null,"verweis":"Moloch","imageList":[]},{"begriff":"Millo","erklaerung":"Millo, ein Bauwerk in Jerusalem, das wir weder nach seiner Bestimmung noch nach seiner Lage näher bezeichnen können, wohl ein Festungswerk, ein Kastell, vielleicht „eine den Hauptwinkel ausfüllende Eckbastion“ (das Wort bedeutet eigentl. Füllung). Dieses Festungswerk bestand nach 2 Sam. 5, 9 schon vor David, wurde dann von Salomo verstärkt. 1 Kö. 9, 15 u. 24; 11, 27, u. von Hiskia wiederhergestellt, 2 Chr. 32, 5. 2 Kö.12, 21 wird ein Haus Millo erwähnt, in welchem der König Joas ermordet wurde und das jedenfalls irgendwie mit jenem Kastell zusammenhing. Wo es lag, ist nirgends angegeben, und Josephus erwähnt die Lokalität gar nicht. Da der Süd- u. Ostabhang des Zion durch die natürliche Steilheit hinlänglich geschützt waren, wird dieses Kastell dazu gedient haben, die Nordwestseite des Zion zu schützen. Man hat daher, wohl mit Recht, die Nordwestecke des Osthügels, wo das Tyropöontal sich seinem oberen Ende nähert, dafür ins Auge gefaßt. — Auch in Sichem wird Ri. 9, 6 u.20 ein Haus Millo genannt, womit wohl auch ein Turm und seine Besatzung gemeint sein wird. Vgl. V. 46. 47. 49.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mina","erklaerung":"Mina s. Maß und Gewicht.","author":null,"verweis":"Maß und Gewicht","imageList":[]},{"begriff":"Minni","erklaerung":"Minni, assyrisch Mannai, nach Jer. 51, 27 eine Landschaft in Armenien, zwischen Wan- u. Urmiasee. Bochart verglich die armenische Gegend Minyas, die vielleicht mit dem bei Gudea, Statue B, 6, 3 f. erwähnten Gebirge Menua von Umanum oder Schamanum (Scha-ma-lúm?) in Nordsyrien identisch ist.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Minnith","erklaerung":"Minnith, eine Stadt jenseits des Jordans im Land der Ammoniter, welche Jephthah in der Nähe davon schlug, Ri. 11, 33. Die Erklärer nehmen zum Teil an, daß Ri. 11 ein Ammoniter- und ein Moabiter-kampf Jephthahs ineinander verflochten sind. Die geographische Lage der erwähnten Orte paßt zum Teil mehr zu Moab. Minnith z. B. soll östlich von Aroer gelegen sein; es wäre freilich möglich, daß ein nördlicher gelegenes Aroer gemeint ist. Minnith wird nach Hes. 27, 11 als Getreide ausführend erwähnt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Minze","erklaerung":"Minze Mt. 23, 23; Lu. 11, 42, griech. haedyosmon, d. h. Wohlriechendes, ein bekanntes Gartengewächs, das bei den Juden als Gewürz beliebt war und auch zu medizinischen Zwecken den Alten bekannt war. Minze, Till und Kümmel sind im Gesetz nicht als zehentbar aufgeführt, aber die Schriftgelehrten verlangten in kleinlicher Weise nach den „Satzungen“ doch das Verzehnten derselben und ließen darüber „dahinten das Schwerste im Gesetz“ — eine Torheit und Heuchelei, die der Herr ihnen ernstlich rügt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mirjam","erklaerung":"Mirjam (die Starke), Schwester Moses u. Aarons, 4 Mo. 26, 59, tritt, ohne daß ihr Name genannt wird, schon in Moses Jugendgeschichte auf, 2 Mo. 2, 4 ff. „Die Prophetin“ heißt die damals ungefähr Neunzigjährige 2 Mo. 15, 20, welche den Reigen der Weiber im Wechselgesang anführte, als Mose sein Lied vom Untergang der Ägypter im Roten Meer dem Herrn sang. Die Unterordnung unter Mose und seine einzigartige Stellung mag ihr nicht immer leicht gewesen sein; 4 Mo. 12, 1 ff. läßt sie sich mit Aaron zu eifersüchtigen Worten wider Mose hinreißen. Der Umstand, daß nur sie dafür mit siebentägigem Aussatz bestraft wird, deutet darauf hin, daß sie entsprechend ihrer größeren geistigen Bedeutung die Schuldigere war. Die Trauer bei ihrem zu Kades erfolgten Tod zeigt ihr Ansehen, 4 Mo. 20, 1. Dasselbe hat sich auch erhalten, s. Mi. 6, 4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Misael","erklaerung":"Misael s. Mesach.","author":null,"verweis":"Mesach","imageList":[]},{"begriff":"Miseal","erklaerung":"Miseal, Stadt im Stammgebiet Asser, Jos. 19, 26, den Leviten eingeräumt, 21, 30, auch Masal genannt, 1 Chr. 6, 59.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mispat","erklaerung":"Mispat s. Kades.","author":null,"verweis":"Kades","imageList":[]},{"begriff":"Mißbrauch, mißbrauchen","erklaerung":"Mißbrauch, mißbrauchen. Der Mißbrauch, mißbrauchen findet statt, wo eine Sache entweder nicht auf die rechte Weise oder zu falschen und sündhaften Zwecken gebraucht wird. So wird der Name Gottes durch gedankenloses und gotteslästerl. Aussprechen desselben (2 Mo. 20, 7) mißbraucht. — Aber auch die Welt und ihre Güter ist dem Mißbrauch, mißbrauchen ausgesetzt durch Hängen des Herzens an sie oder durch Benützung derselben zu selbstsüchtigen u. fleischlichen Zwecken, 1 Kor. 7, 31. 1 Kor. 9, 18 heißt wörtlich: so daß ich meine Macht, die ich durch die Botschaft habe — nämlich daß Paulus dafür den Unterhalt beanspruchen dürfte — nicht gebrauche. Durch diesen Verzicht bewährt er die Freiheit und Völligkeit seiner Liebe und findet darin seinen Lohn = seinen Ruhm und die besondere Süßigkeit seines Werkes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Missetat","erklaerung":"Missetat s. Sünde.","author":null,"verweis":"Sünde","imageList":[]},{"begriff":"Mißhandeln","erklaerung":"Mißhandeln hat bei Luther die Bedeutung „verkehrt, unrecht handeln, sündigen“, 1 Mo. 31, 36; Ps. 106, 6; Jes. 43, 27; 66, 24; Jud. 7, 19.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mißhellig","erklaerung":"Mißhellig = uneinig, verschiedener Meinung und daher teils zustimmend, teils ablehnend zeigten sich wie anderwärts so auch noch in Rom die Juden, denen Paulus Christum verkündigte, Ap. 28, 25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mist","erklaerung":"Mist. Daß die Israeliten solchen zür Düngung des Bodens gebrauchten, ist nach Lu. 14, 35; 13, 8 nicht zu bezweifeln; jedenfalls war aber die Düngung nicht in dem Grade erforderlich, wie bei uns. Getrockneter Mist diente auch zur Feuerung, vgl. Hes. 4, 12. 15. Der Mist der Opfertiere beim Sündopfer mußte an einem reinen Orte außer dem Lager verbrannt werden, 2 Mo. 29, 14; 3 Mo. 4, 11 f.; 8, 17; 16, 27. Gewissenlosen Priestern droht Gott, Mal. 2, 3, den Mist ihrer Festopfer aufs Angesicht zu streuen, b. h. sie aller Verachtung preiszugeben, bis man sie endlich selbst zum Mist hintrage. Den Belagerten in Jerusalem wird die äußerste Hungersnot in Aussicht gestellt, wenn es heißt, sie werden ihren eigenen Mist fressen, 2 Kö. 18, 27; Jes. 36, 12. Unter den göttl. Strafgerichten nennt Jer. 9, 21; 16, 4; 25, 33 auch, daß die Toten wie Mist auf dem Felde werden, b. h. unbegraben liegen bleiben sollen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Misttor","erklaerung":"Misttor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Mitältester","erklaerung":"Mitältester. Daß sich 1 Pe. 5, 1 der Apostel Petrus den übrigen „Ältesten“ gegenüber so nennt, ist beschämend und lehrreich für seine „Nachfolger auf dem Stuhl Petri“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mithoar","erklaerung":"Mithoar, unter den Städten Sebulons aufgezählt, ist aber kein Städtename, sondern muß übersetzt werden: (Rimmon) das gewendet ist oder „sich hinzieht“ (nämlich gen Nea), Jos. 19, 13.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mithredath","erklaerung":"Mithredath (von Mithra, dem Gott der Sonne, gegeben), der aus der Weltgeschichte wohlbekannte Name findet sich in der Bibel: 1) Esra 1, 8, Schatzmeister des Enrus. — 2) Esra 4, 7, persischer Beamter in Samaria unter König Arthaschastha (Artaxerxes I.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Mitleid","erklaerung":"Mitleid, die Teilnahme an dem Leid oder Leiden anderer, Jer. 15, 5; 48, 17; Na. 3, 7. Bei Christen entspringt das Mitleid aus der brüderlichen Verbundenheit, 1 Pe. 3, 8, und wird deshalb zum wirklichen Mit—leiden, 1 Kor. 12, 26; Hbr. 10, 34. Daß Christus mit unsern Schwachheiten Mitleid haben kann, Hbr. 4, 15, ist darin begründet, daß er versucht worden ist, gleichwie wir, doch frei von Sünde. Als der Bewährte, der die Sünde an sich selbst bezwungen hat, darf er den Sündern vergeben, ohne daß Gottes heiliger Ordnung etwas vergeben würde. Im übrigen s. auch Jammern, Barmherzigkeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mittag","erklaerung":"Mittag, die Zeit des höchsten Standes der Sonne, wo diese am hellsten scheint, daher ein Bild des Glückes und göttlichen Segens, Hi. 11, 17; Jes. 58, 10 (der Gegensatz Am. 8, 9), des Offenkundigen und Unwidersprechlichen, Ps. 37, 6, worin nur der Verblendete irren kann, 5 Mo. 28, 29; Hi. 5, 14; Jes. 59, 10. Mittag ist aber auch die heißeste Zeit, in der man gerne Schatten sucht, um der verderblichen Hitze zu entgehen, daher die Bilder Ps. 91, 6; Sir. 34, 19. Als Essenszeit s. Mahl. — Nicht minder häufig bezeichnet Mittag die Himmelsgegend (= Süden), teils im allgem. die Richtung angebend, teils im besondern die südl. Teile Palästinas selber (z. B. 1 Mo. 12, 9, vgl. Mittagsland) oder südlich von Palästina gelegene Länder bezeichnend, z. B. Arabien, Mt. 12, 42, Ägypten, Da. 11, 5. 15. Von Süden her kommen über Palästina verheerende Stürme, Hi. 37, 9. 17; Jes. 21, 1, vgl. Hab. 3, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mittagsarme","erklaerung":"Mittagsarme, Da. 11, 15, sind die mächtigen Heere vom Süden, d. h. von Ägypten. (V. 22 u. 31 ist derselbe Ausdruck „Arme“ wieder gebraucht.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Mittagsland","erklaerung":"Mittagsland ist in der revid. Bibel die Übersetzung des hebräischen Negeb (eigentl. das trockene, dürre Land) und bezeichnet das Land im Süden des Westjordanlandes, den Abfall des Gebirges Juda nach Süden mit den westlich und östlich sich anschließenden Gegenden; so 1 Mo. 12, 9; 4 Mo. 13, 17. 22; 5 Mo. 34, 3; 1 Sa. 30, 1 f. Mitunter heißt es auch „Land gegen Mittag“ 1 Mo. 20, 1; 24, 62; Jos. 15, 2 oder wird es einfach als „gegen Mittag“ gelegen bezeichnet 4 Mo. 21, 1; Jos. 10, 40. Diese verschiedene Arten der Bezeichnung lassen es nicht zum deutlichen Bewußtsein kommen, daß es sich beim Negeb, wenn das auch kein eigentlicher Eigenname ist, um einen festen geographischen Begriff handelt. Der Negeb oder das Mittagsland wird neben andern südlichen Gebieten, wie dem Gebirg und der Niederung, dem „Unterland“ (Sephela), genannt. — Das Mittagsland reicht im Norden bis zur bedeutenderen Erhebung des Gebirgs in der Gegend von Umm er-Ramanin (Rimmon), im Süden reicht es, soweit Kanaan reichte, also bis Kades und bis zur Wüste Pharan; im Süden, Osten und Westen konnte es sich um scharf bestimmte Grenzen wohl nicht handeln. — Das Mittagsland, das das Mittelstück zwischen der Wüste im Süden und dem Kulturland im Norden bildet, ist auch seiner Beschaffenheit nach eine Vermittlung beider. Im Süden trägt es zum Teil den Charakter der Wüste, deren Wadis durch ihre grünliche Färbung eine schwache Vegetation verraten. Im Osten gibt ein zerrissenes Hochland, von tiefen Tälern durchzogen, der Landschaft mehr Abwechslung: an den Ausgängen der Täler finden sich Spuren früherer Besiedlung in großen Steingehegen, wohl zur Befestigung des Lagers. Hier im Westen des Hochlandes befinden sich zum Teil auch reiche Quellen, wie Ain Kadis (s. d. Art. Kades). Mehr nach Norden zu mehren sich die Zeichen früherer reicherer Kultur, Spuren früherer Städte und sorgfältigeren Anbaus; in den Wadis waren Dämme aufgeworfen, um das Wasser nutzbar zu machen, an den Bergabhängen Terrassen angelegt. Durch die Gegend ging einst ein reger Handels verkehr von Arabien her. Jetzt ist die Gegend im ganzen öde. In dem südlichen Hochland zeiten die verrufenen Azazime, Beduinen; weiter nördlich finden sich Araber mit ihren Herden. Städte und Dörfer finden sich außer dem von der türkischen Regierung neu geschaffenen Bir es Seba (800 Einwohner) nicht; es-Semua und ed-Daharijeh sind die ersten Ortschaften, die man von Süden her erreicht. — 1 Sa. 27, 10; 30, 14 werden in dem Negeb verschiedene Teile oder Abschnitte genannt: der Negeb der Jerahmeeliter, dessen Lage Guthe nach Palmers Vorschlag (Palmer vergleicht Dschebel und Wadi Rachame etwa 30 km südlich von Tell el-Milh) in seiner Karte einzeichnet, der der Keniter, wofür die griechische Übersetzung Kenisiter hat — beide Stämme sind für diese Gegenden bezeugt, die Keniter nach Ri. 1, 6 in der Gegend von Arad, die Kenisiter nach Ri. 1, 13–15 in der Nähe der Kalebiter, — der der Kalebiter, wohl im Süden des diesem Stamm auf dem Gebirge Juda zugewiesenen Gebietes, der der Krethiter, ohne Zweifel ein Teil des den Philistern gehörigen Gebietes im Westen von Beerseba. Wenn auch ein Negeb Judas angeführt wird, so erklärt sich dieser Sprachgebrauch aus einer Zeit, da die früher noch getrennten Gebiete der Jerahmeeliter, Keniter, Kalebiter, Krethiter im Stammgebiet von Juda vereinigt waren. Als Bewohner des Negeb finden sich auch die Amalekiter erwähnt (1 Sa. 27, 8). — Eine geschichtliche Bedeutung haben diese Außengebiete nie gehabt. In der Blütezeit des Königtums von Juda waren sie von Bedeutnng, da die Handelswege nach Ägypten und zum Roten Meer hindurchführten. Mehr und mehr drangen nach Josaphats Zeit die Edomiter in diesen Gegenden ein. Sie und arabische Stämme haben im 7. und 6. Jahrhundert den Negeb in Besitz genommen. In der Zeit der römischen Herrschaft kam für diese Gegenden eine Nachblüte durch Anlegung von Straßen und Städten. Seit der arabischen Zeit ist’s wieder ein nur wenig von Beduinen bewohntes, verödetes Land geworden. — Die Städte des Mittagslandes werden teils als Städte Judas (Jos. 15, 21–32), teils als solche Simeons (Jos. 19, 2–8) aufgeführt. Unter den letzteren sind Beer Seba, Horma, Ziklag genannt; unter den Städten Judas kehren zum Teil dieselben Namen wieder neben vielen unbekannten. Außerdem gehören Namen, wie Gerar, Kades, Thamar, Arad in dieses Gebiet. Über die einzelnen Namen s. d. Artt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mittagstor","erklaerung":"Mittagstor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Mittel","erklaerung":"Mittel = in der Mitte Joh. 8, 3. 9. — Jer. 12, 14, ich will das Haus Juda aus ihrem Mittel reißen, d. h. mitten heraus aus den andern umgebenden Völkern, die vorher gerichtet werden, ehe es an Juda kommt. Über Kol. 2, 14 s. Handschrift.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Mitteltor","erklaerung":"Mitteltor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Mitternacht","erklaerung":"Mitternacht. 1) Im zeitlichen Sinn öfter, vgl. Ap. 16, 25. Um diese Zeit sind Besuche, Lu. 11, 5, oder überhaupt irgend ein Begegnis unerwartet, darum überraschend und selbst schreckhaft, Hi. 34, 20; Mt. 25, 6; 2 Mo. 12, 29. — 2) Die Bezeichnung der Himmelsgegend (= Norden), 1 Mo. 13, 14. Von Mitternacht her kommt Kälte, Hi. 37, 9 (vgl. Sir. 43, 22). Von Mitternacht her kommt auch das Unglück, nicht etwa im abergläubischen Sinn, als ob Mitternacht die Unglücksseite wäre, sondern es ist häufig, Jer. 6, 22 und sonst, prophetische Drohung, daß von Mitternacht her das Volk komme, welches Israel züchtigen werde, wobei natürlich die Chaldäer gemeint sind, die gegen Jerusalem immer von Norden her kommen. — Eigentümlich ist die Bestimmung, daß das Opfer „zur Seite des Altars gegen Mitternacht“ geschlachtet werden sollte, 3 Mo.1, 11, vgl. 3 Mo. 4, 29. 33; 6, 18; 7, 2. Der Schaubrottisch stand auch gegen Mitternacht, 2 Mo. 26, 35.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mittler","erklaerung":"Mittler. Dieser Name wird zwar dem Mose im A. T. nicht beigelegt, aber er ist doch genau dem nachgebildet, was 2 Mo. 20 u. 24; 5 Mo. 5 von der Tätigkeit Moses bei der Gesetzgebung und Bundesschließung erzählt wird (vgl. namentlich 5 Mo. 5, 5). Daraus geht hervor, daß der Ausdruck nicht, wie wir leicht denken, Mose als einen solchen bezeichnet, der sowohl dem Volk gegenüber die Sache Gottes, als auch Gott gegenüber die Sache des Volkes vertreten und so zwischen beiden eine Vermittlung, einen Bund gestiftet hätte. Sondern Mose heißt so als derjenige, der ganz einseitig Gottes Aufträge an Israel vermittelt, der mit Israel redet, weil das Volk die unmittelbare Gottesstimme nicht ertragen kann. Daraus folgt die wahrscheinlichste Deutung der vielerklärten Stelle Ga. 3, 19 f., diese heißt: „das Gesetz ist gestellet von den Engeln durch die Hand des Mittlers. Der Mittler aber ist nicht eines einigen Mittler, Gott aber ist einig.“ Paulus will hier die jüdische Annahme, daß das Gesetz von den Engeln, nicht von Gott selbst, gegeben sei, damit wahrscheinlich machen, daß ein einzelner (Gott) keinen Mittler (= Vermittler, Sprecher) aufzustellen brauche, wenn er anderen seinen Willen mitteilen wolle; während dies natürlich sei, wenn eine Mehrheit von Personen, also hier die Engel, beauftragt sind, den Willen Gottes zu verkündigen; sie wählen einen Mittler oder Sprecher. Wenn auch dieser Beweis für unsere Denkweise, wie Luther einmal sagt, „zum Stich zu schwach ist“, so ist doch der richtige Gedanke nicht zu verkennen, daß das Gesetz unter dem Evangelium steht, so gewiß als der menschliche Mittler Mose unter dem Mittler des Neuen Bundes, durch welchen Gott selbst zu uns redet. — Auch im Ebräerbrief, wo Christus in seiner Gegenüberstellung zu Mose mehrmals Mittler des Neuen Bundes heißt (8, 6; 9, 15; 12, 24), ist der Sinn deutlich der, daß er im Namen Gottes den Bund gestiftet hat, nicht daß er auch als Bevollmächtigter der Menschen dabei gehandelt hätte. Nur in der Stelle 1 Tim. 2, 5: „es ist Ein Gott und Ein Mittler zwischen Gott und den Menschen“ ist eine doppelseitige Mittlerstellung in das Wort zu legen, wie denn an der Sache selbst für das ganze N. T. kein Zweifel ist (vgl. Jesus Christus).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Mitylene Mytilene","erklaerung":"Mitylene oder Mytilene, die Ap. 20, 14 erwähnte, von Paulus auf der Rückkehr von der dritten Missionsreise berührte Hauptstadt der Insel Lesbos, auf deren Ostseite sie lag, eine durch Pracht, Bildung und Reichtum ausgezeichnete Stadt, die damals als freie Stadt zur Provinz Asien gehörte. Jetzt heißt Mytilini die Insel Lesbos selbst, 1600 qkm groß mit 107 000 Einwohnern.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mizpa","erklaerung":"Mizpa oder Mizpe (Warte oder Orakelstätte?) wegen der Bedeutung des Namens begreiflicherweise der Name mehrerer hochgelegener Ortschaften. 1) Das bekannteste Mizpa ist das in Benjamin, Jos. 18, 26. während der Richterperiode längere Zeit der religiöse und politische Mittelpunkt des Landes. Hier richtete Samuel und setzte nach Besiegung der Philister den Denkstein Eben-Ezer, 1 Sa. 4, 1; 5, 1; 7, 12. 16; hier wurden Volksversammlungen gehalten, Ri. 20, 1; 21, 1; 1 Sa. 7, 5; Saul zum Könige gewählt, 1 Sa. 10, 17; Asa befestigte es gegen Israel, 1 Kö. 15, 22; 2 Chr. 16, 6; nach der Zerstörung Jerusalems residierte dort Gedalja, Jer. 40, 6; 41, 1. Von der Höhe Mizpas sieht man nach Jerusalem hin, daher heißt sie 1 Makk. 3, 46 Mizpa gegen Jerusalem über. Das paßt am besten zu dem heutigen Nebi Samwil (d. h. Prophet Samuel) auf dem höchsten Punkt bei Jerusalem, 895 m hoch, ¾ Meilen nordwestlich von Jerusalem, ein kleines Dorf, dessen große, schöne Bausteine und in den Felsen eingeschnittene Mauerwände auf ein hohes Alter hinweisen (Abb. Tafel 17). — 2) Mizpe in der Niederung Judas, Jos. 15, 38, nach Euseb nördlich von Eleutheropolis, vielleicht auf dem Kreidefelsen Tell-el-Safije zu suchen. — 3) Ein Mizpe Moab, 1 Sa. 22, 3, unbekannt. — 4) Ein Mizpa oder Mizpe Gilead, das in der Geschichte Jephthahs erwähnt wird, Ri. 11, 11. 29. 34, vielleicht Ramoth Mizpa, Ramoth Gilead, Rama genannt, s. Ramoth. —5) Endlich ist Jos. 11, 3 u. 8 ein „Land Mizpa“ und eine „Ebene Mizpe“, erwähnt, aus Anlaß der Schlacht am Wasser Merom. Je nachdem man dieses Wasser Merom ansetzt, bestimmt man dieses Mizpe und die Ebene: man hat für Mizpa das Drusendorf Mutelle nördlich von Abil, oder die Burg Kal‛at es-Subebe bei Banijas vorgeschlagen, die Ebene in der Ebene Merdsch Ajun oder der Ebene zwischen Hermon und Hule-See oder im Westen des Hermon gesucht; die Lage läßt sich nicht sicher bestimmen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Mizraim","erklaerung":"Mizraim s. Ägypten.","author":null,"verweis":"Ägypten","imageList":[]},{"begriff":"Moab","erklaerung":"Moab ist der Name eines den Israeliten stammverwandten, aber feindlichen Volksstammes und des von ihm bewohnten Landes. — 1) Das Land der Moabiter, im Westen an das Tote Meer grenzend, im Süden bis zum Wadi el-Hasa (= Weidenbach Jes. 15, 7) reichend, hat nach Osten zu keine feste Grenze und geht hier allmählich in die Wüste über; im allgemeinen reicht es bis zu der großen, von Norden nach Süden laufenden Pilgerstraße; in der späten römischen Kaiserzeit war es durch einen mit Kastellen versehenen Grenzwall gegen die Beduinen geschützt. Die Nordgrenze schwankte. Es reichte zuzeiten über das Nordende des Toten Meeres hinaus: Jaser war die nördlichste Stadt und das Jordantal östlich vom Unterlauf hieß „Gefilde Moabs“. Später schied der Arnon das moabitische und israelitische Gebiet, ohne daß der Kampf um die nördlichen Teile aufgehört hätte. — Das Land ist seiner natürlichen Beschaffenheit nach eine Hochebene, in deren Charakter der Arnon keine Scheidung bedeutet. In dem nördlichen Teil des Gebiets zieht sich eine schmale Hochebene von der Gegend von es-Salt bis zur Gegend des Wadi Zerka Main in der Höhe von 1090 m (im Norden) bis 860 m (im Süden), das südliche Moab hat in der Hauptsache die gleiche Beschaffenheit, nur daß die Höhe südlich vom Arnon bedeutend ansteigt, vielfach über 1000 m, bei Dschafar 1200, südlich von Kerak bei Kutrabbe 1240m, und daß die Hochebene hier durch tief eingeschnittene, schwindelerregende Schluchten zerrissen ist, durch die des Wadi Kerak, des Wadi el Modschib (= Arnon), dessen Felsenwände 700 m und mehr Höhe haben, und des in der Bibel nicht genannten Wadi Zerka Main (Kalirrhoe bei Josephus). Diese Einschnitte unterscheiden das südliche Moab vor allem von dem Gebiet weiter nördlich, das im Alten Testament als die „Ebene“ neben Gilead und Basan zur Bezeichnung des israelitischen Ostjordanlandes erwähnt wird (5 Mo. 3, 10 u. ö.). Im übrigen ist die Hochebene auch hier die gleiche: sie besteht aus Kreidekalk, der auf rotem nubischem Sandstein aufgelagert ist (vgl. Abb. 166); da u. dort findet sich Basalt u. heiße schwefelhaltige Quellen, wie die von Kalirrhoe am untern Wadi Zerka Main, in denen Herodes d. Gr. in seiner letzten Krankheit Heilung suchte. Die Hochebene ist baumlos u. quellenarm, aber bei reichlichen Niederschlägen sehr fruchtbar, nicht bloß einst und jetzt gutes Weideland — so wird sie heute von den Beduinen vor allem benützt — sondern auch für Getreide-, Obstund Weinbau ausgezeichnet: ihr Weizen war einst berühmt (Hes. 27, 17). Sie hat glühend heiße Sommer, aber kühle Winter, oft mit reichlichem Schneefall. Der Abfall der Hochebene im Norden gegen Jordantal und Totes Meer wird mit dem Namen des Gebirgs Abarim bezeichnet; in dieser Gegend liegt auch der Nebo. Die Wadis im Süden tragen in ihrem tiefen Grund eine üppige, halbtropische Vegetation. — 2) Das Volk der Moabiter wird auf Lot zurückgeführt (1 Mo. 19), und es galt den Israeliten demnach wie das der Ammoniter als verwandt. Es ließ sich mit dem Brudervolk der Ammoniter auf dem Hochland östlich vom Toten Meer und Jordan nieder und rottete die Urbevölkerung, die Emim, aus (5 Mo. 2, 10 f.). Eine klare Grenzlinie zwischen Ammon und Moab läßt sich für diese Zeit nicht angeben; namentlich ist nicht klar, wie weit sich das Gebiet Moabs nördlich vom Arnon ausdehnte: Ri. 11, 13 nämlich behaupten die Ammoniter, sie hätten zwischen Arnon und Jabbok gewohnt, und doch heißt 4 Mo. 21, 20 die Hochebene nördlich vom Arnon, im Osten des Pisga-Gebirges, das Feld Moab und 4 Mo. 22, 1; 26, 3, u. ö. heißt die Ebene am Jordan gegenüber von Jericho Gefilde Moabs, eigentlich Steppen Moabs, überhaupt das ganze Land nördlich vom Arnon mitunter Land Moab, 5 Mo. 1, 5; 29, 1 u. ö. Kurz vor der Einwanderung der Israeliten wurden die Moab jedenfalls von den Amoritern unter Sihon aus der Landschaft nördl. vom Arnon verdrängt, 4 Mo. 21, 26. Seitdem beschränkte sich ihr Gebiet auf das Land zwischen dem Weidenbach oder Wadi el Hasa und dem Arnon. Die Israeliten kamen als Freunde (5 Mo. 2, 9) und umzogen daher das Land im Osten; als sie sich aber im Norden des Arnon niederließen, wurden die Moab feindseliger. Balak, ihr König, nahm zu den Zaubersprüchen Bileams gegen sie seine Zuflucht. Mit den Midianitern zusammen verführten sie dann nach Bileams Rat die Israeliten zu ihren unzüchtigen Götzen opfermahlen, 4 Mo. 25, weshalb dem Volk untersagt wurde, in freundschaftliche Beziehungen zu ihnen zu treten und Moabiter in die Gemeinde des Herrn aufzunehmen, 5 Mo. 23, 4–6. Übrigens blieben wohl zahlreiche Moabiter auch nach der israelitischen Besetzung des Landes im Gebiet Rubens und Gads. Obgleich von Israel bis dahin nie eigentlich bekämpft, zeigten sie sich auch später feindselig. In der Richterzeit machte sich ihr König Eglon Ruben und Gad dienstbar, eroberte Jericho, und legte von da aus 18 Jahre dem Volk Israel sein Joch auf, bis er durch Ehud ermordet und das moabitische Joch völlig abgeschüttelt wurde, Ri. 3, 12 ff. Wenn auch mitunter freundlichere Verhältnisse eintraten (vgl. Ru. 1, 1 ff.; 1 Sa. 22, 3. 4; Jer. 40, 11), blieb doch die Feindschaft beider Völker das Gewöhnliche; so unter Saul, 1 Sa. 14, 47, unter David, 2 Sa. 8, 2, der sie nach dieser Stelle in härtester Weise unterwarf. Wie lange diese Herrschaft über die Moab Davids Regierungszeit überdauerte, wissen wir nicht. Omri hielt die Moabiter nach der Inschrift Mesas mit starker Hand nieder. Nach Ahabs Tod, nach der Mesa-Inschrift schon zu seinen Lebzeiten, sielen sie ab (2 Kö. 1, 1; 4. 5). Mesa eroberte Medaba, Baal Meon, Kirjathaim, Ataroth und Nebo zurück; ein Versuch des Königs von Israel, Moab wieder zu unterwerfen, scheiterte. Über den 2 Chron. 20 berichteten Heereszug, in dem manche Gelehrte nur eine Umbildung des 2 Kö. 3 Berichteten sehen wollen, s. d. Art. Josaphat. Joram von Israel versuchte dann im Bund mit Josaphat und den Edomitern sie wieder zu unterwerfen, mußte aber trotz der anfänglichen Erfolge von Kir Hareseth unverrichteter Dinge abziehen, 2 Kö. 3, 4 ff. (vgl. Mesa). Unter Joas machten sie wieder einen glücklichen Streifzug ins Land, 2 Kö. 13, 20. Jerobeam II. sicherte die Grenze gegen sie bis ans Meer, das im blachen Felde liegt (wörtl. das Meer der Arabah, d. i. der Steppe), d. h. bis ans Tote Meer, 2 Kö. 14, 25. Darnach scheint es, daß Jerobeam II. die Herrschaft über Moab nicht erneuert habe. Das scheint auch Am. 6, 14 zu bestätigen, wenn der dort erwähnte „Bach in der Wüste“ (wörtl. Steppenbach) am Nordende des Toten Meeres zu suchen ist (etwa der W. Suweme). (Andere Erklärer denken Am. 6, 14 allerdings an das Tal der Steppe, die Araba, im Süden des Toten Meers oder an den als Südgrenze Moabs erwähnten Weidenbach Wadi Hasa.) Den Assyrern mußten auch die Moabiter sich nach dem Zeugnis der Keilinschriften unterwerfen. Erstmals erscheinen sie den Assyrern tributpflichtig nach Tiglathpilesars Feldzug 732 unter ihrem König Salman; 701 wird ihr König Kamosnadab als Vasall Sanheribs genannt, später Musuri unter Asarhaddon neben Ahas, Hiskia und Manasse als tributpflichtig aufgeführt. Gegen das Reich Juda bewiesen sie sich in den letzten Jahrzehnten desselben wiederholt feindselig, 2 Kö. 24, 2; Ze. 2, 8 ff., und wenn sie auch drunter hinein Zedekia zum Abfall von Babel antrieben (Jer. 27, 1 ff.), wurden sie doch Verbündete der Chaldäer, die sich des Untergangs Jerusalems freuten (Hes. 25, 8). Kein Wunder, daß ihnen sehr oft die Propheten das Gericht ankündigen (Jes. 11, 14; K. 15 und 16; 25, 10; Am. 2, 1 ff.; Ze. 2, 8 ff.; Jer. 9, 25; 25, 21; K. 48). In diesen prophetischen Stellen ist manches dunkel: Jes. 15 u. 16 wird als ein altes, von Jesaja übernommenes Orakel angesehen, das von einer schweren Bedrängnis der Moab durch einen Feind aus dem Norden im Ton des Mitgefühls handelt. Der Feind aus dem Norden könnte Jerobeam II. sein (vgl. 2 Kö. 14, 25). Dann wird aber die Bitte um Hilfe von dem König von Juda abgelehnt und Moab ein „gewaltig hochfahrender Stolz, Hochmut, Stolz und Übermut und Verlogenheit“ vorgeworfen (Jes. 16, 6) und ihm eine schwere Heimsuchung (etwa durch Tiglathpilesar) in Aussicht gestellt. (Andere verstehen Jes. 15. 16, ohne durchschlagenden Grund, von dem Einbruch der Araber in Moab im 6. Jahrh. und sprechen diese Kapitel dem Jesaja ab, vgl. Kautzsch z. St.) Jes. 25, 10 gehört zu einem Abschnitt (24–27), der allgemein einer späteren Zeit zugewiesen wird: in dieser Zeit war Moab gar nicht mehr der Feind; der Name dient hier vielleicht zur Bezeichnung der arabischen Bewohner des Landes. Ob, wie Josephus erzählt, Nebukadnezar Moab auf seinem Zug nach Ägypten unterwarf, wissen wir nicht. In der nachexilischen Zeit verschwinden die Moab, wenn sie auch noch Esra 9, 1 ff.; Ne. 13, 1 erwähnt werden. In der Zeit nach Nehemia drangen arabische Stämme, namentlich die Nabatäer in das Ostjordanland ein. Wenn Da. 11, 41 Edom, Moab und Ammon erwähnt werden, so ist das altertümlicher Sprachgebrauch. Die Makkabäerfürsten wie Alexander Jannäus hatten im Ostjordanland nicht mehr mit den Moabitern, sondern mit den Nabatäern zu kämpfen. Ihnen nahm Alexander Jannäus die alten Moabiterstädte Medaba, Horonaim u. a. weg; auch Hesbon erwarb er dauernd. Zur Zeit des Neuen Testamentes reichte die jüdische Landschaft Peräa im Süden bis zum Arnon, Moabitis war im Besitz der Nabatäer, bis deren Reich 106 n. Chr. vernichtet wurde. Unter der römischen Herrschaft erlangte das Gebiet, wie der ganze Osten eine Blüte, von der noch heute manche Trümmer Zeugnis geben. — Über die Religion und Kultur der Moab ist wenig sicher bekannt. Ihr Hauptgott war Kamos (1 Kö. 11, 7. 33; 2 Kö. 23, 13; 4 Mo. 21, 29; Jer. 48, 16), der nach der Mesa-Inschrift als der Herr und Beschützer Moabs erscheint, dem etwaige andere Götter untergeordnet waren. 2 Kö. 3 zeigt, daß ihm auch Menschenopfer dargebracht wurden. Eine andere moabitische Gottheit war Baal Peor, oder Peor, in dessen Dienst sich die Frauen preisgaben, 4 Mo. 25. Daß Baal Peor, d. h. der Baal der Stadt Peor mit Kamos identisch gewesen, ist unerweislich; noch mehr, daß der Ammonitergott Milkom dieselbe Gottheit war. In einer dunkeln Stelle der Mesa-Inschrift ist vielleicht die Rede von einer weiblichen Gottheit, die ihm zur Seite gestellt wurde, der „Aschtor oder Astarte des Kamos“. Die Mesa-Inschrift (Abb. 243), die 1868 entdeckt wurde, beweist in mancher Hinsicht für frühe Zeit eine nicht unbedeutende Höhe der äußeren Kultur. Aber die religiöse und sittliche Entwicklung blieb tief unter der Israels. Edlere Züge finden sich in dem Bild der Moabiter nirgends, nicht einmal deutliche Beweise besonderer Tapferkeit und Kriegstüchtigkeit.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Modin","erklaerung":"Modin, Stadt im Osten der Ebene Saron, jetzt Dorf Midje, zwei Stunden östlich von Lydda, die Vaterstadt der Makkabäer, 1 Makk. 2, 1. 15. 23. Hier wurde der Stammvater des Geschlechtes, der Priester Mattathias, begraben, 2,70, ebenso zwei seiner Söhne: Judas 9. 19, und Jonathan, 13, 25. Simon schmückte das Erbbegräbnis durch großartige Bauten, 13, 27 ff. Vgl. 16, 4. 5 und 2 Makk. 13, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Möglich","erklaerung":"Möglich. Bei Gott sind alle Dinge möglich, Mt. 19, 26, vgl. 1 Mo. 18, 14; Jer. 32, 17. 27; Lu. 1, 37; Mk. 14, 36, siehe Allmacht und Macht. Alle Dinge sind m. dem, der da glaubt, Mk. 9, 23, vgl. Mt. 17, 20, deswegen, weil dem Glauben, der sich ganz Gott und seinem Willen hingibt, die Kraft Gottes zu Hilfe kommt. Vgl. Beten. Mt. 24, 24 „daß verführet würden, wo es m. wäre, auch die Auserwählten“, die Unmöglichkeit liegt nicht in den Auserwählten, sondern in Gottes Erbarmen, der „macht, daß die Versuchung so ein Ende gewinne, daß ihr es könnt ertragen“, 1 Kor. 10, 13.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Mohrenland","erklaerung":"Mohrenland ist in allen Stellen außer 1 Mo. 10, 6ff. von Luther für Chus oder Kusch gesetzt worden. Die griech. Übersetzungen und Ap. 8, 27 haben Äthiopien, was Luther gleichfalls mit Mohrenland gibt. Kusch wird bald im engeren, bald im weiteren Sinn genommen. Im engeren bezeichnet es wie das Äthiopien der Griechen Land und Volk am Nil südlich von Ägypten zwischen Syene und Abessinien, letzteres ausgeschlossen; es ist das heutige Nubien mit Sennaar (Jes. 11, 11; 18, 1; 20, 3; 37, 9; 43, 3; 45, 14; 2 Chr. 12, 3;14, 8 ff. usw.). Im weitern Sinn werden mit dem Wort die Länder und Völker an dem äussersten den Hebräern bekannten Südrande der Erde bezeichnet, vergl. 1 Mo. 10, 7. Äthiopien im engern Sinn ist, wie bemerkt, zunächst Nubien. Dieses Land gehörte lange Jahrhunderte zu Ägypten, später wurde es ein selbständiger Staat mit der Hauptstadt Napata, und von hier gingen die äthiopischen Herrscher aus, die im 8. Jahrhundert in Ägypten herrschten. Auf diese äthiopische Herrschaft in Ägypten bezieht sich Jes. 18, 1. Später erscheint das oberhalb Napata zwischen dem 6. u. 5. Katarakt gelegene Meroë als die Hauptstadt eines äthiopischen Reiches Meroë. Es bestand hier eine Priesterherrschaft, der zu Anfang des dritten Jahrhunderts durch Ermordung der Priester ein Ende gemacht wurde. Dieses äthiopische Reich mit der Hauptstadt Meroë, das sich nilabwärts bis Syene erstreckte, ist das Mohrenland von Ap. 8, 27 ff. Die Königin-Mutter führte hier die Herrschaft unter dem Titel Kandace. Der Name Mohrenland erweckt die Vorstellung, daß die Einwohner Neger gewesen seien; das ist sicher unrichtig. Die Äthiopier waren nach den Denkmälern rot und braun, zum Teil allerdings sehr dunkel; sie galten im Altertum als die größten, schönsten und längstlebenden Menschen, sie waren ein dem ägyptischen verwandter Zweig des kaukasischen Stammes, wie denn auch die Sprache der Bedschastämme, die heute in diesen Gegenden wohnen, immer noch Ähnlichkeit mit der ägyptischen hat. Vgl. die Artt. Äthiopien u. Kusch.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Molada","erklaerung":"Molada (Geburt), schwerlich = el Milh, 4 Stunden östlich von Beer-Seba, im Stammgebiet Juda, Jos. 15, 26, später dem Stamm Simeon eingeräumt, 19, 2; 1 Chr. 4, 28, nach dem Exil aufs neue durch Reste des Stammes Juda bevölkert, Ne. 11, 26.","author":null,"verweis":null,"imageList":[]},{"begriff":"Molch","erklaerung":"Molch. So übersetzt Luther 3 Mo. 11, 30 das hebräische coach. Es ist nach den arabischen Übersetzungen wahrscheinlich die gegen 60 cm lange Dornechse, bei welcher der Schwanz und die Rückenschuppen mit spitzigen Stacheln besetzt sind (s. Eidechse).","author":null,"verweis":null,"imageList":[]},{"begriff":"Moloch","erklaerung":"Moloch, hebräisch stets mit Artikel ham-molek (nur 1 Kö 11, 7 steht molek ohne Artikel), was aber, wie die Nebensorm Milkom nahelegt, wohl ursprünglich ham-melek „der König“ vokalisiert gewesen ist; denn im semitischen heißt malik und milk „König“ (letzteres aus milik und dies wieder durch Vokalangleichung aus malik) u. für malik steht im hebräischen lautgesetzlich melek (vgl. malkî mein König, malkam ihr König, rex eorum). Milkom scheint die speziell bei den Ammonitern übliche Form gewesen zu sein (vgl. 1 Kö. 11, 3 und 5, dagegen 11, 7 Molek, 23, 10, ham-molek), während die Jer. 49, 1. 3, Zeph. 1, 5 und wahrscheinl. auch 2 Sa. 12, 30 begegnende Nebenform malkam („ihr König“, s. oben) eine volksetymologische Umschreibung von Milkom (milk mit der sogen. Mimation, wie in südarabischen Eigennamen) darstellt. Auch Jes. 30, 33 ist Moloch mit „dem Könige“ gemeint, wie die vorhergehende Feuerstätte (tophet-Luther: Grube) nahelegt; eine der charakteristischsten Seiten dieses Gottkönigs war es ja, daß ihm die Erst, geburt verbrannt wurde oder daß man sie wenigstens symbolisch für ihn durchs Feuer gehen ließ (3 Mo. 18, 21; 20, 2–5; Jer. 32, 35 u. ö.), welch grausame Sitte dann von den umwohnenden Völkern, besonders den Ammonitern (s. oben), auch in Israel Eingang fand, wie solches z.B. ausdrückl. von den judäischen Königen Ahas und Manasse (und vgl. für Israel 2 Kö. 17, 17 und Hes. 23, 27) berichtet wird. — Die seltsame Vokalisation Molek statt Melek erklärt sich wohl am besten daraus, daß man den als heilig angesehenen Namen für gewöhnl. auszusprechen vermied, denn der „Engel des Herrn“ (mal’ak Jahve) war der im Feuer sich offenbarende Götterbote und Gottkönig im A. T., sondern dafür den mehr populären Feuerdämon Boshet sprach und also die Vokale von Boshet (was zugleich Schande bedeutet) unter die Konsonanten von Melek setzte, ähnlich wie bei Jahve, wo ja die Schreibung Jehovah die Lesung Adonaj andeuten soll. Später ersetzte man dann auch Molek durch Baal (vgl. Jer. 19, 5 mit 32, 35), genau wie man in Personennamen den alten Boshet durch Baal (vgl. Esh-Boshet d. i. „Feuer ist Boshet“, wie statt Ischboshet 2 Sa. 2–4 zu lesen ist, mit späterem Esch-Baal 1 Chr. 8, 33) ersetzt hat. Dieser Boschet ist als Baschtu und Baltu schon altbabylonisch als Beiname des Götterboten Nebo-Nusku bezeugt, und ebenso auch Malik, so im Personennamen Nabium-Malik (mit Gottesdeterminativ vor Malik!) d. i. Nebo ist Malik; und auch in südarabischen Personennamen begegnet ein Gott Malik des öfteren als Kompositionsglied, z. B. in Jaqih-Malik u.Malik-waqaha (d. i. „es ist gehorsam Malik“). Für die Verbreitung dieses Namens des Götterboten ist bezeichnend, daß im äthiopischen amlâk (ein Majestätsplural von malik „König“) geradezu die Bedeutung „Gott“ bekommen hat, und auch die Deisizierung der semitischen Könige wird in Zusammenhang mit dem Kult des Gottes Malik stehen; vergl. ferner das nordsyrische Götterpaar Abram-Melek u. Anam-Melek (s. d. Artt. Adrammelech und Anammelech), die ebenfalls mit unserm Melek-Moloch zusammengesetzt sind und denen man ebenfalls die Söhne verbrannt hat, und den stierköpfigen Molochgott Minotaurus auf Kreta. Dagegen hat sich die Lesung des assyrischen Gottes ilu Ai (geschrieben ilu A-a) als Malik als Irrtum erwiesen. Ob das Sternpaar Sharru („König“, westsemitisch malik) und Nabiu (Nebo) im Schützen hergehört, ist noch fraglich, wenn gleich manches, so die erwähnten Zwillingsgötter Adrammelech u. Anammelech und die Identität des Gottes Nebo mit Malik dafür zu sprechen scheint.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Monate","erklaerung":"Monate. Wie schon im Art. Jahr ausgeführt ist, wurden die Monate sowohl bei den Babyloniern als auch bei den Israeliten abwechselnd zu 29 und 30 Tagen gerechnet mit entsprechender alle drei Jahre erfolgender Einschaltung eines 13. Monats (das sogenannte gebundene Mondjahr). Als Durchschnitts bezeichnung galt die runde Zahl 30 (und entsprechend für das Jahr 360) Tage, vgl. 4 Mo. 20, 29 u. 5 Mo. 34, 8 mit 5 Mo. 21, 13, wie auch die Zahl der Helden des Königs David, der ja als orientalischer Herrscher als der irdische Vertreter des Mondgotts angesehen wurde, 30 war. Diese Abrundung zu 30 beruht offenbar auf ägyptischem Einfluß welch letzterer deutlich in der so oft (vgl. 4 Mo. 11, 19 f.; 1 Mo. 24, 55 u. ö.) begegnenden dekadischen Einteilung des Monats gegenüber der altsemitischen Siebentag-Woche (s. die Artt. Sabbat, Feste und Pfingsten) vorliegt. Auf die ältere nomadische Gewohnheit, nach reinen Mondmonaten, deren Anfang die stets nach 29½ (rund 28, d. i. 4 mal 7) Tagen wiederkehrende Neumondsichel anzeigte, zu rechnen, wobei, um mit dem Sonnenjahr auszugleichen, außer der Schaltung jeden zweiten Monat die letzte Woche 10 statt 7 Tage hatte, weist nicht bloß die im A. T. und noch in den späteren jüdischen Liturgien und Gebeten zutage tretende, fast heidnisch anmutende Neumondfeier hin (s. d. Art. Neumond), sondern auch der Umstand, daß wir im Hebr. neben dem altsemitischen Wort jerach für Monat (babyl.-assyr. jarchu aus warchu, füdarab. und äthiop. warch, aram. jarcha, und vgl. hebr. jareach Mond aus warich) auch noch oft die Bezeichnung chodesch (urspr. Neumond), pl. (chodaschîm, finden. — Was die Namen der Monate anlangt, so scheint die bloße Zählung (also 1., 2., 3. Monat usw.), worauf auch noch als Reste einige babyl. Monatsnamen (in der Zeit der Könige von Ur der „dritte Monat“ = Arach-samna oder Kislev, und später der „achte Monat“, Arach-samna, dieser vom Frühjahrs-Jahresanfang ab gezählt) hinweisen, das Ursprünglichste gewesen zu sein. Besonders Jeremia und Hesekiel bevorzugen diese Datierungsweise, die auch in den priesterlichen Ritualgesetzen, dem sog. Priesterkodex, die gewöhnliche ist. Daneben begegnen aber auch kanaanäisch-phönikische Namen, die die Israeliten mit so manchem anderen nach der Besitzergreifung Kanaans von der alten Bevölkerung des neueroberten Landes übernommen hatten, und zwar sind es von den zwölf Monatsnamen vier, welche im A. T. bezeugt sind: I. Abib (Ährenmonat) 2 Mo. 13, 4; 23, 15; 34, 18; 5 Mo. 16, 1. II. Sîw (Blütenmonat?) 1 Kö. 6, 1. 37. VII. Etanîm (Monat der nicht versiegenden Bäche) 1 Kö. 8, 2. VIII. Bûl (entweder Fruchtmonat oder vielleicht besser Regenmonat) 1 Kö. 6, 38. Andere solcher kanaanäischer Monatsnamen, wie wir sie noch aus den phönik. Inschriften kennen, wie z. B. Pa‘alôt, Marzéach (Jubel), Marpe’(Heilung) u. a. m., kommen wohl nur zufällig im A. T. nicht vor, oder aber sie wurden, wie Sebach-Schemesch „Sonnenopfer“ wegen ihrer Beziehung auf heidnische Kulte absichtlich vermieden. Neuerdings ist in Geser ein Ackerbaukalender gefunden worden des Wortlauts: „2 Monate Obstlese, 2 Monate Aussaat, 2 Monate Spätregen, 1 Monat Schnitt des Flachses, 1 Monat Ernte der Gerste, 1 Monat Ernten, sie alle (?), 2 Monate Beschneiden der Reben, 1 Monat Ende (des Jahres) “, wobei jedoch der Schlußbuchstabe der viermal wiederkehrenden Bezeichnung „zwei Monate“ nach einigen Erklärern als „Monat und“ aufgefaßt wird, so daß wir folgende Liste hätten: Dieser wohl aus dem 8. vorchr. Jahrh. stammende südpalästinensische Kalender gibt uns also vielleicht zugleich für 7 oder 8 Monate neue bisher unbekannte, von der Landwirtschaft hergenommene Namen, während vier Monate (I, III, V und X) keine solche Bezeichnung aufweisen und wahrscheinlich bloß gezählt wurden. — In und nach dem babyl. Exil lernten die Juden sodann die in Babylonien seit der Hammurabi-epoche gebräuchlichen semitisch. Monatsnamen kennen, die von da ab bis heute bei ihnen in Gebrauch blieben und schon von Esra und Nehemia an die alte Zählungsweise verdrängten: Nisan, [Ijar], Sivan, [Tammuz, Ab], Elul, [Tischri, Marcheschvan], Kislev, Tebet, Schebat, Adar, wozu dann als Schaltmonat noch der We-Adar hinzukam. Zum Jahresanfang (urspr. Nisan und so auch stets in Babel, dann aber, vor allem im bürgerlichen Leben, im Tischri) s. schon d. Art. Jahr. — 2 Makk. 11, 30. 33. 38 endlich begegnet der griech.-macedon. Monatsname Xanthikos (= Nisan, Luther: April), der wohl nach einem Feste (griech. Xanthos heißt goldgelb) benannt war.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Mond","erklaerung":"Mond. In der Bibel kommt nicht die allgemein kosmische Stellung des Mond, sondern nur seine Bedeutung für die Bewohner der Erde in Betracht. Er erleuchtet die irdischen Nächte, 1 Mo. 1, 16; Ps. 136, 9; Jer. 31, 35. Sein Licht ist ein Bild der Schönheit, Hohel. 6, 10; Sir. 50, 6, und spiegelt insbesondere auch die Herrlichkeit Gottes wieder, Ps. 8, 4; 148, 3, wohl auch Off. 12, 1, wo jedoch die Deutung unter den Auslegern noch durchaus strittig ist. Bei den Gerichten der Endzeit werden auch am Mond Zeichen geschehen, Lu. 21, 25, er soll in Blut verwandelt werden, Joel 3, 4; Ap. 2, 20; Off. 6, 12. oder den Schein verlieren, Jes. 13, 10; Joel 2, 10; 4, 15; Mt. 24, 29. In der Zeit der Vollendung bedarf man wie der Sonne so auch des Mond nicht mehr wegen der viel helleren Herrlichkeit des Herrn, Jes. 24, 23; 60, 19 f.; Off. 21, 23. Auf den gesundheitsschädlichen Einfluß des Mondlichts, den nicht bloß der Volksaberglaube annimmt, deutet Ps. 121, 6, vgl. Mt. 4, 24; 17, 15. In den Tropen bedeckt der Eingeborene, wenn er im Freien übernachtet, bei Mondschein sein Haupt mit einem Tuch. Vgl. Art. Mondsüchtige u. Bibl. Altertümer §84. — Vonaltersher ist der Lauf des Mond ein Zeitmaß, 1 Mo. 1, 14; Ps. 104, 19 (s. Monat). Mit seinen Phasen ist er Sir. 27, 12 ein Bild der Wandelbarkeit des Narren, häufiger aber ist sein gewisser Lauf (Ps. 74, 16) ein Bild der Beständigkeit und Unterpfand göttlicher Verheißungen, Ps. 72, 5; 89, 38; Jer. 31, 35 f. Über den Stillstand des Mond, Jos. 10, 12 f., s. Josua. — Der Mond ist im Hebräischen wie in vielen anderen Sprachen weiblichen, die Sonne männlichen Geschlechts; deshalb bedeutet er in Josephs Traum, 1 Mo. 37, 9, die Mutter. Von abgöttischer Verehrung des Mond (s. auch Astarte) ist 5 Mo. 4, 19; 17, 3; 2 Kö. 23, 5; Hi. 31, 26f.; Jer. 8, 2 die Rede. Jes. 47, 13 deutet auf die Astrologie der Babylonier.","author":null,"verweis":null,"imageList":[]},{"begriff":"Mondsüchtige","erklaerung":"Mondsüchtige Mt. 4, 24; 17, 15 (vgl. aber auch Mk. 9, 17; Lu. 9, 38 ff., wo zwar der Ausdruck nicht vorkommt, wo aber doch eben dieselbe Krankheit gemeint sein wird) sind wahrscheinlich Epileptische oder Irrsinnige. Die Bezeichnung: mondsüchtig rührt daher, daß die Anfälle öfters bei zunehmendem Mond beobachtet wurden, wie denn auch Irrenärzte eine gesteigerte Erregung der Kranken bei Vollmond bestätigen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Moph","erklaerung":"Moph s. Noph.","author":null,"verweis":"Noph","imageList":[]},{"begriff":"Mord, Morden, Mörder","erklaerung":"Mord, Morden, Mörder. Über die strafrechtliche Beurteilung und Bestrafung des Mordes im A. T. s. Totschläger, da dieses Wort hierfür stehend ist. In sittl. Beziehung gilt der Mord immer als grellstes Beispiel der Untaten, zu welchen die Sünde den Menschen hinreißt, Mt. 15, 19; Rö. 1, 29; Ga. 5, 20; Off. 9, 21. Bei den Propheten gehört es zu den schlimmsten Zeichen ihrer Zeit, die sie zu rügen haben, daß ungescheut Mordtaten begangen werden (Jes. 1, 21 Jer. 6, 7; 7, 9; Hes. 33, 26). Das Berruchte des Mordes liegt darin, daß der Mensch sich am größten unersetzlichsten irdischen Gut seines Nebenmenschen, am Leben, vergreist, das zudem unter dem besonderen Schutz Gottes steht (1 Mo. 9, 6). Die Wurzel des Mords ist in den meisten Fällen der Haß, wie schon beim ersten Mord, Morden, Mörder (1 Mo. 4, vgl. Ga. 5, 20); der Herr freilich stellt den Hass allein schon dem Mord, Morden, Mörder gleich (Mt. 5, 21 f.). Der eigentliche Urheber des Mordgeistes ist der Teufel, der Joh. 8, 44 ein Mörder von Anfang heißt, eben mit Beziehung auf den ersten Brudermord (vgl. 1 Joh. 3, 12, Kain war vom „Argen“). — Bildlich Ps. 42, 11, „es ist als ein Mord, Morden, Mörder in meinen Beinen“ = es zehrt an meinem Leben, daß mich meine Freunde schmähen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Mördergrube","erklaerung":"Mördergrube. „Haltet ihr denn dies Haus, das nach meinem Namen genannt ist, für eine Mördergrube?“ Jer. 7, 11, d. h. für einen Ort, wo Leute, die Blut vergossen haben, sich versammeln dürfen, ohne Scheu; am Ende gar, um noch neue Mordpläne zu schmieden? — So berechtigt nun auch nach dem Zusammenhang die Übersetzung Mördergrube ist (vgl. V. 9 Mörder), so hat doch der hebräische Ausdruck einen etwas weiteren Sinn, eher unserem „Räuberhöhle“ entsprechend; namentlich auch die Übersetzung der LXX hat diesen Sinn, und so erklärt sich noch leichter die Anwendung im Munde Jesu auf die Verkäufer im Tempel (Mt. 21, 13); ihr habt den Tempel zu einer Räuberhöhle gemacht, d. h. dringet unbefugterweise ein, um die Leute auszuplündern.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"More","erklaerung":"More. Als erster Niederlassungsort Abrahams in Kanaan wird 1 Mo. 12, 6 ein Hain More erwähnt. Im hebr. Text ist hier nur eine Terebinthe (Eiche) More genannt, dagegen 5 Mo. 11, 30 Terebinthen in der Mehrzahl. Jedenfalls lag der Hain in der Nähe Sichems; dagegen ist zweiselhaft, ob er nach einem Mann Namens More benannt ist, oder ob","author":null,"verweis":null,"imageList":[]}]