[{"begriff":"Baal","erklaerung":"Baal. Sowohl dieses Wort als auch das entsprechende babylonische Wort Bel (s. d.) bedeutet Herr (eigentlich Besitzer, Gebieter, Gemahl); nicht nur im phönizischen, aramäischen und arabischen, sondern auch im hebräischen selbst war diese Bedeutung noch ganz lebendig. Bei den Kanaanäern und Aramäern jedoch hieß der eng mit der Astarte (s. d.) verbundene Hauptgott Baal (genauer Ba‛al) d. h. „Herr“ schlechthin, im A. T. dann gewöhnlich mit dem hebräischen Artikel hab-ba‛al „der Herr“ (also ähnlich wie arabisch Allah „der Gott“ schlechthin), und dann auch als Majestätsplural hab-be‛alîm, was Luther ungenau durch die Baale übersetzt, also wörtlich „die Herren“ im Sinn von „der Herr“, wie ja auch elohim Gott eigentlich Götter bedeutet. In ältester Zeit war Baal wohl der Mondgott (dann Astarte seine Tochter, der Venusstern), aber allmählich wird er wohl auch als Sonnengott (und dann Astarte als Mondgöttin) aufgefaßt worden sein; beide symbolisierten als Astralgottheiten die durch die Gestirne zum Gedeihen gebrachte Vegetation und Zeugungskraft. Unter den dem Baal dargebrachten mancherlei Opfern befanden sich nach Jer. 19, 5 auch Menschenopfer. Mit dem Dienst des Baal war wie mit dem der Astarte auch vielfach Unzucht verbunden; der deshalb von den Propheten so besonders bekämpfte Baalskult erreichte seinen Höhepunkt unter Ahab und Isebel, was durch die kürzlich bei den Ausgrabungen des Ahabpalastes in Samaria zutage gekommenen mit Baal zusammengesetzten Personennamen noch direkt bestätigt wird. Charakteristisch für seine Verehrung war auch das Küssen seiner Statuen, 1 Kö. 19, 18, und sein Kult auf Hügeln und Bergen, den sogen. Höhen, ebenso auf den Dächern der Häuser, was auf den auf Bergen verehrten „Baal des Himmels“ weist. Von den Ausschreitungen abgesehen, hatte der Dienst dieses Himmelsherrn vieles mit dem Dienst Jahvehs gemein, weshalb sich auch der so häufige Abfall zu Baal um so leichter erklärt; dahin gehört auch sein Beiname Baal-Berith, der Bundesbaal (Ri. 8, 33; 9, 4. 46), während der Name Baal-Peor 4 Mo. 25, 3. 18; Hos. 9, 10 auf den Berggott des Peor (4 Mo. 23, 28) anspielt. Ein dritter Beiname ist Baal-Sebub (s. d.); weitere Beinamen (Baal-Gad, Baal-Hermon usw.) haben sich wenigstens in einer Reihe von Ortsnamen (s. unten) erhalten. — Unter den vielen phönizischen und auch aramäischen mit Baal zusammengesetzten Personennamen erwähnen die Keilinschriften auch einen nordsyrischen König Ammi-Baal (unter Assurnasirpal), dem jetzt aus Hammurapis Zeit (ca. 2000 v. Chr.) ein für eben diese Gegend bezeugter Ammi-Baïl zur Seite tritt; in den südarabischen Inschriften begegnet ein Gott Nab‛al, dessen Name wahrscheinlich auch eine Ableitung von Baal darstellt.","author":"F. Hommel.","verweis":"Bel","imageList":[]},{"begriff":"Baala, Baalath","erklaerung":"Baala, Baalath (Frau, Herrin). 1) Grenzstadt zwischen Juda, Benjamin und Dan, auch Kiriath-Jearim genannt, Jos. 15, 9. 10. — 2) Jos. 19, 44, Stadt in Dan, auch 1 Kö. 9, 18; 2 Chr. 8, 6.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baalath-Beer","erklaerung":"Baalath-Beer (Baala des Brunnens), Stadt in Juda, dem Stamm Simeon gehörig. Jos. 19, 8; 1 Chr. 4, 33 heißt es Baal. Bealoth Jos. 15, 24 ist wohl dasselbe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baal-Berith","erklaerung":"Baal-Berith s. Baal.","author":null,"verweis":"Baal","imageList":[]},{"begriff":"Baal-Gad Baal-Hermon","erklaerung":"Baal-Gad oder Baal-Hermon (Jos. 11, 17; 12, 7; 1 Chr. 5, 23; Ri. 3, 3), von manchen für das spätere Cäsarea Philippi (s. d.), jetzt Banijas gehalten, unsicher; andere = Kalat Busra oder Hasbeya.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baal-Hazor","erklaerung":"Baal-Hazor 2 Sa. 13, 23, Ortschaft an der Grenze Ephraims, wahrscheinlich eins mit Hazor Benjamins, Ne. 11, 33; mit Wahrscheinlichkeit vermutet in dem Namen des 1011 m hohen Tell Asur, im Süden des Gebirgs Ephraim.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baal-Hermon","erklaerung":"Baal-Hermon = Baal-Gad, s. d.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baalim","erklaerung":"Baalim, Mehrzahl von Baal, Bezeichnung der verschied. Baalsgestalten, wie der Götzen überhaupt. Ri. 2, 11 u. a.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baal-Meon","erklaerung":"Baal-Meon (Herr der — himmlischen — Wohnung), Stadt im Stammgebiet Ruben, auch Beth-Meon und Beon genannt, heute Main, 4 Mo. 32, 38; Hes. 25, 9; 1 Chr. 5, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baal-Peor","erklaerung":"Baal-Peor s. Baal.","author":null,"verweis":"Baal","imageList":[]},{"begriff":"Baal-Perazim","erklaerung":"Baal-Perazim (Baal der Risse). Ein nach Davids Sieg über die Philister benannter Ort an der Ebene Rephaim, 2 Sa. 5, 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baal-Sebub","erklaerung":"Baal-Sebub (Fliegenbaal), Name des zu Ekron verehrten Sonnesgottes, der im Sommer die Plage der Fliegen erweckt und wieder hinwegnimmt, bei dem man aber auch Orakel holt, 2 Kö. 1, 2. 3. 6, s. auch Beel-Zebul.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baal-Zephon","erklaerung":"Baal-Zephon 2 Mo. 14, 2. 9; 4 Mo. 33, 7, wörtlich Baal des Nordwindes, eine Gegend bei Sues, vielleicht das Atakagebirge. Möglicherweise ist der Name hierher übertragen vom Berg Baali-Zapûna im Libanon (assyrisch in den Inschriften des jüngeren Tiglatpileser), der als eisenhaltig wohl auch Jer. 15, 12 (Luther: Eisen von Mitternacht) erwähnt ist.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Baana","erklaerung":"Baana (Sohn des Leidens), Mörder Isboseths, 2 Sa. 4, 2. 5. Andere dieses Namens 1 Kö. 4, 12; 1 Kö. 4, 16 u. ö.","author":null,"verweis":null,"imageList":[]},{"begriff":"Babel","erklaerung":"Babel, keilschriftlich Bub-ili (sumerisch Kadingirra), Pforte Gottes, womit wohl, da man sich westlich vom Euphrat, in Chaldäa und nach Ostarabien zu, die alte Paradieseslandschaft (s. Eden) dachte, urspr. der Eingang zum Gottesland gemeint war, 1 Mo. 11, 9 aber wegen balal, aram. balbel „verwirren“ auf die Sprachverwirrung umgedeutet. Diesem alten Namen (ein anderer ebenfalls sehr alter sumerischer Name Babels war Tin-tir, Lebenshain, oder wie es die Babylonier selbst deuteten, Lebenswohnung) begegnen wir bereits unter Sargon von Agade (spätestens ca. 2800 v. Chr.), und zwar in Verbindung mit dem Gott Amal, einer Erscheinungsform des Ea oder auch seines Sohnes Marduk, des späteren Hauptgottes von Babel Die Stadt wird dann weiter von den Königen von Ur als Sitz eines Patesi erwähnt und wurde um 2000 v. Chr. Residenz einer Dynastie von Stadtkönigen, zunächst noch unter südbabylonischer Oberhoheit, bis um 1900 v. Chr. der sechste Herrscher dieser Dynastie, der gewaltige Hammurapi, sie zur Hauptstadt des von ihm geeinten Babylonien machte. Von da an blieb sie die Hauptstadt des ganzen nach ihr genannten Landes, und ihr Gott Marduk wurde als Bel (Herr schlechthin) zum obersten aller Götter. Doch drohte ihr von Seite verschiedener assyrischer Könige oftmaliger Untergang (um 1300 wurde Babel von Tukulti-Ninib erobert, 1110 von Tiglatpileser I., im 9. Jahrh. drangen Salmanassar II., sein Sohn und sein Enkel bis Babel vor), bis sie endlich 689 v. Chr. von Senacherib von Grund aus zerstört wurde. Aber schon 11 Jahre später wurde sie von S.s Sohn Asarhaddon wieder aufgebaut und erlebte dann bald darauf, unter den neubabylonischen Königen, Nabopolassar und seinen Nachfolgern (625 ff.), sogar die Zeiten ihres höchsten Glanzes. Dieses neue Babel ist recht eigentlich eine Schöpfung des großen Sohnes Nabopolassars, des Königs Nebukadrezar II., und die heutigen Ruinen, um deren Ausgrabung sich seit 1890 besonders die deutsche Orientgesellschaft in Berlin verdient gemacht hat, stellen daher vorzugsweise Bauten dieses Königs dar, während aus der Zeit Hammurapis bis jetzt keine Reste sich dort gefunden haben. Vor allem sind es die Paläste und die Stadtmauern, die hier in Betracht kommen und von denen wir uns nach den Berichten der Bauinschriften Nebukadrezars, denen Herodots und nach dem Ausgrabungsbefund noch ein ziemlich deutliches Bild machen können. Die innere Mauer der eigentlichen, im wesentlichen auf das östliche Euphratufer beschränkten Stadt (wenigstens waren hier die wichtigsten Paläste und Tempel) hieß Imgur-bel (Bel hat sich erbarmt), die äußere, ihr meist parallel laufende Nimitti-bel (Gründung Bels), wozu noch weiter im Osten eine zur Befestigung dienende dritte Mauer trat nebst einem Reservoir, welches dem König ermöglichte, in Zeiten der Gefahr die ganze Umgebung Babels jenseits dieser dritten Mauer unter Wasser zu setzen. Was nun die Ruinen im einzelnen (siehe Karte III. Babylon) anlangt, so ist zunächst die irrige Ansicht Opperts zurückzuweisen, wonach die ca. 3 Stunden abseits auf dem westlichen Euphratufer gelegene Nebostadt Borsippa (Barsip, gelegentlich auch „das zweite Babel“ genannt) mit zum Stadt- und Mauerkomplex Babels gehört hätte. Die dortige Tempelruine, von den Arabern Birs Nimrud genannt, stellt den Stufenturm des Nebo-tempels E-zidda dar, der den speziellen Namen Haus der 7 Dolmetscher oder Orakelverkünder (d. i. der Planeten) trug (siehe Abb. 1); der bibl. Turm von Babel hatte aber nicht diesen, sondern den längst zerstörten Stufenturm des Beltempels von Babel zum Vorbild. Wo aber nun genauer dieser berühmte Tempel des Bel-Marduk gelegen gewesen war, darüber herrscht noch keine Übereinstimmung. Es hängt das mit der andern Frage aufs engste zusammen, ob das an der Ostseite des Kaßr (so heißen die Ruinen der zwei Hauptpaläste des Nebukadrezar) ausgegrabene, prächtig mit Stieren und Drachen geschmückte Stadttor der Istar (an der hier von Westen nach Osten laufenden Mauer) die eigentliche Stadt, in welcher jener Tempel lag, nach Norden, oder aber nach Süden zu abschloß. Im ersteren Fall müßte dann der Tempel durch die ausgedehnte Ruine Amran ibn Ali südlich vom Kaßr dargestellt, im andern Fall aber nördlich vom Kaßr noch erst zu suchen sein, falls überhaupt noch Überreste davon vorhanden sind. Es entspricht den Angaben der Inschriften besser, anzunehmen, daß südlich vom Kaßr sich die Vorstadt Schu-anna ausdehnte, in welcher außer einem von den Berlinern ausgegrabenen Ninib-tempel (östlich von Amran ibn Ali) vor allem das sogen. „Gebetshaus“ gelegen haben muß, ein Istar-tempel, in welchem alljährlich zu Neujahr die Vermählungsfeier Marduks (vom 8. bis 10. Nisan, d. i. Ende März) festlich begangen wurde. Er war durch eine noch teilweise erhaltene, d. h. wiederausgegrabene, Prozessionsstraße, die jedenfalls im Osten der Paläste vorbeilief, mit dem Bel-tempel verbunden; da, wo die Stadtmauer diese Straße schnitt, lag das genannte Istartor. Wenn nun Amran ibn Ali, welches sicher einen alten Tempel barg, nicht der Bel-tempel war, dann kann es nur die Stätte des Gebetshauses darstellen, welches vor der Stadt, eben in Schu-anna, lag. Das eigentliche Babel umfaßte dann die Paläste und alles nördlich davon gelegene, wozu also auch der wahrscheinlich längst verschwundene Bel-tempel gehört haben muß. Der Name dieses Tempels war E-sag-illa, d. i. Haus der Erhebung des Hauptes, und sein Stufenturm hieß E-temen-an-ki, d. i. Haus des Fundamentes Himmels und der Erde; darin hatte auch Marduks Sohn Nebo eine gleich dem Borsippa-tempel E-zidda genannte Kapelle, in welcher sich die heilige Monstranz des Marduk, das sogen. Parak-schimâti (Schrein der Geschicke) und das Dul-azagga (der kegelförmige „heilige Hügel“) befanden, die bei der Prozession nach dem Gebets- oder Opferhause am Neujahrsfest (s. oben) eine Hauptrolle spielten. — Noch sind zwei Ruinenhügel des Gebietes von Babel zu erwähnen, einer im äußersten Norden (noch 2 km nördlich von dem an den Kaßr sich anschließenden Trümmerhaufen Mudschélibe), an dem bis heute der Name Babil hängen geblieben ist, die Stätte eines Sommerpalastes Nebukadrezars mit einem als nâbalu (Garten?) zugerichteten Vorbau (appadânu), höchst wahrscheinlich die berühmten hängenden Gärten einschließend, und der andere, Dschimdschima, südlich von Amran ibn Ali, die Stätte des großen Bank- und Schatzhauses, wo sich tausende von Geschäftsurkunden der neubabyl. Zeit gefunden haben, vermutlich noch zur Vorstadt Schu-anna gehörend. In Schu-anna sowie auch in dem am westlichen Euphratufer befindlichen Teile der Stadt sind wohl auch die von Herodot erwähnten Straßen mit den drei- und vierstöckigen Häusern zu suchen, während der speziell Babel genannte Teil nur die Paläste und den Bel-tempel enthalten haben wird. — Bei der Eroberung Babels durch Cyrus (Koresch), 538 v. Chr., blieb die Stadt selbst verschont, Darius dagegen ließ zur Bestrafung eines Aufstands 488 v. Chr. die Mauern und Türme niederreißen, und Xerxes raubte die goldene Bildsäule des Bel und die Tempelschätze. Alexander der große ließ den wohl schon baufällig gewordenen Bel-tempel abtragen, um ihn wieder neu aufzubauen, woran ihn aber sein frühzeitiger Tod hinderte. Doch nennt sich noch der Seleukidenkönig Antiochus d. Gr. Wiederhersteller von E-sag-illa. Aber schon zu Plinius’ Zeiten war überall nichts als Verfall und Verödung, bis die topographische Erforschung unserer Tage die Ruinen wenigstens teilweise zu neuem Leben erweckte. Cl. James, Rich, Henry Rawlinson, Jules Oppert, Hormuzd Rassam und in letzter Zeit vor allem Robert Koldewey, der Leiter der Berliner Ausgrabungen, haben sich hierum verdient gemacht.","author":"F. Hommel.","verweis":"Eden","imageList":[{"path":"b_images/0001.png","description":"Abb. 1. Der Trümmerhaufen von Birs Nimrud.","width":534,"height":397}]},{"begriff":"Babylonien","erklaerung":"Babylonien, bei den Griechen und Römern wie auch (seit Babel Hauptstadt wurde) in den Keilinschriften der untere flache Teil des Euphrat- und Tigrisgebiets, etwa vom 34° n. Br. bis zum Persischen Meerbusen, während da, wo Euphrat und Tigris sich weiter voneinander entfernen, Mesopotamien beginnt, an welches wiederum östlich vom Tigris Assyrien angrenzt. Doch gehörte im Osten des Tigris nach Medien und Elam zu noch ein großes Stück Landes zu Babylonien, das sogen. Osttigrisgebiet mit der alten Hauptstadt Dur-Anu oder Dur-ili (Mauer des Himmels oder Gottes) und andern Orten, und ebenso im Westen des Euphrat, nach Arabien zu, das speziell Chaldäa genannte Weideland mit den Hauptorten Eridu und Ur, zu denen aber auch noch Agade (Akkad) und Borsippa (s. Art. Babel) in gewissem Sinn zu rechnen sind. Auch im A. T. wird der Stadtname Babel gelegentlich auf das ganze Babylonien übertragen, z. Babylonien Ps. 137, 1, der eigentliche Name des Landes ist dagegen dort meist Sinear (s. d.). In den Keilschriftdenkmälern findet sich von Ur-gur von Ur ab (um 2300 v. Chr.) die politische Bezeichnung Sumir und Akkad (d. i. Süd- u. Nordbabylonien) für Gesamtbabylonien, und von der Kassitenzeit ab der Name Kardunias, so besonders in den Tell-el-Amarna-Briefen um 1400 v. Chr. In physikalischer Hinsicht ist Babylonien Alluvialboden, der durch sorgsame künstliche Kanalisierung zu der beispiellosen Fruchtbarkeit gebracht wurde, von der noch Herodot zu erzählen weiß. Babylonien war das erste Getreideland des Altertums, außerdem gediehen dort vor allem die Dattelpalme und die das Öl liefernde Sesampflanze. Die Schilfdickichte (vgl. auch das Bild „Kampf im Rohrsumpf nach assyr. Denkmälern“, Abb. 2) des Euphrat waren beliebte Schlupfwinkel für wilde Tiere, bes. für die Löwen; was die Haus- und Nutztiere anlangt, so spielte außer dem Hund, dem Kleinvieh und dem Rind bes. der Esel eine Hauptrolle, während das Pferd erst in der Kassitenzeit von Medien her eingeführt wurde. Zum Bau wurde vor allem, da Steinarmut herrschte, der gebrannte Ton, den der Boden in Fülle lieferte, und zum Mörtel der Asphalt verwendet; harte Steine für Statuen (Diorit usw.) wurden schon früh von Ostarabien, Bauhölzer, vor allem Zedernstämme, von Syrien (Amanus und Libanon) her bezogen. Neben den Semiten, die wir schon in den ältesten Denkmälern, besonders denen von Kisch und Agade in Nordbabylonien, im Besitz großer Gebiete antreffen, und die speziell als Akkadier bezeichnet wurden, finden wir von Anfang an, im Süden sogar als die herrschende Rasse, ein uraltes nichtsemitisches Volk, die Sumerier, denen die Erfindung der Schrift mit Recht zugeschrieben wird, und deren Sprache, uns in zahlreichen historischen Inschriften und in religiösen Texten, besonders Zauberformeln und Hymnen erhalten, bis in die späteste Zeit als heilig (etwa der Rolle des Lateinischen im Mittelalter vergleichbar) gegolten hat. Aber von ca. 2000 v. Chr. war das Sumerische als Sprache ausgestorben; an der Ausprägung der babyl. Kultur, bes. auch der Religion, haben jedoch die Semiten von jeher einen hervorragenden Anteil gehabt. Die ältesten zurzeit verfügbaren Daten der babyl. Geschichte führen nach Südbabylonien, vielleicht auch noch nach Mittelbabylonien (Nippur). In Telloh, am östlichen Ufer des Kanals Schatt-el-Hai (vielleicht des alten Tigris, der damals wohl anders floß als später), lag die Stadt Girsu, und nicht weit davon ein noch älterer Ort Sirgulla, geschrieben Sir-bur-la; hier fanden die Franzosen durch umfassende Ausgrabungen (Ernest de Sarzec) die alten sumerischen Königsinschriften der Herrscher von Sirgulla (um 3000 v. Chr.). Vielleicht aber gab es vorher schon ein Reich von Nippur (dem heutigen Niffer), wo die Amerikaner unter Peters, Haynes und vor allem Hilprecht, eine ebenso umfassende Ausgrabungstätigkeit entfalteten. Jedenfalls ist bedeutsam, daß der Hauptgott von Girsu, Nin-girsu (= Ninib, Kriegs- und Flutengott) schon in den ältesten Texten als Sohn des babyl. Hauptgottes Enlil, der in Nippur seine eigentliche Heimstätte hatte, bezeichnet wird, so daß also Girsu gewissermaßen als Kolonie Nippurs erscheint; auch spricht ein babyl. Gedicht von einem uralten sagenhasten König von Nippur, namens Tab-utul-Enlil. Die ältesten Herrscher von Sirgulla waren Ur-Ischanna (von den Franzosen Ur-Nina umschrieben), sein Enkel E-anna-tumma (Hauptdenkmal die berühmte Geierstele), dessen Neffe En-temena (Silbervase mit Hirsch- und Löwendarstellungen) und dessen Sohn En-anna-tumma, welch letzterer jedoch, wie es scheint, bald von Uru-kagina, der in der Verwaltung große und segensreiche Neuerungen einführte, gestürzt wurde. Aber gerade unter diesem Herrscher traten große, politische Veränderungen ein; ein Usurpator Lugalzag-gist eroberte Erech, gründete ein großes, das ganze Babylonien vom untern bis zum oberen Meere (Persergolf bis Kaspisches Meer?) umfassendes Reich und zerstörte bei dieser Gelegenheit das alte Sirgulla vollständig, so daß Uru-kagina fortan sich nur noch Patest von Girsu (statt König von Sirgulla) nennen konnte. Nach 3000 (etwa 2800) finden wir dann in Nordbabylonien ein neues Reich, dem auch die Patesi von Sirgulla (wie sie von jetzt ab stets heißen) untertan waren, unter dem mächtigen Sargon (voller Sargani-scharru) und seinem Sohn Naram-Sin, mit dem Sitz in Agade (siehe oben Art. Akkad). Doch wenige Jahrhunderte später stehen die Fürsten Sirgullas wieder ziemlich unabhängig da, und besonders der Patesi Gudea (ca. 2350 v. Chr. ?), von welchem wir noch zahl- und umfangreiche Inschriften in sumerischer Sprache besitzen, scheint großen Machteinfluß bis nach Syrien, Arabien und Elam hinein besessen zu haben. Bald darauf gründete jedoch ein semitischer König, Ur-Gur, ein neues Reich, das von Uri (in Chaldäa); er regierte 2295–2278, sein Sohn Dungi 2277–2219, dessen Sohn Bur-Sin 2218–2210, dessen Sohn Gimil-Sin 2209–2203 und dessen Sohn Ibi-Sin 2202–2178. Diese neue Dynastie nannte sich Könige von Sumir und Akkad (s. schon oben) oder auch „der vier Weltgegenden“. Ein Elamiteneinfall machte diesem ersten Reich von S. u. A. ein Ende (König Kudur-nanchundi? 1635, Variante 1535, Jahre vor Assurbanipal) und es folgten von 2177 bis 1952 die Könige von Nisin in der Herrschaft über Sumir und Akkad (1. Isbi-Nergal, 3. Idin-Dagan, 4. Isme-Dagan, 5. Libit-Istar, 6. Ur-Ninib, 7. Bur-Sin, 10. Bel-bani, 11. Zambia, 13. Sin-magir, 14. Damik-ili-su). Nisin selbst ist eine Neugründung, wahrscheinlich an Stelle des längst zerstörten Sirgulla; der Schwerpunkt der Herrschaft dieser 14 Könige war jedoch, wie auch aus ihren Titeln erhellt, das alte Nippur, und außerdem noch Uri, Eridu und Erech. Unter Bur-Sin von Nisin (2055–2035) gründete ein chaldäischer oder arabischer Fürst, Sumu-abi mit Namen, eine neue Dynastie, die von Sippar ausging, aber Babel sich zur Residenz erwählte (2050–1751 v. Chr., nämlich 1. Sumu-abu, 2. Sumu-la-ilu 2036–2001, 3. Zabiu 2000–1987, 4. Abil-Sin 1986–1969, 5. Sinmuballit 1968–1949, 6–11 s. unten) und bald darauf siel auch der Süden ab, indem sich von Uri aus unter Nur-Ramman und seinem Sohn Sin-idinna das kleine Königtum von Larsa bildete; bereits Sin-idinna nannte sich König von S. u. A. und machte also den damals schon sehr geschwächten Königen von Nisin (dem Bel-bani und seinen nächsten Nachfolgern) diesen Titel streitig, den erst Sin-magir und Damik-ilisu wieder zu führen wagten. Unterdes aber hatte sich ein elamitischer Fürst, Kudur-mabug, Larsas bemächtigt und dort seinen älteren Sohn Arad-Sin (Iri-Aku, d. i. der biblische Arioch von 1 Mo. 14) als König eingesetzt; kurz vorher hatten sich auch in Erech Lokalkönige (Sin-gasid u. Sin-gamil) aufgetan. Dadurch daß unter Sin-muballit von Babel im Jahr 1952 Arad-Sin die Stadt Nisin eroberte, wurde letzterer von einem König von Larsa auch König Gesamtbabyloniens (König von S. und A.), in welcher Würde ihm wenige Jahre nachher sein Bruder Rim-Sin von Larsa folgte. Sein Zeitgenosse war der sechste König von Babel, der berühmte Hammurapi, 1948–1906 (s. d. Art. Amraphel); er war zunächst Vasall von Larsa (Ellasar von 1 Mo. 14, 1) und damit auch von Elam, dessen damaligen König die Bibel Kedor-laomer (das wäre elamitisch Kudur-Lagamar) nennt, besiegte aber in seinem 30. Regierungsjahr, 1918 v. Chr., den Rim-Sin und gründete so das neue Königtum von Sumir und Akkad, welches von da ab ständig die Stadt Babel zur Residenz hatte. Die Eingangsworte des 14. Kap. von 1 Mo. sind, durchaus der Syntax des kanaanäischen Inschriftenstils entsprechend, am besten zu übersetzen: und es geschah in den Tagen des Amraph (vgl. die Var. Ammu-rapi statt Hammu-rapi), als regierte über Sinear Ariok König von Ellasar, da machten Kedor-laomer, König von Elam u. Tideal König von Goi(m) einen Krieg mit (den Königen von Sodom und Gomorra) usw. Als dies später mißverstanden und daraus der jetzt im Text stehende Amraphel (statt Amraph von Sinear, dessen Oberherr ja tatsächlich der König von Larsa war) wurde, wurde natürlich auch der 9. Vers „mit Kedor-laomer, dem König von Elam und mit Thideal, dem König der Heiden“ zu der jetzt im Bibeltext stehenden Gestalt von einem späteren Abschreiber erweitert. Der biblische Bericht wird noch ergänzt und weiter bestätigt durch ein babylonisches Epos, das uns in einer Abschrift aus der Perserzeit erhalten ist; dort heißt der Elamiterkönig Kudur-dukkumal (vgl. zu Dukkumal die babyl. Göttin Lagamal, elamitisiert Lagamar und als Analogie den Wechsel von lingua und dingua Zunge) und sein Bundesgenosse Tudchula (bibl. Thideal von Goi, d. i. wohl von Gutium im Osttigrisgebiet), der (wohl bereits verstorbene) König von Larsa aber Iri-Aku und sein (weder in der Bibel noch in den alten Inschriften genannter) Sohn Durmach-ilâni, zu welch letzterer Gestalt vielleicht Rim-Sin in dichterischer Freiheit umgebildet worden ist. Die Situation im Epos ist also die: Babel, dessen König hier En-nun-dagal (= Hammurapi?) heißt, wird von Dur-mach-ilâni, dem Sohne Iri-Akus, und dem im Hintergrund stehenden König Kudur-dukmal von Elam verwüstet. Es kann also dies Epos unmöglich die Quelle von 1 Mo. 14 sein; letzteres Kapitel steht als gewiß gleichzeitiger Bericht den alten Ereignissen weit näher, während das babyl. Epos nur ein schwacher dichterischer Nachhall der wirklich vorgefallenen Geschichte ist, etwa wie das Nibelungenlied. Aber es bietet dafür die babyl. Volksaussprache des Namens des Arad-Sin (vgl. sum. eri, semit. arad Knecht, und Aku = Sin) nämlich Eri-Aku, und ferner die babyl. Form des Namens Thideal, nämlich Tudchula. Auch ist noch zu erwähnen, daß der Zug des Kedor-laomer gegen das Ostjordanland dadurch seine inschriftliche Bestätigung erfährt, daß sich der oben genannte Kudur-mabug Vater (= König) vom Berg des Westlandes nennt, ein Titel, den später gelegentlich auch Hammurapi, offenbar nachdem er den König von Larsa besiegt hat, führt. Die Regierung des um die Wohlfahrt seines Landes hochverdienten Hammurapi ist auch noch durch das große Gesetzbuch ausgezeichnet, welches auf seine Veranlassung zusammengestellt worden ist; in verschiedenen Gruppen seiner Paragraphen liegen unleugbare Berührungen mit dem sog. Bundesbuch (2 Mo. 21 bis 23) vor. Die fehlerhaft überlieferte Liste des babyl. Priesters Berosus, eines Zeitgenossen Alexanders d. Gr., ist jetzt ersetzt durch die mit der sog. Hammurapi-Dynastie (Sumu-abu usw.) beginnenden babyl. Königsliste (bis zum neubabyl. Reich), deren zweite Dynastie (die erste, mit der die Liste beginnt, ist die sog. Hammurapi-Dynastie), ebenfalls 11 Könige, aber mit 368 Jahren, nicht mitzuzählen ist, da diese Könige Zeitgenossen der zweiten Hälfte der 1. Dynastie und der Anfangszeit der 3. Dynastie waren. Auf Hammurapi folgten: 7. Samsu-iluna 1905–1868 8. Abi-sua 1867–1839 9. Ammi-ditȃna 1838–1803 10. Ammi-zaduka 1802–1782 11. Samsu-ditȃna 1781–1751 Zur gleichzeitigen assyrischen Geschichte vgl. den Art. Assur. Schon unter Samsu-iluna versuchten die in den östlichen Bergen wohnenden Kassiten, die Kossäer der griech. Klassiker, in Babylonien einzubrechen; unter Samsu-ditȃna erfolgte der erste Hethitereinfall von Kleinasien und Syrien her. Diese Wirren benutzten die Kassiten, ein nichtsemitisches Mischvolk, dessen Führer arischer Abkunft waren, um sich von 1750 v. Chr. an 577 Jahre lang des babyl. Thrones zu bemächtigen. Ihre ersten sieben Könige waren Gandis (od. Gaddis), Agum der Erste, Kastilias I., Ussi, Abirattas, Ursigurumas und Agum der „Zweite“ (Agum kakrime), unter welch letzterem (um 1650 v. Chr.) eine vorher wohl von den Chatti oder Hethitern nach dem nordsyrischen Lande Chani (vgl. Jachan im Art. Arpad) weggeführte Mardukstatue wieder feierlich nach Babel zurückgebracht wurde. Aus der Folgezeit (ca. 1650–1400 v. Chr.) sind wegen einer Lücke in der Königsliste nicht einmal alle Königsnamen bekannt; erst um 1400 tritt durch den 1889 in Ägypten aufgefundenen keilschriftlichen Briefwechsel von Tell-el-Amarna (s. auch Art. Assur) die babyl. Geschichte wieder in hellere Beleuchtung; dieses Archiv enthält den diplomatischen Verkehr zwischen den Pharaonen Amenophis III. und IV. einerseits, und den Königen von Babel, Assur, Mitanni (in Mesopotamien), Chattu (in Ost-Kleinasien) sowie zahlreichen syrischen und palästinensischen Kleinfürsten u. Statthaltern (darunter auch eines Königs von Jerusalem) andrerseits. Die daran beteiligten Babylonierkönige sind Kadasman-Enlil und sein Nachfolger Burnaburias III., Sohn des Kurigalzu. In die Zeit der übrigen Kassitenkönige (es kommen hier besonders der Nachfolger Kurigalzus II., Nazi-Maraddas ca. 1340 v. Chr., Meli-sipak ca. 1207 u. sein Nachfolger Mardukpal-iddin I. in Betracht) gehören die ältesten Vorkommnisse jener merkwürdigen mit symbolischen Götteremblemen (einer Art Tierkreiszeichen) ausgeschmückten Grenzsteine, die auch für die Rechtsverhältnisse nicht ohne Interesse sind. (Vgl. hiezu den Grenzstein Tafel 6 aus späterer Zeit.) In den folgenden Jahrhunderten tritt die babylonische Geschichte an Bedeutung durchaus hinter der des immer mächtiger werdenden assyrischen Nachbarreiches (für einzelne Namen s. d. Art. Assur und die dort angehängte Liste) zurück; Babylonien gerät mehr und mehr in die Abhängigkeit Assyriens, bis es soweit kommt, daß Tiglatpileser IV. (s. die Zeittafel in Art. Assur) sich zum König von Babylonien krönen läßt, und ebenso sein Nachfolger. Zur Zerstörung Babels unter Senacherib s. oben bei Babel und zu dem Chaldäerkönig Merodach-baladan s. d. betr. Artikel. Erst nach dem Sturz des assyrischen Reiches setzte mit dem Sohne Nabopolassars, dem mächtigen Nebukadrezar II., 604–562 v. Chr. (s. d. bes. Art.) eine neue Blüte ein. Dessen Sohn Evil-Merodach (s. d. Art.) wurde 560 von seinem Schwager Nergal-schar-ußur (Neriglissar) ermordet (vgl. auch d. Art. Nergal-sareser); dann folgte 556 der noch unmündige Labasi-Marduk, der aber nur 9 Monate regierte und von Nabonid (Nabûna’id) 555–539 v. Chr. beseitigt wurde. Dieser letzte neubabylonische König wurde während einer mehrere Jahre dauernden Geisteskrankheit in der nordwestarabischen Stadt Tema interniert, während welcher Zeit sein Sohn Belsazar (s. d. Art.) Reichsverweser war; er ist daher auch Da. 4 f., wo Nebukadrezar nur Schreibfehler für Nebo-ned o. ähnl. ist, gemeint. Endlich, im Jahre 539, erreichte ihn das Geschick durch den Perserkönig Cyrus (s. d. Art. Kores), der Babel einnahm; Nabonid wurde verbannt, aber der Kronprinz Belsazar durch den General Gubar (Gobryas, Da. 6, 1 „Darius der Meder“, wo Darius leicht erklärbarer Schreibfehler ist, Darjawes für Gobrawes) acht Tage nach dem feierlichen Einzug des Cyrus getötet. Von da ab war Babylonien eine persische Provinz, deren babylonische Eigenart aber von dem milden Cyrus und ebenso von dessen Nachfolgern durchaus geschont war, wie u. a. auch die vielen babyl. Kaufkontrakte und sonstige babylonische Texte der Perserzeit beweisen. Zu dieser kurzen Skizze der Geschichte Babyloniens (als deren Ergänzung außer dem Art. Assur auch noch der Art. Elam, besonders auch für die altbabylon. Zeit, betrachtet werden mag) seien noch einige wenige Bemerkungen über die babylon. Religion und über die Schrift hinzugefügt. Aus der ältesten sumerischen Religions auffassung (im wesentlichen Schamanismus: Himmel, Erde und ein zahlloses Heer kleinerer böser Geister) ist durch Mitwirkung der Semiten eine Astralreligion entstanden. Rein kosmogonisch ist die erste große Göttertrias: Anum (älter Anun und auch bloß Nun), der lichte blaue Himmelsozean über den Sternen; En-lil, der „Herr der (bewegten) Luft“ zwischen Firmament und Erde, und En-ki (der „Herr der Erde“ und der irdischen Gewässer) oder Ea („Haus“ = Mondstation), welch letzterer in Eridu in Chaldäa seinen Hauptkult besaß und den Mittlergott Schilig-gullu-dugga (später = Marduk von Babel, den Gott der Morgensonne und des Planeten Jupiter) und dessen Schwester und Gemahlin Istar zu Kindern hat. Dann die eigentlichen Astralgottheiten Sin (Mondgott, hauptsächlich in Ur in Chaldäa verehrt, im eigentlichen Babylonien dagegen weiblich unter dem Namen Ai zur Gemahlin des Sonnengottes geworden), Samas (Sonne, Hauptkultorte Sippar in Nord- und Larsa in Südbabylonien, neben dem Enlil von Nippur und Marduk von Babel die höchste Gottheit der Babylonier), Ramman oder Hadad der Wettergott (bald eine Erscheinungsform des En-lil und bald eine solche des Mondgottes, der als abnehmender Mond Sturm und Regen bringt) und die Planetengötter Nebo (Merkur, Götterbote), Istar (Venus), Nin-ib (Mars, Kriegs- und Flurengott), Marduk (Jupiter) und Nergal (Saturn, Pest- und Todesgott, aber später auch mit Mars vertauscht). Siehe auch die bes. Artt. Bel, Dagon, Merodach (= Marduk), Nebo (auch Nusku genannt), Nergal und Thammus. Außerdem wurden eine Unzahl niederer Gottheiten verehrt. Trotz zeitweilig hervorbrechender höherer Gedanken und Annäherung an den Monotheismus (besond. beim Mondkult in Chaldäa), wozu auch die wirklich tiefempfundenen neusumerischen Bußpsalmen gehören, ist doch die babyl. Religion bis zur spätesten Zeit vom krassesten Gespensterglauben beherrscht; kein Literaturzweig wurde so gepflegt wie die Omina und die Zaubertexte. Den biblischen Urgeschichten (1 Mo. 1–11) stehen die babyl. Götter- und Weltentstehungsmythen (Schöpfung, Urväter, Sintflut usw.) teilweis sehr nahe (s. die betr. Artt.), aber aus der gemeinsamen Grundlage, die sich vermutlich in Chaldäa viel reiner erhalten hatte als in Babylonien (und aus Ur in Chaldäa brachten die Abram-leute diese Geschichten mit!) haben die polytheistischen Babylonier etwas ganz anderes gemacht als die henotheistischen Mondverehrer in Arabien und Chaldäa und als die monotheistischen Hebräer. — Die Schrist ist eine Erfindung der Sumerier und war ursprünglich Bilderschrift, die dann allmählich durch weitere Umbildung zu der sogen. Keilschrift wurde, in der die meisten Denkmäler geschrieben sind (s. die Abb. 5 u. 53, in letzterer die zu Grund liegenden Bilder noch teilweis zu erkennen), und deren glücklicher Entzifferung durch Grotefend, Rawlinson, Oppert u. a. wir im Verein mit den Ausgrabungen erst die genauere Kenntnis des Landes und Volkes verdanken. Dabei wurden runde Striche eckig, so daß z. Babylonien das Zeichen für Kreis zu einem Viereck, das Zeichen für Ölkanne, Öl zu einem aus der Spitze stehenden Dreieck geworden ist. Ursprünglich waren es lauter Wortzeichen, sogen. Ideogramme z. Babylonien ni Öl, an Himmel, gur oder nigin Kreis, kreisen, umgeben, ad Vater, aber um die grammatischen Formelemente (z. Babylonien ni „sein“) und dann vor allem auch eine fremde Sprache, wie das semitische, bezeichnen zu können, wurden die Wortzeichen auch zu Silbenzeichen (also ad nicht bloß „Vater“, auch semitisch abu „Vater“, sondern jede wie ad oder at lautende Silbe, z. Babylonien im semitischen Worte at-ta „du“). Zur Bezeichnung eines Buchstaben wie z. Babylonien m standen demnach eine ganze Reihe von Silbenzeichen zur Verfügung, nämlich am, im, um, ma, mi, me, mu, da der weitere Schritt, nur die Konsonanten mit Absehung von den sie begleitenden Vokalen auszudrücken (Buchstabenschrift), noch nicht gemacht war; nachher aber war das so überaus verwickelte Keilschriftsystem zu heilig geworden, als daß man es in offiziellem Gebrauch gegen eine einfachere Schrift vertauscht hätte. Nur die persische Keilschrift, von der auch die Entzifferung der Keilschrift ihren Ausgang nahm, bildet mit ihren viel weniger Zeichen eine Art Übergang zur Buchstabenschrift; in ihr war je die erste Kolumne der dreisprachigen Achämenideninschriften (persisch, elamitisch, babylonisch) geschrieben.","author":"F. Hommel.","verweis":"Babel","imageList":[{"path":"b_images/0002.png","description":"Abb. 1. Kartenskizze von Assyrien und Babylonien. Nach Herm. Guthe.","width":506,"height":693},{"path":"b_images/0003.png","description":"Abb. 2. Kampf im Rohrsumpf. Nach assyrischen Denkmälern.","width":388,"height":458},{"path":"b_images/0004.png","description":"Beleihungsurkunde aus der Zeit des Marduk-Balatsu-Ikbi, Königs von Babylon, 830 v. Chr.","width":555,"height":802},{"path":"b_images/0005.png","description":"Babylon und seine drei Türme (Rekonstruktion).","width":808,"height":558},{"path":"b_images/0011.png","description":"Abb. 3. Altbabylonischer Siegelzylinder des Königs Sargon von Agade (ca. 2800 v. Chr.): Gilgamis tränkt einen Wildstier aus einer Vase, aus welcher ein dreifaches Reis aufsprießt.","width":402,"height":158},{"path":"b_images/0012.png","description":null,"width":418,"height":37},{"path":"b_images/0013.png","description":"Abb. 4. Der Name Nebukadrezars in Keilschrift, a) phonetisch, d. h. mit Zeichen, welche die Silben des Wortes darstellen, b) ideographisch, d. h. mit Zeichen, die, als Silben gelesen, ganz anders lauten würden.","width":205,"height":44},{"path":"b_images/0014.png","description":"Abb. 5. Keilinschrift Urgurs (von Warka).","width":257,"height":209},{"path":"b_images/0015.png","description":"Abb. 6. Hieratische Inschrift Urgurs.","width":209,"height":184}]},{"begriff":"Bacchides","erklaerung":"Bacchides 1 Makk. 7, 8, ein gewaltiger und grausamer Feldherr des syrischen Königs Demetrius, der den Judas Makkabäus besiegte (1 Makk. 9, 13 ff.).","author":null,"verweis":null,"imageList":[{"path":"b_images/0016.png","description":"Abb. 1. Bäcker und Köche. Nach Wilkinson. (Abb. c—1, n p q sind verschiedene Gebäcke.)","width":527,"height":214}]},{"begriff":"Bacchus","erklaerung":"Bacchus 2 Makk. 6, 7; 14, 33, griech. Dionysos, der Gott des Weins. Die „Dionysten“, das ihm zu Ehren gefeierte Fest, brachten Gebräuche von großer Ausgelassenheit und wilder Lust mit sich, daher war es den frommen Israeliten ein furchtbarer Greuel, als Antiochus Epiphanes sie zur Teilnahme zwingen wollte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bach","erklaerung":"Bach ist nicht nur der (noch kleine) Fluß, sondern auch das dazu gehörige Bachtal, heutzutage arabisch Wadi; der im Winter reichlich mit Wasser versehene Bach trocknet im Sommer oft ganz aus. Dies nimmt Hiob zum Bild für seine treulosen Freunde, 6, 15 ff. Vgl. Sir. 40, 13.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bachweide","erklaerung":"Bachweide sollte nach 3 Mo. 23, 40 neben „Palmzweigen“ und „Maien“ beim Laubhüttenfest genommen werden. Die Namen wurden von Luther in Anbequemung an die deutsche Sprache und deutsche Naturanschauung gewählt, und es wird schwer halten, den reellen botanischen Hintergrund ausfindig zu machen. Im Deutschen stellt man sich darunter die Zweige von verschiedenen Weiden vor mit den Palmkätzchen. Dasselbe bedeutet wohl auch das hebräische Safasa, Trauerweide, Uferweide, während Gharab im Arabischen keine Salix, sondern ein Viburnum ist. Sehr wahrscheinlich ist, wenn man von der heutigen Vegetation in Palästina ausgeht, daß unter einem der Namen auch der Oleander zu verstehen ist, welcher ein nie fehlendes, in seiner Blüte so liebliches Buschwerk an allen Bach- und Flußufern bildet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Backen","erklaerung":"Backen. Das Backen war wie das Mahlen ein Geschäft der Frauen. 1 Mo. 40, 1 erscheint ein Hofbäcker des Königs von Ägypten. Bei den Israeliten werden Bäcker erst später erwähnt, s. 1 Sa. 8, 13; Hos. 7, 4. 6; Jer. 37, 21 kommt in Jerusalem eine Bäckerstraße vor. Gewöhnlich wurde in den einzelnen Häusern jeden Tag so viel Brot bereitet, als man für einen Tag brauchte. Man machte den Teig aus Wasser und Weizenmehl. Gerstenbrot aßen nur die Armen. Das Kneten des Teigs geschah in einem hölzernen Backtrog. Sauerteig wurde, wie heute noch, durchaus nicht immer angewendet. Den Brotkuchen gab man eine runde Form, gewöhnlich waren sie sehr dünn (Fladen), jedenfalls nie so dick, daß nicht immer das Brot gebrochen, anstatt geschnitten worden wäre. Ein Backofen kommt Hos. 7, 6 vor. Gewöhnlich bediente man sich aber eines in die Erde gemauerten Hohlraums oder auch irdenen Krugs. In diesem wird mit Holz oder auch mit Kamels- und Kuhmist ein Feuer unterhalten, und nun werden die Fladen an die Wandung gedrückt. Nach ganz kurzer Zeit lösen sie sich ab, und machen nun anderen Platz. Es wurde und wird auch bloß auf erhitzten Steinen oder in der Asche gebacken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bad der Wiedergeburt","erklaerung":"Bad der Wiedergeburt s. Taufe.","author":null,"verweis":"Taufe","imageList":[]},{"begriff":"Baden","erklaerung":"Baden. Im Morgenland ist das Baden ein unerläßliches Stück der Leibespflege. Wie wichtig dasselbe für die Israeliten auch als religiöse Übung war, darüber s. „Reinigungen“. Das Baden der Neugeborenen wird Hes. 16, 4 erwähnt… Man badete gerne in fließendem Wasser, 3 Mo. 15, 13, vgl. 2 Mo. 2, 5. Doch findet sich im Hofraum besserer Häuser auch ein Bassin zum Baden, 2 Sa. 11, 2. Es wurden die Glieder gerieben; auch wurden Öl und Seife verwendet, Sus. 15 ff. Warme Quellen kommen schon 1 Mo. 36, 24 vor. Vgl. d. Artt. Gadara und Tiberias.","author":null,"verweis":"Reinigungen","imageList":[]},{"begriff":"Baesa","erklaerung":"Baesa, Feldherr, dann, nachdem er Nadab, Sohn des Jerobeam, getötet und das ganze Haus Jerobeams ausgerottet hatte, König im Zehn-Stämme-Reich, heftiger Feind des Reiches Juda, götzendienerisch gesinnt wie Jerobeam, 952–930 v. Chr. 1 Kö. 15, 16 u. a. Über seinen Krieg wider Juda vgl. Asa. 2 Chr. 16, 1 steht verglichen mit 1 Kö. 15, 33 ein alter Schreibfehler hinsichtlich der Zeit jenes Kriegs.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bagoas","erklaerung":"Bagoas, Kämmerer des assyrischen Feldherrn Holofernes, Jud. 12, 11 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bahn","erklaerung":"Bahn machen heißt bildlich die Hindernisse aus dem Weg räumen, z. Bahn wenn Gott sein Volk aus Babel nach Kanaan zurückführen (Jes. 40, 3; 57, 14; 62, 10) oder in Zion seinen Einzug halten will (Ps. 68, 5). Ist in den ersteren Stellen mehr an die äußeren Hindernisse gedacht, so darf man bei der letzteren auch an die mangelnde Empfänglichkeit der Herzen denken; Jes. 19, 23 bedeutet die Bahn zwischen Ägypten und Assyrien den freundlichen Verkehr beider sonst so feindlichen Völker. In anderem Sinn ist Bahn die sittlich-religiöse Richtung, die der Mensch einschlägt (Spr. 2, 13. 20; 4, 11; 7, 25; 14, 2; Ps. 27, 11; 143, 10), vgl. „Weg“.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bahurim","erklaerung":"Bahurim, Städtchen im Stamme Benjamin (2 Sa. 3, 16; 16, 5; 17, 18 und sonst), auf dem Wege von Jerusalem zur Wüste Jericho; nach 2 Sa. 19, 16 die Heimat Simeis, die Lage ist noch nicht sicher nachgewiesen. Die Einwohner heißen Barhumiter, 2 Sa. 23, 31, oder Baherumiter, 1 Chr. 11, 33.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baith","erklaerung":"Baith (Haus, Tempel), Jes. 15, 2, nach Luther ein Ort in Moab. Die Vergleichung mit 16, 12 macht aber wahrscheinlich, daß das Haus, der Tempel eines Götzen gemeint ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baladan","erklaerung":"Baladan s. Merodach-Baladan.","author":null,"verweis":"Merodach-Baladan","imageList":[]},{"begriff":"Balak","erklaerung":"Balak (Verwüster), moabitischer König, der, durch den Sieg der Israeliten über Sihon erschreckt (5 Mo. 2, 9), Israel durch Bileam zu verderben suchte. 4 Mo. 22, 2 f.; Jos. 24, 9; Ri. 11, 25; Mi. 6, 5; Off. 2, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Balsam","erklaerung":"Balsam. Es ist nicht sicher auszumachen, ob in der Bibel der Balsam wirklich erwähnt wird. Wo die lutherische Übersetzung dieses Wort hat, steht im Grundtext entweder ein allgemeiner, den Wohlgeruch bezeichnender Ausdruck, oder eine Art Gummi, oder das Harz des Mastixbaumes. Letzteres wurde namentlich in Gilead gewonnen, vgl. Jer. 8, 22, und wurde als Heilmittel bei Wunden angewendet. Übrigens ist durch außerbiblische Nachrichten gewiß, daß die eigentliche Balsamstaude (an welche vielleicht Hohel. 5, 1 zu denken ist; Luther: Würze) in Palästina vorkam. Sie wurde besonders in der Gegend von Jericho in Gärten gezogen, welche zur Zeit der Römer Staatseigentum waren. Der Saft, welcher von selber oder infolge von Ritzen aus dem Stamme floß, wurde äußerlich und innerlich als Heilmittel gebraucht.","author":null,"verweis":null,"imageList":[{"path":"b_images/0017.png","description":"Abb. 1. Balsam. Balsamodendron gileadense.","width":179,"height":281}]},{"begriff":"Bamoth","erklaerung":"Bamoth (Anhöhen), 4 Mo. 21, 19. 20, Lagerstätte der Israeliten. Es war eine Anbetungsstätte für Baal, daher vollständiger Name: Bamoth Baal, 4 Mo. 22, 41, wo Luther „Höhe Baals“ übersetzt (vgl. Jos. 13, 17). Es ist wohl hier eine Höhe des Attarus-Berges gemeint im Nordosten des Toten Meeres, von wo aus Bileam zum erstenmal Israel fluchen sollte. Die Worte Bamoth und Bamah (Einzahl davon) kommen im Hebräischen sehr häufig vor und bedeuten immer Stätten des Höhendienstes, auch die dort befindlichen Heiligtümer (s. Höhen).","author":null,"verweis":null,"imageList":[]},{"begriff":"Band , -e","erklaerung":"Band, -e, sind oft die Fesseln eines Gefangenen (Jes. 52, 2; Ap. 26, 29; Phi. 1, 14), eines Tollen (Lu. 8, 29), eines Unterworfenen (Ps. 2, 3; 116, 16). Auch der Tod schlägt seine Opfer gleichsam in Fesseln und hält sie in der Totenwelt (Luther: Hölle) gefangen (Ps. 18, 5. 6). Das Gesetz Gottes gibt sich denen, die es widerwillig erfüllen, als eine Fessel zu fühlen (Jer. 2, 20; Hes. 20, 37; Sir. 6, 26). Kol. 3, 14 heißt die Liebe im Verhältnis zu anderen Christentugenden das Band , -e der Vollkommenheit, weil sie erst, wie bei der Kleidung der Gürtel, die christliche Vollkommenheit zum zusammenfassenden Abschluß bringt (vgl. 1 Kor. 13, 1 ff.). Dagegen Eph. 4, 3: „seid fleißig zu halten die Einigkeit im Geist durch das Band , -e des Friedens“ ist der Friede als ein die einzelnen Personen verknüpfendes Band , -e gedacht.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bann","erklaerung":"Bann. Er stammt aus dem alten heiligen Kriegsrecht. Er geschah auf unmittelbaren göttlichen Befehl, so bei den Kanaanitern und Amalekitern, vor deren Greueln das Volk Gottes nur bewahrt bleiben konnte, wenn jene empfingen, was ihre Taten wert waren. Es konnte aber auch von der Volksgemeinde durch ein Gelübde ein solcher Bann ausgesprochen werden. Bei der strengsten Art des Bann, welche nur gegen heidnische Völker angewendet wurde, mußte alles Lebendige, ob Menschen oder Vieh, getötet, es mußten die Städte verbrannt, metallene Geräte aber dadurch dem gewöhnlichen Gebrauch entzogen werden, daß sie ans Heiligtum abgeliefert wurden. Einen Fluch zog derjenige auf sich, welcher Menschen oder Tiere verschonte, die als verbannt zu töten gewesen wären. So Saul 1 Sa. 15. Ebenso verpönt war es, eine gebannte Stadt wieder aufzubauen, Jos. 6, 26, vgl. dazu 1 Kö. 16, 34. Wer gebanntes Eigentum an sich brachte, verfiel dadurch selbst dem Fluch und zog zugleich das ganze Volk in einen solchen hinein, s. Achan. In anderen Fällen wurden nur die Menschen getötet, dagegen wurde die Beute an Vieh und sonstigem Besitz unter das Volk verteilt. Am gelindesten wurde dann verfahren, wenn auch noch Mädchen und Jungfrauen am Leben gelassen wurden; so bei den Midianitern, 4 Mo. 31, 9 ff. und bei den Bewohnern der israelitischen Stadt Jabes, Ri. 21, 11 ff. Letzteres Beispiel zeigt, daß auch gegen Volksgenossen diese furchtbare Strafe in Anwendung kommen konnte, s. 2 Mo. 22, 19; 5 Mo. 13, 13 ff.; Ri. 20, 48. Es konnte sogar der einzelne Israelit eine Person oder Sache, welche zu einem Greuel vor dem Herrn geworden war und einen allgemeinen Fluch herbeizuziehen schien, dem Herrn weihen, in welchem Fall der gebannte Mensch getötet wurde, während die gebannten Gegenstände (z. Bann Äcker) dem Heiligtum verfielen, 3 Mo. 27, 21 u. 28. übrigens kann davon keine Rede sein, daß Menschen hätten willkürlich durch den Bann hinweggeräumt werden dürfen; ein gerichtliches Verfahren war gewiß unerläßlich, vgl. 5 Mo. 21, 18 ff.; 13, 6 ff. In späterer Zeit wird der Bann wieder Esra 10, 8 erwähnt. Hier handelt es sich bei solchen, welche sich einer heilsamen Maßregel nicht fügen wollen, um Einziehung ihres Eigentums für das Heiligtum und um Ausschließung ihrer Person aus der Gemeinde. Das Ausschließen aus der Gemeinde, bezw. aus der Synagoge, wird auch im N. T. erwähnt als eine Strafe für solche, welche sich der geistlichen Obrigkeit nicht fügten, Joh. 9, 22; 12, 42; 16, 2. Es bestanden bei den späteren Juden zwei Grade des Bann, ein milderer, durch welchen der Betreffende für eine Zeitlang von der Gemeinde ausgeschieden wurde, und ein strengerer, welcher die völlige Ausstoßung aus derselben bedeutete. Die neutestamentlichen Anordnungen über Gemeindezucht schließen sich offenbar an den bei den Juden üblichen Synagogenbann an, siche Mt. 18, 15 ff.; 1 Kor. 16, 22; 2 Th. 3, 14; 2 Joh. 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bär","erklaerung":"Bär. Der syrische Bär kommt dem braunen Bär Europas an Größe ziemlich gleich, hat aber eine hellere Färbung (bis gelblich-weiss). Er ist jetzt in Palästina selten, muß aber früher häufig gewesen sein, 1 Sa. 17, 34; 2 Kö. 2, 24. Oft wird er in Bildern erwähnt: als grimmig und verderblich, zumal wenn ihm die Jungen geraubt werden, 2 Sa. 17, 8; Spr. 17, 12; Hos. 13, 8; Am. 5, 19; als freßgierig Spr. 28, 15; Da. 7, 5. In letzterer Stelle, wo er das medisch-persische Reich abbildet, ist zugleich an seine Kraft zu denken (vgl. Off. 13, 2), in Jes. 59, 11 an sein ungeduldiges Brummen im Hunger. Das Weiden von Kühen u. Bär miteinander ist ein Zug des künftigen Friedensreiches, Jes. 11, 7.","author":null,"verweis":null,"imageList":[]},{"begriff":"Barabbas","erklaerung":"Barabbas, der Aufrührer u. Mörder, den das verblendete jüdische Volk dem Heiland vorzog, als ihm Pilatus die Entscheidung über die Freilassung des einen von den beiden überlassen hatte, Mt. 27, 16 ff. und Parall. Der Name bedeutet „Sohn des Vaters“ (vgl. Burk, Evang.-Pred., S. 257).","author":null,"verweis":null,"imageList":[]},{"begriff":"Barak","erklaerung":"Barak (Blitz), Sohn des Abinoam, streitbarer Mann aus Naphthali, besiegt, von der Richterin und Prophetin Debora aufgefordert und unterstützt, den Sissera, den Feldherrn Jabins von Hazor am Thabor, Ri. 4, 6 ff.; Hbr. 11, 32. Ri. 5 enthält das großartige Triumphlied dieses Sieges.","author":null,"verweis":null,"imageList":[]},{"begriff":"Barfuss","erklaerung":"Barfuss gingen in Israel nur die Armen; außerdem geschah es zum Zeichen der Trauer, 2 Sa. 15, 30. Beim Betreten des Zimmers oder einer heiligen Stätte wurden die Schuhe (Sandalen) abgelegt, 2 Mo. 3, 5; Jos. 5, 15, weshalb wohl die jüdische Überlieferung, obgleich dies im Gesetz nicht ausdrücklich erwähnt ist, richtig angibt, daß auch die Priester beim Tempeldienst b. waren. Des Barfüßers Haus hieß nach 5 Mo. 25, 10 das Haus desjenigen, der sich weigerte, die Witwe seines kinderlos verstorbenen Bruders zu ehelichen. Das Schuhausziehen bedeutet teils (neben dem Anspeien) einen Schimpf, teils die Entziehung des Nießungsrechts an die Erbschaft des Verstorbenen. Anders gewendet erscheint der Brauch Ru. 4, 7. 8, wo der nächste Angehörige durch diese Handlung sich seines Erbrechtes zugunsten des Boas begab, um sich der Verpflichtung, Ruth zu heiraten, zu entziehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Barjesus","erklaerung":"Barjesus, Ap. 13, 6 ff., d. i. Sohn eines Jesu, von Geburt ein Jude, ein „Zauberer und falscher Prophet“ in der Umgebung des römischen Landvogts Sergius Paulus auf Cypern, nannte sich selbst „Elymas“ d. h. Weiser (V. 8), wo. das „denn also wird sein Name gedeutet“ auf „der Zauberer“ (im Grundtext der Magier) zu beziehen ist. Der Eindruck, den Paulus auf den Landvogt machte, ließ den Zauberer für seinen eigenen Einfluß fürchten, weshalb er mit Schelten und Streiten dem Paulus widerstand. Paulus durchschaute das und strafte ihn als „Teufelskind“ (Gegensatz gegen seinen Namen) im Namen Gottes mit Blindheit; vgl. Sergius Paulus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Barmherzig , -keit","erklaerung":"Barmherzig, -keit. 1) Von Menschen — bezeichnet eine freundliche Gesinnung u. Handlungsweise gegen den Nebenmenschen, die daraus entspringt, daß man an seinem irgendwie bemitleidenswerten Los inneren Anteil nimmt. Deshalb bezieht der hebr. Ausdruck die Barmherzig , -keit auf die Eingeweide, d. h. das innerste im Menschen. Die Barmherzig , -keit sieht nicht die Person und ihre Würdigkeit, sondern allein ihr Elend an. Sie steht entgegen der Fühllosigkeit, auf welche fremdes Unglück keinen Eindruck macht (vgl. Priester und Levit, Lu. 10, 30 ff.), der Hartherzigkeit, die rücksichtslos auf dem eigenen Recht besteht (vgl. den unbarmh. Knecht, Mt. 18, 23 ff.), der Rachsucht, die schonungslos straft (vgl. 1 Kö. 20, 31). Doch hat Luther das Wort namentlich im A. T. in der Wendung „Barmherzigkeit an einem tun“ oft für „Freundlichkeit“ gebraucht (ebenso ist auch Gottes Barmherzig , -keit oft = Freundlichkeit), dagegen ist im N. T. Barmherzig , -keit im engeren Sinn von Jesus als Grundforderung seines Reiches geltend gemacht worden (Mt. 9, 13; 23, 23, vgl. die zwei oben erwähnten Gleichnisse) und dabei immer in Verbindung mit der göttlichen Barmherzig , -keit gesetzt, welche Vorbild (Lu. 6, 36), Beweggrund (Mt. 18, 33) und Lohn (Mt. 5, 7, vgl. Jak. 2, 13) für die menschliche Barmherzig , -keit sein will. Auch die Apostel führen die Barmherzig , -keit meist ausdrücklich an, wo sie die christl. Tugenden aufzählen (Rö. 12, 8; Phi. 2, 1; Kol. 3, 12; 1 Pe. 3, 8; Jak. 3, 17). — 2) Von Gott: Wenn die Bibel auch Gott Barmherzig , -keit zuschreibt, so tritt sie damit nachdrücklichst der heidnischen Vorstellung entgegen, als ob Gott in unnahbarer Ruhe und Seligkeit dem menschlichen Elend gegenüberstehe und höchstens gleich Almosen uns seine Wohltaten zuwerfe. Der barmherzige Gott nimmt es zu Herzen, wie es uns geht, und aus seinem Herzen kommt der Entschluß, uns zu helfen. Die Barmherzig , -keit ist ein wesentlicher Bestandteil der Bundesgnade Gottes, im A. und N. T. (Hos. 2, 21; Tit. 3, 5), sofern alle seine Heilstaten nicht nur aus den ewigen Grundsätzen seiner Liebe („Gnade u. Treue“), sondern auch aus dem immer sich erneuernden Eindruck unseres Elends hervorgehen. 2 Mo. 34, 6, wo Gott nach dem ersten Bundesbruch seine auf Sündenvergebung bezüglichen Eigenschaften aufzählt, steht Barmherzig , -keit voran, und diese Stelle klingt oft im A. T. wieder (z. Barmherzig , -keit 4 Mo. 14, 18; Ne. 9, 17; Ps. 86, 15; 103, 8; 145, 8; Joel 2, 13; Jon. 4, 2). Am häufigsten wird im A. T. die Barmherzig , -keit Gottes damit in Verbindung gebracht, daß er in seinen Gerichten schonend verfährt (5 Mo. 4, 31; Ne. 9, 31); und wenn auch zuzeiten die Barmherzig , -keit schweigen muß (Jer. 13, 14; Jes. 63, 15), so darf sie doch immer wieder dem Zorn Einhalt tun (Jes. 54, 7). Im N. T. wird sowohl die Erscheinung Jesu Christi selbst (Lu. 1, 78), als auch der Gnadenstand des einzelnen Christen (Eph. 2, 4; 1 Pe. 1, 3; 1 Tim. 1, 13) auf die Barmherzig , -keit Gottes bezogen. In einigen Briefen ist Barmherzig , -keit neben Gnade und Friede in den Segenswunsch des Einganges aufgenommen (1 Tim. 1, 2; 2 Tim. 1, 2; Tit. 1, 4; 2 Joh. 3; Jud. 2, vgl. Ga. 6, 16). Abweichend von dieser in der Bibel gewöhnlichen Gedankenverbindung, wonach Gott sogar der Vater der Barmherzig , -keit heißt (2 Kor. 1, 3), wird Hbr. 2, 17 betont, daß Jesus uns Menschen gleich werden mußte, um b. zu sein; hier ist an die menschlich-irdische Erscheinungsweise der Barmherzig , -keitgedacht, wonach dieselbe die eigene Empfindung des Elends zur Voraussetzung hat (vgl. 4, 15). Übrigens ist es auch ganz biblisch gedacht, wenn Sirach (5, 6; 16, 12) die sicheren Sünder davor warnt, sich der Barmherzig , -keit Gottes zu getrösten.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Barnabas","erklaerung":"Barnabas, der bekannte Begleiter des Apostels Paulus, hieß eigentlich Joseph oder Joses, von der Insel Cypern gebürtig, aus dem levitischen Stamm, verkaufte einen Acker, den er besaß, und legte das Geld dafür den Aposteln zu Füßen (Ap. 4, 36 f.). Den Namen Barnabas, d. h. Sohn des Trostes, vgl. 11, 23 f., erhielt er von den Aposteln, weil er sich durch die Gabe, ergreifend und eindringlich zu reden, auszeichnete, oder (vgl. Lu. 2, 25) zur Bezeichnung dessen, was ihm in Christo zuteil geworden war. Er führte Paulus nach seiner Bekehrung bei den Aposteln ein (Ap. 9, 27). In der Folge wurde er von der Gemeinde in Jerusalem nach Antiochien gesandt, um die junge heidenchristliche Gemeinde daselbst zu stärken, wozu er als Grieche, d. h. als griech. gebildeter Jude sich besonders eignete. Bei dieser Gelegenheit führte er auch Paulus der Gemeinde in Antiochien zu (Ap. 11, 22–26; 15, 35). Bei seiner Rückkehr nach Jerusalem überbrachte er mit Paulus die in Antiochien gesammelte Unterstützung (Ap. 11, 30; 12, 25). Später wurde er der Begleiter des Paulus auf seiner ersten Missionsreise nach Cypern und dem südöstl. Kleinasien (Ap. 13. 14). Zwischen der ersten und zweiten Missionsreise trat er auf der Apostelversammlung mit Paulus für die Freiheit der Heidenchristen ein (Ap. 15, 1 ff.). Nach Gal. 2, 13 verleugnete er aber einmal, durch das Beispiel des Petrus und die Rücksicht auf die jüdischen Christen in Antiochia bewogen, seine freieren Grundsätze tatsächlich. Vor Beginn der zweiten Missionsreise entzweite er sich mit Paulus wegen seines Neffen, Johannes Markus, trennte sich von ersterem und zog dann mit letzterem nach Cypern (Ap. 15, 36–38, vgl. Kol. 4, 10). Daß aber die Entzweiung keine tiefergehende und länger dauernde war, beweist das, daß Paulus 1 Kor. 9, 6 des Barnabas rühmend Erwähnung tut (als eines, der wie er selbst von seiner Hände Arbeit sich nähre). Später soll Barnabas in seinem Vaterland den Märtyrertod erlitten haben. (Bon einigen, namentl. Tertullian, wird er für den Verfasser des Ebräerbriefs gehalten, s. übrigens unter „Apollo“.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Barsabas","erklaerung":"Barsabas (Sohn des Seba). 1) Joseph Barsabas mit dem Beinamen der „Gerechte“ (Justus), vielleicht einer der 70 Jünger Jesu (Lu. 10, 1); über ihn wurde mit Matthias das Los geworfen bei der Ergänzungswahl der Apostel. Ap. 1, 23. — 2) Judas Barsabas, „Prophet“, d. h. ein Lehrer in der Gemeinde zu Jerusalem, der mit Paulus und Barnabas als Abgesandter nach Antiochien geschickt wurde, um die auf der Apostelversammlung in betreff der Heidenchristen gefaßten Beschlüsse der Gemeinde in Antiochien zu überbringen und zu erläutern (Ap. 15, 22. 32) — nach einigen ein Bruder des „Joseph Justus“ (Nr. 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Barsillai","erklaerung":"Barsillai (der Eiserne). Ein reicher Gileaditer, der Davids Heer wider Absalom mit Proviant unterstützte, 2 Sa. 17, 27; 19, 32 ff., an dessen Dienste David noch auf dem Totenbett dankbar sich erinnert, 1 Kö. 2, 7. Nachkommen von ihm: Esra 2, 61; Ne. 7, 63.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bart","erklaerung":"Bart. Bekannt ist die Verehrung, welche die Orientalen, namentlich die Araber, dem Bart angedeihen lassen. Auch die Israeliten pflegten den Bart sorgfältig, z. Bart durch Salben, Ps. 133, 2, während die Ägypter ihn schoren, 1 Mo. 41, 14. Im Gesetz ist 3 Mo. 19, 27 allgemein, 21, 5 besonders dem Priester verboten, den Rand oder die Ecken des Bart zu scheren, wahrscheinlich mit Bezug auf die Sitte der Araber, den obern Teil des Backenbarts zu Ehren eines ihrer Götter zu scheren (vgl. auch Bar. 6, 31). War einerseits das Anfassen und Küssen des Bart ein Freundschaftszeichen, 2 Sa. 20, 9, so galt andererseits das Abschneiden oder Ausraufen desselben als größter Schimpf (2 Sa. 10, 1 ff.; Jes. 7, 20; 50, 6). Sonst war das Scheren und Ausraufen oder die Vernachlässigung des Bart Zeichen der Trauer (2 Sa. 19, 25; Esra 9, 3; Jes. 15, 2). Der geheilte Aussätzige mußte bei der Reinigung den Bart wie alle übrigen Haare ganz scheren, 3 Mo. 14, 9.","author":null,"verweis":null,"imageList":[{"path":"b_images/0018.png","description":null,"width":216,"height":68},{"path":"b_images/0019.png","description":"Abb. 1. Barttrachten a) der Ägypter, b) von andern Völkern. Nach Wilkinson, Rosellini und Layard.","width":214,"height":75}]},{"begriff":"Bartholomäus","erklaerung":"Bartholomäus (Sohn des Thalmai, s. dort), Mt. 10, 3; Mk. 3, 18; Lu. 6, 14; Ap. 1, 13, wahrscheinlich Beiname des Apostels Nathanael von Kana aus Galiläa, aber gebräuchlicher geworden als der Name Nathanael, der sich nur Joh. 1, 46 und 21, 2 findet. Die christl. Sage läßt Bartholomäus das Evangelium in Indien, d. h. wahrscheinlich in Südarabien, verkündigen und in Armenien gekreuzigt werden.","author":null,"verweis":"Sohn","imageList":[]},{"begriff":"Bartimäus","erklaerung":"Bartimäus (Sohn des Timäus), blinder Bettler, bei Jericho von Jesus geheilt, Mk. 10, 46 ff. (wahrscheinlich derselbe mit dem einen der Mt. 20, 29 und dem Lu. 18, 35 genannten).","author":null,"verweis":null,"imageList":[]},{"begriff":"Baruch","erklaerung":"Baruch (der Gesegnete), Sohn Nerias (Jer. 32, 12; 51, 59), Freund und geistesverwandter Gehilfe des Jeremia, schrieb im Jahre 605 eine zusammenfassende Wiederholung der Weissagungen des Jeremia (Jer. 36, 4) und las sie dem Volk vor. Als der Inhalt dem König Jojakim bekannt wurde, ließ sich dieser gleichfalls die Buchrolle vorlesen, zerschnitt und verbrannte sie dann aber. Jeremia und Baruch, vor den königlichen Nachstellungen verborgen, schrieben sodann alle Reden (mit Zusätzen vermehrt) wieder auf (36, 32) — eine Aufzeichnung, die ohne Zweifel den Grundstock unseres Buchs Jeremia bildet. Baruch blieb in der Umgebung des Jeremia, auch nachdem dieser von Zedekia gefangen gesetzt worden (32, 12. 16) und begleitete ihn nachher auch nach Ägypten (43, 6). Sein späteres Schicksal ist, wie das seines Freundes und Meisters, unbekannt. Das apokryphische Buch „Baruch“ ist nicht von ihm, sondern wohl erst um 60 v. Chr. verfaßt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Basan","erklaerung":"Basan, der nördliche Teil des Ostjordanlandes. Der Name, mitunter, wie es scheint, auf das Land bis zum Jabbok ausgedehnt, bezeichnet nach genauem Sprachgebrauch das Gebiet nördlich vom Jarmuk zwischen dem Hermon und dem Haurangebirge. Basan, in ältester Zeit von einem riesenhaften Geschlecht bewohnt, fiel an Manasse (4 Mo. 32, 33; 5 Mo. 3, 13; Jos. 13, 29 ff.; 21, 6), bei der Teilung des Reichs an Israel, wurde aber von den Syrern für einige Zeit erobert (2 Kö. 10, 32 f.), seine Einwohner später nach Assyrien weggeführt (2 Kö. 15, 29). Die einzelnen Teile des Landes sind: das Dscholan im Westen, nördlich und mitten steinig, bedeckt mit Lavamassen und vielen erloschenen Vulkanen, südlich eben, mit Ackerbau und Viehzucht, vgl. die fetten Weiden, starken Kühe und Stiere, Schafherden Basan, Jer. 50, 19; Mi. 7, 14; Ps. 22, 13; 5 Mo. 32, 14; dem Dscholan-Gaulanitis (nach der Stadt Golan) entsprechen die Landschaften Gesur und Maecha (s. d.). Dieses westliche Gebiet wird an manchen Stellen auch von Basan unterschieden (Jos. 12, 4 f.; 13, 11 f.) und dieser Name der Hauran-Ebene gegeben. Östlich von Dscholan kommt die aus Lava und Basalt gebildete Hauran-Ebene, die bis an den Fuß des Haurangebirges hinzieht. Die „Eichen von Basan“ (Jes. 2, 13; Sach. 11, 2; Hes. 27, 6) gehören jetzt nur noch dem Gebirge an, während die Ebene selbst ohne Baumwuchs, aber sehr fruchtbar ist. Es ist die Kornkammer Syriens, jetzt bei geordneten politischen Verhältnissen und von der Eisenbahn durchzogen, in bedeutendem Ausschwung. Die Hauran-Ebene, jetzt en-Nukra, entspricht etwa den alten Provinzen Batanäa und Auranitis. Nördlich davon ist ein zerrissenes, höhlenreiches Lavaplateau, jetzt el-Ledschah, wahrscheinlich die alte Trachonitis. Das ganze Land Basan war einer der herrlichsten und fruchtbarsten Teile des Landes und wird als solches in vielen Schriftstellen fast sprichwörtlich erwähnt, ähnlich wie die Berge Karmel und Libanon und die Ebene Saron, vgl. z. Basan Na. 1, 4 und die oben angeführten Stellen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Basilisk","erklaerung":"Basilisk. Mit diesem Namen bezeichnet die heutige Naturgeschichte eine zwar drohend aussehende, in Wirklichkeit aber harmlose Kammeidechse. Etwas ganz anderes ist das Tier, das nach Luthers Übersetzung Basilisk heißt. Luther trifft mit seiner dem Sprachgebrauch der Alten folgenden Übersetzung „Basilisk“, über den die Alten viel fabelten; insofern jedenfalls den Sinn richtig, als in den betreffenden Stellen eine besonders giftige Schlange gemeint ist, Jer. 8, 17, wogegen die Art sich nicht sicher bestimmen läßt. Auch das jetzt gefährlichste Tier wird im messian. Friedensreich unschädlich sein, Jes. 11, 8. In Jes. 14, 29 werden die Philister gewarnt, über die Abschüttlung des israelitischen Jochs unter Ahas nicht zu frühe zu jubeln, denn von seinem Sohne Hiskia droht ihnen schlimmere Unterjochung als zuvor. Die Basiliskeneier, Jes. 59, 5, bedeuten heillose Anschläge, verderblich dem, der sie befolgt, wie dem, der sich dawider setzt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Basmath","erklaerung":"Basmath (Balsamduftige). 1) Weib Esaus, eine Hethiterin, 1 Mo. 26, 34. Dieselbe heißt 1 Mo. 36, 2 auch Ada, dort ist dann aber V. 3 noch eine zweite Basmath genannt, welche jedoch 28, 9 Mahalath heißt. — 2) Eine Tochter Salomos, 1 Kö. 4, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bastard","erklaerung":"Bastard Hbr. 12, 8, Bastarde und nicht Kinder, d. h. unechte, oder doch weniger geliebte Kinder, welche die in der väterlichen Zucht Gottes liegende Liebe verschmähen. Im eigentlichen Sinn kommt die Sache (nicht dieser Ausdruck) vor, 5 Mo. 23, 3; Ri. 11, 1; Wsh. 3, 16; 4, 6.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bath","erklaerung":"Bath s. Maße.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bath-Seba","erklaerung":"Bath-Seba (Tochter des Eids), 2 Sa. 11, 3, (1 Chr. 3, 5 Bath-Sua Tochter des Reichtums genannt), Weib des Kriegsobersten Uria, nach ihrem Ehebruch mit David und dem Tod ihres Mannes zur Gemahlin Davids erhoben, Mutter des Salomo und dadurch Stammutter Christi, Mt. 1, 6. Ihr Vater heißt 2 Sa. 11, 3 Eliam, 1 Chr. 3, 5 Ammiel; es ist derselbe Name, nur verschieden zusammengesetzt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bau, bauen","erklaerung":"Bau, bauen. 1) Im wörtlichen Sinn s. Baukunst. Die Versuchung zur Hoffart, die in der Baulust liegt, kannten die Israeliten wohl, wie nicht nur die Erzählung vom babylonischen Turmbau (1 Mo. 11, 1 ff.) zeigt, sondern auch manche Urteile der Propheten, namentlich über die Könige und Bewohner des Nordreichs (Jes. 9, 10; Am. 3, 15; 6, 11, vgl. 1 Kö. 22, 39; Jer. 22, 13 f.). — 2) Der höchste Baumeister ist Gott; der Baumeister der künftigen Gottesstadt und unseres künftigen Leibes (Hbr. 11, 10; 2 Kor. 5, 1). Auch auf Erden ist er’s, der Zion bauet (Ps. 87, 5) und die Städte Juda (Ps. 69, 36); ja es gilt: wo der Herr nicht das Haus bauet, so arbeiten umsonst, die dran bauen (Ps. 127, 1). Bauen wird weiterhin bildlicher Ausdruck für die fördernde und segnende Tätigkeit Gottes (Jer. 1, 10; 18, 9); besonders in der Redensart: „einem Menschen ein Haus b.“, was zunächst die Fortdauer seines Geschlechts und dann überhaupt ein gesichertes Glück seiner Nachkommen bedeutet (1 Sa. 2, 35; 2 Sa. 7, 11; 2 Mo. 1, 21, vgl. zu dem Ausdruck 1 Mo. 16, 2; Ru. 4, 11). In geistlichem Sinn baut Christus seine Gemeinde als Haus Gottes (Mt. 16, 18; Eph. 2, 20 ff.; 1 Pe. 2, 5), ist jeder Apostel ein Mitarbeiter an diesem Bauwerk (1 Kor. 3, 9 ff.), ja in jedem einzelnen Christen wird etwas gebaut zur Ehre Gottes (1 Th. 5, 11). Hieran knüpft der geistliche Gebrauch des Worts „erbauen“, s. d. Vgl. „Ackerbau“.","author":null,"verweis":null,"imageList":[{"path":"b_images/0020.png","description":"Abb. 1. Genien vor dem Lebensbaum stehend. Von Nimrud.","width":328,"height":187}]},{"begriff":"Bau- Bildhauerkunst","erklaerung":"Bau- und Bildhauerkunst. Daß die Israeliten, wie in der Kunst überhaupt, so auch in der Baukunst nichts Hervorragendes leisteten, darf nicht befremden; sie lehnten sich an das von den Kanaanitern Überkommene, vgl. 5 Mo. 6, 10 ff., u. andere fremde Vorbilder (hauptsächlich ägyptische) an. Die Privathäuser (s. Haus) wurden in der besseren Zeit, ehe Verschwendung und Verweichlichung einrissen, sehr einfach gebaut. Öffentliche Gebäude aber waren schon darum selten, weil nach dem Gesetz nur ein einziges Heiligtum bestehen durfte. Ehe eine Zeit der Ruhe eintrat, d. h. vor der Regierung Davids und Salomos, war überhaupt an größere Bauwerke nicht zu denken. Als nun aber die von David vorbereiteten Bauten durch Salomo zur Ausführung gelangten, war man auf die Hilfe der Phönikier angewiesen, und es ist wahrscheinlich, daß man sich auch dem phönikischen Baustil anschloß. Das sorgfältige Behauen der Quader, wie es noch jetzt an den Überresten der Tempelquadern wahrnehmbar ist, weist namentlich auf Phönikien hin. Außer dem Tempel (s. d. Art.) baute Salomo sich noch einen Palast (Haus vom Walde Libanon) auf dem Zion. Einfachheit scheint auch bei diesen großen Bauten leitender Grundsatz gewesen zu sein. Insbesondere war man nicht auf viele Verzierungen bedacht, und wo solche zur Anwendung kamen, wurden die Motive dem Pflanzenreich, nicht dem Tierreich entnommen. Daß man in der römischen Zeit, wo auch in Palästina Theater u. dergl. gebaut wurden, sich dabei dem griechisch-römischen Baustil anschloß, hinderte nicht, dem Tempel seinen ursprünglichen Charakter zu belassen. — Die Bildhauerkunst fand unter dem Volke, welches dem wahren Gott ohne Bildnis und Gleichnis dienen sollte, keinen fruchtbaren Boden. Nur in untergeordneter Weise kamen Dekorationen in Anwendung bei dem goldenen Leuchter im Tempel, bei Säulenkapitälen, bei der Verkleidung der Wände des Heiligtums. Außer Blumen, Früchten und Bäumen (Palmen) wurden dabei nur die Cherubim dargestellt. Die zwölf Rinder, welche das eherne Meer trugen, die zwölf Löwen, welche auf den Stufen des Thrones Salomos standen, waren einfach im Vergleich mit den bei Ägyptern und Assyrern üblichen Verbindungen von Menschen- und Tierleibern. Götzenbilder, welche teils massiv, teils aus Holz geschnitzt und mit Silber oder Gold überzogen waren, wurden schwerlich mit sonderlichem Aufwand von Kunst verfertigt. In späterer Zeit betrachteten die Juden jede bildliche Darstellung von Tieren oder Menschen als eine Gesetzesübertretung und nahmen daher z. Bau- Bildhauerkunst an dem Adler, welchen Herodes über einem Tempeltor hatte anbringen lassen, und an den Bildern der Kaiser auf den römischen Feldzeichen großen Anstoß. Vgl. Frondienst.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baum der Erkenntnis","erklaerung":"Baum der Erkenntnis des Guten und Bösen, 1 Mo. 2, 9. 17, s. Sünde IV.","author":null,"verweis":null,"imageList":[]},{"begriff":"Baum des Lebens","erklaerung":"Baum des Lebens, zu 1 Mo. 2, 9; 3, 22, s. Tod. — Auch der gefallene Mensch, wenn er die Weisheit Gottes ergreift und hält, hat an ihr einen Baum des Lebens d. L., Spr. 3, 18; und so wird ihm auch in unserem armen Erdenleben zuweilen ein paradiesischer Genuß ermöglicht, Spr. 11, 30; 13, 12; 15, 4. Der volle, ununterbrochene Genuß des Baum des Lebens d. L. wird nur den Überwindern zuteil, Off. 2, 7; 22, 2. 14. (Ein Baum des Lebens d. L. findet sich auch in der Religion der Assyrer, vgl. Abb. 57.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Baumwolle","erklaerung":"Baumwolle. Die im Mittel 1 m hohe Baumwollestaude liefert die schneeweißen Faserbüschel, welche in einer dreifächerigen Samenkapsel liegen und Zeit der Reife die Samenkapsel sprengen, aus welcher nun die Wolle büschelförmig herausquillt, die sofort gesponnen und gezwirnt wird. In Ägypten wurde schon in ältester Zeit die Baumwollestaude kultiviert, wie die Leichenhemden und Totenbinden der Mumien beweisen. Die Griechen u. Römer nannten die Baumwolle Byssus (Lu. 16, 19). Gewebe aus Baumwolle lassen sich in allen Farben färben, was mit Leinwand nicht der Fall ist. Man kann daher kaum noch darüber Zweifel haben, daß das „schesch“ der Bibel mit Baumwolle richtiger als mit Leinwand übersetzt wird. So 1 Mo. 41, 42; 2 Mo. 26, 1; Spr. 31, 22. Vgl. Leinwand.","author":null,"verweis":null,"imageList":[{"path":"b_images/0021.png","description":"Abb. 1. Der Baumwollstrauch (Gossypium religiosum).","width":202,"height":266}]},{"begriff":"Bealoth","erklaerung":"Bealoth Jos. 15, 24, Stadt in Juda, wahrscheinlich = Baalath Beer. (1 Kö. 4, 16 ist vielleicht da, wo Luther „zu Aloth“ übersetzt, gleichfalls eine Örtlichkeit, ein Bealoth im nördl. Palästina gemeint, das aber jedenfalls nicht näher bekannt ist.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Becher","erklaerung":"Becher (Kelch), ein im Heiligtum wie in Privathäusern gebrauchtes, meist aus edlem Metall verfertigtes Trinkgeschirr, das entweder die Gestalt einer offenen, bauchigen Schale (Kos) hatte, oder mit einem Deckel versehen war (so wahrsch. Kephor, 1 Chr. 28, 17). 1) Der ägypt. Aberglaube, daß man vermittelst des Becher wahrsagen könne (man beobachtete nämlich die durch Hineinwerfen von Geldstücken oder Steinchen auf der Oberfläche des Wassers oder Weines sich bildenden Figuren und suchte sie zu deuten), wurde von Joseph benützt, seine Brüder zu schrecken, aber schwerlich von ihm selbst geteilt (1 Mo. 44, 5). — 2) Ps. 116, 13: „Ich will den Kelch des Heils erheben“ spielt an auf die Sitte, beim Passahmahl den Kelch zu erheben unter Lobpreisungen Gottes. Eine noch viel tiefere Beziehung auf den Kelch beim Passahmahl liegt vor in dem Kelch des h. Abendmahls. Wie der Israelite beim Passah der Gnadengemeinschaft mit seinem Gott, des Segens, der im Passahopfer lag, insbesondere auch der verschonenden Kraft des Blutes vom Passahlamm freudig gewiß wurde, so kommt durch den Kelch des Segens im N. Becher eine lebendige Gemeinschaft mit dem Herrn zustande, und wer ihn genießt, bekommt Anteil an der versöhnenden und erlösenden Kraft des neutest. Opferblutes (Mt. 26, 27; Lu. 22, 20; 1 Kor. 11, 25 u. 28; 10, 16), während der Genuß des heidnischen Trankopferweines in eine gefährliche Gemeinschaft mit den Dämonen bringt (1 Kor. 10, 21). — 3) Der zum Austrinken dargereichte Becher wird häufig als Bild des von Gott einem Menschen bestimmten Schicksals gebraucht, eines freundlichen Loses (Ps. 23, 5; Ps. 16, 5 hebr.), oder eines schlimmen Geschicks (Ps. 11, 6 hebr.; Ps. 75, 9; Hes. 23, 33). So heißt das Leiden Christi ein Kelch als ein vom Vater ihm auferlegtes Verhängnis (Joh. 18, 11; Mt. 26, 39 u. 42). Auch das Leiden seiner Jünger wird so genannt (Mt. 20, 22 f.; Mk. 10, 38 f.). — 4) In den prophetischen Verkündigungen des A. u. N. T. werden die von Gott verhängten Gerichte als Kelch oder Becher des Zorns (Jes. 51, 22; Off. 14, 10, vgl. Ps. 75, 9; Hab. 3, 16; Jer. 49, 12; Klag. 4, 21), oder des Jammerns u. Trauerns (Hes. 23, 33) bezeichnet, welchen das abtrünnige Israel (Hes. 23, 31 bis 33) ebenso trinken muß wie die heidnischen Weltmächte (Jes. 51, 22 f.). Ja ein Taumelkelch werden diese Gerichte genannt, Jes. 51, 22; Jer. 25, 15. Babel reicht zuerst den güldenen Becher den Nationen, d. h. es betört sie durch seine Macht u. Herrlichkeit, um sie hernach zu unterjochen und ins Verderben zu stürzen (Jer. 51, 7, vgl. Off. 17, 4). Doch vollzieht sich darin ein Gericht Gottes über jene Völker (Babel ist der Becher in der Hand des Herrn). Zuletzt muß Babel selbst, als die dem Reich Gottes feindliche Weltmacht, den Taumelbecher trinken, d. h. durch Verblendung ins Verderben geraten (Jes. 51, 22; Sach. 12, 2; Off. 16, 19; 18, 6). Taumelkelch werden diese Gerichte wohl nicht deswegen genannt, weil sie so schrecklich sind, daß sie die, welche sie treffen, völlig betäubt machen, sondern es ist wohl derselbe Gedanke darin ausgesprochen, der auch im heidnischen Altertum seinen Ausdruck fand, daß Gott den, welchen er verderben will, zuvor verblendet (Gericht der Verstockung). Vgl. Gefäß.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Becken","erklaerung":"Becken. Die aus Erz (2 Mo. 27, 3), im salom. Tempel aus Gold (1 Kö. 7, 50) verfertigten Schalen im Heiligtum dienten zum Auffangen des Opferblutes, vgl. auch Handfaß. Zur Begleitung des Gesangs oder auch der Instrumentalmusik werden neben der Pauke, dem Triangel und der Schelle auch metallene Becken gebraucht. Luther übersetzt gewöhnlich Cymbeln (1 Kor. 13, 1 eine Schelle). Diese den Takt angebenden Instrumente wurden namentlich auch bei der Tempelmusik verwendet. Ps. 150, 5 scheint auf zwei versch. Arten hinzuweisen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bedan","erklaerung":"Bedan wird 1 Sa. 12, 11 als Richter in Israel genannt, der Name ist aber sonst ganz unbekannt und scheint Schreibfehler für Barak zu sein. Andere halten es = Abdon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bedecken","erklaerung":"Bedecken. Unter den vielen Ausdrücken des A. T. für Sündenvergebung befindet sich auch dieser, wornach Gott die Sünde gleichsam zudeckt, daß er sie nicht mehr sieht und sie nicht mehr für ihn vorhanden ist (Ps. 32, 1; 85, 3). Übrigens geht auch der hebräische Ausdruck für Versöhnen auf dieselbe Vorstellung zurück, siehe den Art.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bedellion","erklaerung":"Bedellion, nach 1 Mo. 2, 12 aus dem Lande Havila stammend, wird 4 Mo. 11, 7 mit Manna und Korianderkörnern verglichen und ist ohne Zweifel das Gummiharz eines südarab. Balsambaums, Balsamodendron commophora oder Mukul. An Bernstein zu denken, liegt kein Grund vor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beel-Zebul","erklaerung":"Beel-Zebul. So lautet Mt. 10, 25 und sonst im griech. Text der Name des Beel-Zebub (s. Baal-Sebub); das Wort bedeutet: „Herr der Wohnung“ (nämlich der bösen, unreinen Geister). Es ist aber vielleicht auch nur eine unwillkürliche griech. Umformung aus Beelsebub (wie Sichem u. Sichar usw.); andere sehen darin eine von den Israeliten absichtlich vorgenommene Veränderung des Namens Baal-Sebub (s. d.), wodurch die spöttische Bedeutung Mistherr oder Kotgott entstehen soll. Beel-Zebul-Z. u. -Zebub ist in der späteren jüd. Terminologie die Bezeichnung des Satans, da der Götzendienst auf dämonische Mächte zurückgeführt wurde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beer","erklaerung":"Beer (Ber) = (Brunnen). 1) Eine der letzten Lagerstätten der Israeliten an der Nordgrenze von Moab, 4 Mo. 21, 16 (Luther hat nicht Beer, sondern die Übersetzung Brunnen). An diese Station knüpft der Bericht 4 Mo. 21, 17 ff. ein kleines, altes Brunnenlied: Vielleicht ist dieser „Brunnen“ dieselbe Örtlichkeit mit dem Brunnen Elim (Brunnen der Starken, der Helden), Jes. 15, 8. — 2) Ri. 9, 21, ein sonst unbekannter Ort.","author":null,"verweis":null,"imageList":[{"path":"b_images/0022.png","description":"Abb. 1. Ruinen einer Kreuzfahrerkirche in Bireh.","width":604,"height":409}]},{"begriff":"Beeroth","erklaerung":"Beeroth (Brunnen), Jos. 9, 17; 18, 25; Esra 2, 25; Ne. 7, 29 (Berothiter 2 Sa. 4, 2. 5; 23, 37; 1 Chr. 11, 39), Ort, etwa drei Stunden nördlich von Jerusalem. Zur Zeit der Eroberung des Landes mit Gibeon verbündet, dann Benjamin zugeteilt. Jetzt el-Bireh. Nach der Sage wurde hier (es liegt auf dem Wege von Jerusalem nach Sichem) der 12 jähr. Jesus von seinen Eltern vermißt. Heute finden sich noch in Bireh Ruinen einer Kirche (Abb. 59) aus der Zeit der Kreuzzüge.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beerseba","erklaerung":"Beerseba (auch Bersaba u. Berseba) = Brunnen der Sieben (nämlich Lämmer, die dort geschlachtet wurden, 1 Mo. 21, 30) oder Eidesbrunnen (von dem dort geschlossenen und beschworenen Bund, 1 Mo. 21, 31). Die oft erwähnte südlichste Stadt des H. Landes, Jos. 15, 28; 2 Sa. 24, 7 und sonst, daher der Ausdruck: „von Dan bis Beerseba“ = vom äußersten Norden bis zur südlichen Grenze: Ri. 20, 1; 2 Sa. 24, 2, oder umgekehrt: „von Beerseba bis Dan“, 1 Chr. 21, 2 und sonst, der oft steht für: „das ganze Gelobte Land“. Der Ort kommt schon in uralter und alter Zeit vor: 1 Mo. 21, 30 f.; 26, 23; 26, 33; 46, 1; 1 Sa. 8, 2. Später wurde er ein Sitz des Götzendienstes, Am. 5, 5; 8, 14. Nach dem babylonisch. Exil erscheint Beerseba wieder bevölkert, Ne. 11, 27, wird auch im Mittelalter noch genannt; jetzt sind nur noch wenige Ruinen und zwei reiche Brunnen dort vorhanden (jetzt Bir-es-Seba, von den Arabern als Löwenbrunnen gedeutet, Abb. 1).","author":null,"verweis":null,"imageList":[{"path":"b_images/0023.png","description":"Abb. 1. Brunnen von Beer-Seba.","width":313,"height":234}]},{"begriff":"Beesthra","erklaerung":"Beesthra Jos. 21, 27 Freistadt in Basan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Befestigungen","erklaerung":"Befestigungen s. Festung.","author":null,"verweis":"Festung","imageList":[]},{"begriff":"Beflecken","erklaerung":"Beflecken. Es ist eine bedeutsame Anschauung der H. Schrift, daß der Mensch durch seine Sünden sich und die Glieder seines Leibes, die an der Sünde beteiligt sind, befleckt, beschmutzt (Jes. 59, 3; Jak. 3, 6; Jud. 8). Es erinnert das einmal daran, daß Gott dem Menschen auch die Glieder seines Leibes dazu gegeben hat, sie rein zu erhalten, nicht im Dienste der Sünde zu mißbrauchen; sodann aber auch daran, daß eine an sich vorübergehende Sünde doch einen Flecken zurückläßt, der vor Gottes Augen sichtbar bleibt, auch wenn äußerlich die Spuren der Sünde, z. Beflecken das an den Händen klebende Blut (Jes. 59, 3), entfernt sind. Sogar der Rock wird nach Jud. 23 durch Fleischessünden, sogar das Land nach Ps. 106, 38 durch Blutschulden befleckt. Wenn es auch ursprünglich hauptsächlich äußerliche Sünden sind, die der Ausdruck bezeichnet (vergleiche außer den schon angeführten Stellen Hes. 18, 6; Off. 14, 4), so erweitert und vertieft ihn Paulus auch auf Sünden des Geistes (2 Kor. 7, 1), die das Gewissen b. (1 Kor. 8, 7).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Begegnen","erklaerung":"Begegnen. Es sind zu erwähnen: 1) die sprichwörtlichen Anwendungen: „Arme und Reiche b. einander“, d. h. leben untereinander in der Welt (Spr. 29, 13); „Güte und Treue b. einander“ in einem gottgesegneten Land, d. h. sie sind überall zu finden (Ps. 85, 11); 2) die Anwendung des Wortes auf Gott, der dem Menschen segnend (1 Mo. 24, 12; Ps. 59, 5; Jes. 64, 4) oder drohend (Hos. 13, 8) b. auf seinem Lebensweg; 3) auch vom Menschen heißt es einmal, er soll Gott b. (Am.’ 4, 12), d. h. den Trotz fahren lassen u. mit empfänglichem Herzen erwarten, was Gott reden und tun will.","author":null,"verweis":null,"imageList":[{"path":"b_images/0024.png","description":"Abb. 1. Einbalsamieren von Toten. Nach Wilkinson.","width":512,"height":226}]},{"begriff":"Begierde","erklaerung":"Begierde wird von Luther meist in dem Sinn von „Begehren“ = heißer Wunsch, nicht im Sinn von leidenschaftlichem Verlangen gebraucht (Ps. 38, 10; 140, 9). In letzterem Sinn nur Ga. 5, 24, s. Lust.","author":null,"verweis":null,"imageList":[]},{"begriff":"Begräbnis","erklaerung":"Begräbnis. War ein Glied der Familie gestorben, so wurde der Tote geküßt, es wurden ihm die Augen zugedrückt, der Leichnam wurde gewaschen und in Tücher und Binden gewickelt, zwischen die bei Reicheren Aloe, Myrrhen und andere Spezereien gelegt wurden. Jakob und Joseph, welche in Ägypten starben, wurden nach ägyptischer Sitte einbalsamiert (Abb. 61). Eine besondere Zunft gab sich mit diesem Geschäft ab. Bei der kostbareren Art der Einbalsamierung, welche allein imstande war, den Leichnam so gut zu erhalten, daß noch jetzt nach Jahrtausenden die Gesichtszüge kenntlich sind (Abb. 1 und besonders die Ramses-Mumie Tafel 3), wurden Hirn und Eingeweide entfernt und Spezereien an ihre Stelle gebracht. Hierauf ließ man den Leichnam wochenlang in einer chemischen Lösung (Subkarbonat von Soda) liegen. Nun wurde er mit Leinwandbinden sorgfältig umwickelt und in einen buntbemalten Sarg gestellt (Mumie, Abb. 2). Bei den Israeliten wurde die Bestattung bald vorgenommen, nicht bloß wegen des heißen Klimas, sondern auch weil die Leichen für verunreinigend galten. Im Trauerhause erschallte Musik, Klageweiber wurden bestellt und der Tote wurde in offenem Sarge hinausgetragen. Wie bei den meisten Völkern war auch bei den Israeliten das Begraben üblich. Das Verbrennen kam — abgesehen von besonders schmählicher Todesstrafe, 3 Mo. 20, 14 — nur ausnahmsweise vor, wenn etwa ein Verstorbener gegen die Rache seiner Feinde geschützt werden sollte, wie Saul, oder wenn eine verheerende Krankheit das Begraben unmöglich machte, Am. 6, 10. Die Stellen Jer. 34, 5; 2 Chr. 16, 14; 22, 12 beziehen sich nur auf das Anzünden von Wohlgerüchen. Übrigens darf man sich das Begraben in der Regel nicht als ein Bedecken mit Erde vorstellen. Die Verstorbenen wurden vielmehr in eine Grabkammer gelegt und diese wurde hierauf mit einer Steinplatte verschlossen. Erbbegräbnisse hatten wohl alle irgend vermöglicheren Familien. Schon das erste Begräbnis, welches in der Bibel erwähnt wird, fand in einem Familiengrab statt, 1 Mo. 23. 1 Kö. 2, 34 ist eine Grabstätte im Garten des eigenen Hauses gemeint. Galt es für ein großes Unglück, wenn jemand unbegraben liegen blieb, war darum das Bestatten der Leichen ein verdienstliches Werk, 1 Kö. 13, 29; Tob. 1, 21, so legte man auch großen Wert darauf, im Grabe mit seinen Vätern vereinigt zu sein. Nach der Bestattung fand ein Leichenschmaus statt; doch läßt sich dies mit Sicherheit erst für die spätere Zeit nachweisen. Die Trauerzeit dauerte 7, in besonderen Fällen wie bei Mose und Aaron 30 Tage. Nach orientalischer Weise drückte man seinen Schmerz durch allerlei für uns teilweise auffallende Gebärden u. Gebräuche aus. Man machte sich Risse in die Kleider, zog grobe Gewänder an, man fastete, legte sich auf den Boden, ging barfuß, streute Staub auf den Kopf, raufte sich das Haar usf. Die Gräber wurden gewöhnlich außerhalb der Wohnungen angelegt. Ausnahmen werden nur bei besonders angesehenen Personen gemacht; so befanden sich die Gräber der Könige von Juda auf dem Zion. Dieselben sind übrigens noch nicht aufgefunden worden. Man begrub einzelne Tote unter Bäumen oder in Gärten. Man benützte zu Begräbnisstätten namentlich gerne Höhlen, oder wenn solche nicht vorhanden waren, wurden Grüfte in den Felsen gehauen. Die Verschlußplatte durfte schon um der Schakale willen nicht fehlen (Abb. 3). Häufig trat man durch ein Portal in eine Vorhalle; erst von dieser aus gelangte man zu den einzelnen Grabkammern, welche oft in großer Zahl neben- und hintereinander angelegt wurden. Es gab Senkgräber, welche in den Boden gehauen und durch eine oben liegende Platte verschlossen wurden. Die Schiebgräber waren schmale, je ca. ½ m breite und hohe, gegen 2 m lange Gänge, in welche der Leichnam hineingeschoben wurde. Es konnte auch an einer Felswand eine aus dem Felsen herausgehauene Bank hinlaufen, auf welche die Leichen gelegt wurden (Bankgräber). Die Troggräber endlich waren so angelegt, daß (wie in den römischen Katakomben, s. Art. Kunst) eine Nische in den Felsen gehauen war, deren Länge, Breite und Höhe genau den Maßen des menschl. Körpers entsprach und in welche die Leichen parallel mit der Felswand gelegt wurden. — Öffentliche Begräbnisplätze gab es nur für Arme, 2 Kö. 23, 6, und für Pilger, Mt. 27, 7. In späterer Zeit wurden die Gräber, welche nicht etwa von selbst in die Augen fielen, je im Frühjahr weiß getüncht, Mt. 23, 27, damit sich nicht Vorübergehende verunreinigten (4 Mo. 19, 16). Nur Wahnsinnigen oder Beschwörern konnte es einfallen, sich in verlassenen Gräbern aufzuhalten (Mk. 5, 2). Bisweilen wurden über den Gräbern Grabmäler errichtet. Die Umgegend von Jerusalem ist heute noch reich an Gräbern, von denen übrigens meist schwer zu sagen ist, welcher Zeit sie angehören (vgl. Absalom, Abb. 5). Die nördlich von Jerusalem gelegenen sog. Königsgräber sind in Wirklichkeit nicht Gräber der alten Könige (s. oben), sondern ohne Zweifel das aus dem ersten christl. Jahrh. stammende Grab der Königin Helena von Adiabene. In diesem hat man auch prächtige Sarkophage gefunden, deren Flächen reiche Pflanzendekoration zeigen.","author":null,"verweis":"61","imageList":[{"path":"b_images/0025.png","description":"Abb. 1. Kopf der Mumie von Pharao Seti I.","width":250,"height":278},{"path":"b_images/0026.png","description":"Abb. 2. Umwickelte ägyptische Mumie.","width":361,"height":87},{"path":"b_images/0027.png","description":"Abb. 3. Felsengrab offen — geschlossen und versiegelt.","width":334,"height":133}]},{"begriff":"Begreifen","erklaerung":"Begreifen wird in der Bibel noch oft in sinnlicher Bedeutung gebraucht, und zwar entweder = betasten (1 Mo. 27, 12. 21), oder = umspannen, in sich fassen (Jes.40, 12; Joh.21, 25), ferner aber in geistiger Bedeutung = mit dem Verstand umfassen oder ergreifen. Bezeichnend ist, wie das A. T. oft davon redet, daß der Mensch Gott, seine Wunder und die Rätsel der Welt nicht begreift (Hi. 36, 23 ff.; Ps. 139, 6; 73, 16); während das N. T. zwar auch bezeugt, daß die Finsternis das Licht (in Jesu Christo) nicht begriff (Joh. 1, 5), aber daneben für alle Heiligen die Kraft des H. Geistes erbittet, „zu b., welches da sei die Breite und die Länge und die Tiefe und die Höhe“ (des göttl. Liebesratschlusses), Eph. 3, 18. Im übrigen vgl. d. Art. Vernunft.","author":null,"verweis":null,"imageList":[]},{"begriff":"Begrüßen","erklaerung":"Begrüßen s. Gruß.","author":null,"verweis":"Gruß","imageList":[]},{"begriff":"Begürten","erklaerung":"Begürten s. Gürtel.","author":null,"verweis":"Gürtel","imageList":[]},{"begriff":"Behalten","erklaerung":"Behalten, die Sünde, heißt dieselbe gleichsam in Verwahrung nehmen, damit sie am Gericht noch da sei und bestraft werde (Hos. 13, 12; Sir. 28, 1; Ap. 7, 59.) Über die Vollmacht der Apostel, Sünden zu b. (Joh. 20, 23), s. Erlassen, Schlüssel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beharren","erklaerung":"Beharren, als Christenpflicht, bezeichnet gegenüber der Wankelmütigkeit und dem Abfall die treue Anhänglichkeit an Christus (Lu. 22, 28), das Standhalten unter allen Verfolgungen bis ans Ende (Mt. 10, 22), das fleißige Sichversenken in Gottes Wort (Jak. 1, 25), die treue Erfüllung der Berufspflichten (1 Tim. 4, 16). Darauf legen Christus und die Apostel großen Wert, weil alle Christentugenden sich erst durch Beharrlichkeit bewähren. Übrigens hat Luther das betreffende griechische Wort meistens mit „erdulden“, „geduldig sein“, „Geduld“ übersetzt (s. deshalb diesen Art.), obgleich dasselbe nicht nur ein widerstandsloses Übersichergehenlassen des Unrechts, sondern zugleich ein festes Standhalten bei der Wahrheit bezeichnet.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Behausung","erklaerung":"Behausung s. Haus.","author":null,"verweis":"Haus","imageList":[]},{"begriff":"Behemoth","erklaerung":"Behemoth, das Nilpferd oder Hippopotamus amphibius, heutzutage am Nil oberhalb der Katarakte, sowie in den Strömen Zentralafrikas zu Haus, Hi. 40, 10 ff. Im Ägyptischen heißt das Tier der Wasserochse; es ist ein harmloses, kräuterfressendes Geschöpf, dem der Mensch nachstellt (Abb. 65) seines Fleisches, seines Fettes und seiner Haut wegen, durch welch letztere eine gewöhnliche Büchsenkugel gar nicht dringt. Das Nilpferd ist nächst dem Elefanten der größte und schwerste Vierfüßler, dessen Gewicht bis zu 40 Ztr. steigt. Von diesem Gesichtspunkt aus bezeichnet er die Großmacht Ägypten, Ps. 68, 31.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beichte","erklaerung":"Beichte s. Bekennen.","author":null,"verweis":"Bekennen","imageList":[]},{"begriff":"Beinharnisch","erklaerung":"Beinharnisch, die nur bei Goliath, 1 Sa. 17, 6, erwähnten, aus Erz oder auch aus Leder verfertigten Beinschienen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beischlaf","erklaerung":"Beischlaf. Dieses Wort findet sich erst in den Apokryphen. Die eheliche Pflicht steht auch unter der Zucht des göttl. Gesetzes. Nach 3 Mo. 15, 16 machte der Samenerguß des Mannes unrein; gegen den Sinn des Textes haben die späteren Juden, schon Josephus, das von der ehelichen Beiwohnung verstanden und erklärten diese überhaupt für verunreinigend. Jedenfalls aber war für besondere festl. Zeiten Enthaltung gefordert, 2 Mo.19, 15; 1 Sa. 21, 5, ebenso in Kriegszeit 2 Sa. 11, 6 ff. Während der monatlichen Reinigung des Weibes war er strenge untersagt, und zwar bei Todesstrafe, 3 Mo. 20, 18. Der außereheliche Geschlechtsumgang zog die Verpflichtung, die Geschwächte zu heiraten, nach sich, und wenn deren Vater seine Erlaubnis verweigerte, mußte ihm eine Entschädigungssumme gezahlt werden, 2 Mo. 22, 16 f. Wer eine Verlobte verführte, wurde gesteinigt, und wenn dieselbe nicht um Hilfe gerufen hatte, traf sie dieselbe Strafe, 5 Mo. 22, 23 f. Die christliche Beurteilung von ehelicher Pflicht und Enthaltsamkeit s. 1 Kor. 7, 3 ff.","author":null,"verweis":null,"imageList":[{"path":"b_images/0028.png","description":"Abb. 1. Jagd auf das Nilpferd. Nach Wilkinson.","width":330,"height":291}]},{"begriff":"Bekehren","erklaerung":"Bekehren. An alle Menschen, wie sie von Natur sind, richtet das Wort Gottes durchweg die Forderung, sie müssen sich b. (Jes. 55, 7; Jer. 3, 14; Hes. 18, 32; Mal. 3, 7; Ap. 3, 19 usw.); es versteht darunter eine gründliche Wandlung im ganzen Wesen des Menschen zum Besseren, bestehend sowohl in einer entschiedenen Abkehr vom Bösen, als einer ebenso entschiedenen Hinwendung zum Guten. Die Entschiedenheit dieser Wandlung betonen verschiedene Gleichnisse: „Pflüget ein Neues!“ (Jer. 4, 3); „ziehet den alten Menschen aus u. ziehet den neuen Menschen an“ (Kol. 3, 9. 10); „tot sein und lebendig werden“ (Lu. 15, 24; Eph. 2, 5) usw. Eine solche Abkehr vom Bösen (Hes. 18, 21; Jer. 25, 5 usw.) ist aber nach der Lehre der H. Schrift nur möglich, wenn der Mensch seine Sünde vor Gott erkennt und bereut, d. h. Buße tut (s. d.); und ebenso ist die Hinwendung zum Guten nur kräftig und beständig, wenn sie auf einer Hinwendung zu Gott selbst ruht (Hos. 12, 7: 5 Mo. 4, 30; Joel 2, 13; 1 Pe. 2, 25) und eine völlige Hingabe an ihn in sich schließt (vgl. Heiligung). Der Mittelpunkt der Bekehrung aber ist der Glaube, weil gerade in ihm der Mensch die rechte Herzensstellung zu Gott gewinnt (vgl. Glaube) und von ihm aus sowohl seine Vergangenheit im rechten Licht betrachtet, als für seine Zukunft die rechten Willensantriebe zur Geltung kommen läßt. Die Bekehrung vollzieht sich nicht in einem Augenblick, sondern erfordert einen Kampf des Neuen gegen das Alte, des Geistes gegen das Fleisch (Ga. 5, 16 f.). Zu einer wahren, gründlichen Bekehrung kommt der Mensch nicht durch sich selbst, sondern nur durch Gottes Gnade; daher es einigemal geradezu heißt: Gott belehrt uns, Jer. 31, 18; Jes. 52, 8 ist eigentlich zu übersetzen: „wenn der Herr Zion wiederbringt“. Doch ist gerade bei der Bekehrung besonders deutlich, daß die Gnade Gottes nicht unwiderstehlich wirkt, sondern es auf den Willen des Menschen ankommt, ob er sich b. lassen will (Ps. 7, 13; Jer. 4, 1; 5, 3). „Gott hat kein Gefallen am Tod des Gottlosen, sondern daß er sich bekehre und lebe“ (Hes. 33, 11). Nur bei verstockten Sündern zielen Gottes eigene Maßregeln darauf hin, daß sie sich nicht b. (Jes. 6, 10; Mt. 13, 15). Das Mittel, wodurch Gott die Bekehrung wirkt, ist die Predigt seines Wortes (2 Chr. 24, 19; Ap. 11, 21; vgl. V. 20); daher es auch von Verkündigern des Wortes Gottes heißt: sie b. die Sünder (Lu. 1, 16; Jak. 5, 19 f.). Unterstützt wird diese Wirkung des Wortes durch Züchtigungen Gottes (Jes. 26, 16; Lu. 15, 17). In all dem aber ist es Gottes Geist, der auf das Herz des Menschen wirkt. Als Wirkung des Geistes aber heißt die Bekehrung in der H. Schrift auch Wiedergeburt (vgl. d. Art.).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bekennen, Bekenntnis","erklaerung":"Bekennen, Bekenntnis = öffentl.aussprechen. 1) Sündenbekenntnis ist ein wichtiges Stück der Buße. Das beladene Gewissen wird dadurch seines Druckes entledigt (Ps. 32, 3 ff.); der Beleidigte wird dadurch entwaffnet (1 Sa. 25, 24 ff.), und Gott vergibt dem Bekennenden seine Sünden (Ps. 32, 5; Spr. 28, 13; 1 Joh. 1, 9). Natürlich muß das Bekennen, Bekenntnis aufrichtig und ernst gemeint sein (das Gegenteil sieh 2 Mo. 9, 27–30). Beispiele aufrichtigen Bekennen, Bekenntnis s. Hi. 42, 3; Ps. 51, 5–7; 2 Sa. 12, 13; 24, 10; der verlorene Sohn, Lu. 15, 21; der Schächer am Kreuz, Lu. 23, 41. Das Bekennen, Bekenntnis muß zwar vor allem Gott gegenüber abgelegt werden, wie die bisherigen Stellen zeigen; aber es hat in vielen Fällen besonderen Wert, das Bekennen, Bekenntnis auch vor Menschen abzulegen (Jak. 5, 16), denn das Bekennen, Bekenntnis ist dann umso gewisser ein aufrichtiges; und auch die Vergebung Gottes kann nur unter dieser Voraussetzung durch Menschenmund uns zugesichert werden. Darauf zielte schon das Sündopfer im A. T. und deshalb war bei demselben ein Bekennen, Bekenntnis der Schuld gefordert (3 Mo. 5, 5, wo es im Grundtext heißt: „Wenn es nun geschieht, daß er sich der eines verschuldet, so soll er bekennen, daß er daran gesündigt hat,“ vgl. 4 Mo. 5, 7). Ergänzt wurden solche Einzelbekenntnisse durch das allgem. Sünden-Bekennen, Bekenntnis am großen Versöhnungstag (3 Mo. 16, 21). Auch Johannes der Täufer fordert ein Sünden-Bekennen, Bekenntnis (Mk. 1, 5). Ebenso hat Christus selbstverständlich ein vorausgehendes Sünden-Bekennen, Bekenntnis als Regel angenommen, wenn er seinen Jüngern die Vollmacht, Sünden zu vergeben, erteilte (Joh. 20, 23). — 2) Glaubensbekenntnis gehört ebenso zum Glauben wie Sünden-Bekennen, Bekenntnis zur Buße. Denn „wes das Herz voll ist, des gehet der Mund über“ (Mt. 12, 34). „Ich glaube, darum rede ich“ (2 Kor. 4, 13). Ein solches Bekennen, Bekenntnis, Aussprechen des Glaubens vor andern geschieht a) Gott zu Lob, und besteht in dem rühmenden und dankbaren Verkündigen der Wohltaten Gottes und des Heilandes (Phi. 2, 11: „alle Zungen sollen b., daß Jesus Christus der Herr sei, zur Ehre Gottes, des Vaters“, vgl. Rö. 14, 11); auch die noch zu hoffende einstige Vollendung ist dabei eingeschlossen, daher: Bekennen, Bekenntnis der Hoffnung, Hbr. 10, 23. Dieses Bekennen, Bekenntnis geschieht grundlegend und fürs ganze Leben entscheidend in dem Sich-taufen-lassen, dann regelmäßig im Gottesdienst; namentlich auch im Abendmahl, 1 Kor. 11, 26: „So oft ihr von diesem Brote esset — verkündiget ihr des Herrn Tod“ (so die bessere Übersetzung). Aber auch des Christen Wandel ist ein Bekennen, Bekenntnis zur Ehre seines Herrn, nach Christi Wort: Lasset euer Licht leuchten vor den Leuten, daß sie euern Vater im Himmel preisen (Mt. 5, 16). In diesem Sinn nennt Paulus die korinthische Steuer für Jerusalem ein Bekennen, Bekenntnis des Evangeliums Christi (2 Kor. 9, 13). b) Das Glaubensbekenntnis ist ein Erkennungszeichen im Kampf zwischen wahrem und falschem Glauben. Ein solches Bekennen, Bekenntnis legte Josua ab in Sichem (Jos. 24, 15), verlangte Elia auf dem Berg Karmel vom Volk Israel (1 Kö. 18, 21). Für gewöhnlich aber vollzog sich dasselbe im A.Bekennen, Bekenntnis weniger durch Aussprechen von Glaubenswahrheiten, als durch Teilnahme am Opfer, durch Unterwerfung unter die Beschneidung und die übrigen Bundesgesetze Israels (vgl. 1 Makk. 1, 46–49). Als Bekennen, Bekenntnisakt mit dem Munde ist namentlich der Eid beim Namen Jahvehs gegenüber dem Eid bei Götzennamen öfters hervorgehoben (5 Mo. 10, 20; Jer. 4, 2; 12, 16; Am. 8, 14). Im N. T. tritt das Tat-Bekennen, Bekenntnis zwar keineswegs zurück, vgl. Joh. 6, 67. 68, aber je mehr der Kampf zwischen wahrem und falschem Glauben ein geistiger wird, desto mehr gewinnt das Mund-Bekennen, Bekenntnis an Bedeutung; wie es eben auch dort, Joh. 6, 67 f., der Herr erwartet und von Petrus erhält, vgl. Joh. 12, 42. Das Grund-Bekennen, Bekenntnis der Christengemeinde gegenüber dem ungläubigen Judentum war, daß Jesus der Christ sei (Ap. 9, 22; 18, 28; vgl. Hbr. 3, 1; 4, 14). Gegenüber der auftauchenden Irrlehre betont Johannes als das rechte Christen-Bekennen, Bekenntnis, daß Jesus Christus im Fleisch gekommen sei (1 Joh. 4, 2. 3). Aber die weiter ausgeführten Bekennen, Bekenntnis der christlichen Kirche, auch das sogen. apostolische, sind erst in nachbiblischer Zeit entstanden. (1 Tim. 6, 12 ist kein schon feststehendes Formular, sondern ein im freien Erguß des Geistes von Timotheus bei seiner Taufe oder Amtsweihe oder anderer feierlicher Gelegenheit abgelegtes Bekennen, Bekenntnis gemeint.) Die Notwendigkeit eines offenen Mund-Bekennen, Bekenntnis wird vom Herrn selbst mit dem ernsten Wort: Wer mich bekennt vor den Menschen 2c. (Mt. 10, 32) eingeschärft, vgl. Pauli Wort: „So man von Herzen glaubet, so wird man gerecht, und so man mit dem Munde bekennet, so wird man selig“ (Rö. 10, 10), wo eben beides unzertrennlich zusammenzunehmen ist. Ein Verweigern des Bekennen, Bekenntnis wäre nicht bloß Feigheit, sondern immer auch ein Zeichen innerer Unentschiedenheit (vgl. Nikodemus). Gegen den Mißbrauch eines bloßen Mund-Bekennen, Bekenntnis gilt Mt. 7, 21: Es werden nicht alle, die zu mir sagen usw.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bel Ἴλλινος","erklaerung":"Bel. Es gab mehrere babyl. Götter, die bêl „Herr“ (vgl. auch den Art. Baal) hießen, vor allem En-lil, der Herr der Luft (sumerisch en Herr und lil Wind), der zweite Gott der hohen Götterdreiheit Anu, Enlil und Ea, dann En-ki (Herr der Erde = Ea) und En-zu (Herr des Wissens = Sin, der Mondgott). Von diesen wurde besonders Ea, aber gelegentlich auch Enlil der „Herr“ (en, semit. bêlu) schlechthin genannt; doch schon bald, veranlaßt durch das Emporkommen Babels und seines Lokalgottes Marduk, des Sohnes Ea’s, unter dem König Hammurapi, wurde dieser Ehrentitel „Herr“ von Enlil und Ea auf Marduk übertragen (vgl. schon im Hammu-rapi-Gesetz 1, 1 ff.: Anu und Enlil haben dem Marduk die En-lil-schaft, d. i. die Herrschaft, über die Menschen bestimmt und zuerkannt), und so finden wir auch im A. T. Bel stets von Marduk gebraucht, Jes. 46, 1 (in Parallelismus mit seinem Sohn Nebo), Jer. 50, 2 (dort Bel und Merodach = Marduk als Synonyma), 51, 44 und im apokryphen Traktat „Bel zu Babel“, V. 2 u. ö. und in seiner Fortsetzung, dem Drachen zu Babel, V. 27. Vgl. auch den Art. Merodach. Irrtümlich wird von den Assyriologen der Gott Enlil (auch Ellil, Illil, bei Damascius noch Ἴλλινος) meist Bel transkribiert und nicht genügend vom Gott En = Marduk getrennt; wenn es einmal bei Assurbanipal „En, Sohn des En“ heißt, so ist hier Marduk, Sohn des Ea, gemeint.","author":"F. Hommel.","verweis":"Baal","imageList":[]},{"begriff":"Bela","erklaerung":"Bela. 1) 1 Mo. 14, 2. 8, Name einer Stadt (= Zoar). — 2) eines edomitischen Königs, 1 Mo. 36, 31 f.; 1 Chr. 1, 43 f., und anderer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Belagerung","erklaerung":"Belagerung s. Festung.","author":null,"verweis":"Festung","imageList":[]},{"begriff":"Beleidigen","erklaerung":"Beleidigen. Die Bibel nimmt besonders Einsamstehende (Hi. 24, 21), Witwen und Waisen (2 Mo. 22, 21 f.), Geringe (Spr. 28, 3) gegen Beleidigungen in Schutz und verheißt ihnen göttl. Hilfe (Ze. 3, 19; Jes. 19, 20, vgl. Sir. 35, 16). Der Heiland aber heißt uns sogar für unsere Beleidiger bitten (Mt. 5, 44), wie er selbst es getan hat (Lu. 23, 34). Die tiefste Herablassung ist es, wenn der gütige Gott sein untreues Volk fragt; Womit habe ich dich beleidigt? (Mi. 6, 3, vgl. Jer. 2, 5), während doch wir ihn so oft b., am meisten durch Unglauben und Mißtrauen gegenüber Gottes Zusagen Jes.7,13).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Belial","erklaerung":"Belial, ein hebr. Wort = Heillosigkeit, Bosheit, daher Kinder Belial = heillose Leute (5 Mo. 13, 14; 2 Chr. 13, 7); vgl. eine Belial-Tücke (5 Mo. 15, 9); bildlich Verderben, daher „Bäche Belial“ (2 Sa. 22, 5) = „Bäche des Verderbens“. Bei den späteren Juden wurde Belial ein Name des Teufels, u. so auch 2 Kor. 6, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Belohnung","erklaerung":"Belohnung s. Lohn.","author":null,"verweis":"Lohn","imageList":[]},{"begriff":"Belsazar","erklaerung":"Belsazar, nach Da. 5, 1; 7, 1; 8, 1 (vgl. auch Bar. 1, 11. 12) der von den Persern nach einem Nachtgelage getötete letzte König von Babel, babyl. als Bel-sar-uzur (Bel schütze den König), erstgeborener Sohn des letzten Babylonierkönigs Nabu-naïd und als sein Vertreter während seines (des Vaters) mehrjährigen Wahnsinns, ausdrücklich bezeugt; es ist daher im bibl. Danielbuch Kap. 2–5 Nebukadnezar einfach Schreibfehler für Nabo-ned (s. d. Art. Babylonien, wo auch der allgem. historische Zusammenhang beleuchtet ist).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Beltsazar","erklaerung":"Beltsazar, der dem jungen Daniel in Babylonien (nach Da. 1, 7; 2, 26; 4, 5) beigelegte neue Name, babyl. Balat-su-usur, d. i. „(o Gott Bel) schirme sein Leben“, welcher Name zwar zufällig noch nicht als neubabylonischer Personenname nachgewiesen ist, aber in Namen wie Bel-balat-su-ikbi, Balat-su-ikbi (Bel möge sein Leben befehlen) einerseits und in Nabû-napišti-usur (Nebo schirme mein Leben) andrerseits hinreichende Analogien besitzt.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Benaja","erklaerung":"Benaja (der Herr hat erbaut). 1) Der Sohn Jojadas, Hauptmann der Leibwache Davids, 2 Sa. 8, 18; 20, 23; 1 Kö. 1, 38; 1 Chr. 18, 17. Er zeichnete sich durch verschiedene Heldentaten und Kraftproben aus, 2 Sa. 23, 20 ff. und war ein heimlicher Rat Davids (V. 23). Auch Salomo tat er wichtige Dienste, 1 Kö. 1, 8. 10. 32 ff., und wurde sein „Feldhauptmann“, 1 Kö. 2, 35; 4, 4. — 2) Ein anderer held Davids, 2 Sa. 23, 30.","author":null,"verweis":null,"imageList":[]},{"begriff":"Benhadad","erklaerung":"Benhadad, im A. T. Name dreier Könige von Damaskus: a) Benhadad I., Sohn des Tab-Rimmon, Sohnes des Chezjon, Zeitgenosse des Judäer-Königs Asa, 1 Kö. 15, 18–21. — b) Benhadad II., wohl ein Enkel des vorigen (kaum ein Sohn, wogegen der gleiche Name spricht), Zeitgenosse des Ahab von Israel; er belagerte vergeblich Samaria 1 Kö. 20, 1–22 (vgl. 2 Kö. 6, 24 ff.), verlor bald darauf die Schlacht bei Aphek gegen Ahab, und mußte infolgedessen ein Bundesgenosse Israels werden, 1 Kö. 20, 22–34, revoltierte aber wieder und schlug den Ahab, der in dieser Schlacht sein Leben verlor, 1 Kö. 22, 37. — c) Benhadad III., Sohn Hazaels von Damaskus und Zeitgenosse von Jehus Nachfolger, dem König Joahas von Israel, 2 Kö. 13, 3, vgl. Am. 1, 4 und Jer. 49, 27. Dieser Sohn Hazaels wird auch auf einer altaramäischen Stele als Zeitgenosse eines Zakar, Königs von Hamath und La‛asch (= Larisa, später Schaizar, heut Seidschar) genannt und heißt hier Bar-hadad (kaum Bar-hadar), was allerdings auch Bir-hadad vokalisiert werden könnte, da Bir tatsächlich ein Beiname des aramäischen Wettergottes Hadad war. Jedenfalls hörten die Israeliten in diesem Namen das aramäische Wort dur Sohn und ersetzten es durch das hebräische Ben Sohn, was um so eher geschehen konnte, als es einen durch Personennamen bezeugten aramäischen Gott Apil-Hadad, vulgär Aplada und Bil-dad, d. i. Sohn des Hadad, gab (z. Benhadad im P.-N. Apil-Hadad-idri). Nun berichtet Salmanassar II., daß er im Jahre 854 in der Schlacht bei Karkar nicht bloß den Sir’iliten Achabbu (d. i. Ahab von Israel), sondern auch den Hadad-idri von Damaskus besiegt, ebenso den letzteren auch 849 v. Chr., während er für das Jahr 842 bereits den Haza-ilu als König von Damaskus nennt. Man könnte nun zwar den Namen Hadad-idri auch Bir-idri lesen, das wahrscheinlichste ist aber doch, daß der volle Name Bar-Hadad-idri lautete, was dann sowohl zu Bar-Hadad (hebr. Ben-Hadad), als auch zu Hadad-idri abgekürzt werden konnte. Jedenfalls ist der Hadad-idri bei Salm. der Person nach mit dem biblischen Ben-Hadad II. (s. oben) identisch.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Ben-Hinnom","erklaerung":"Ben-Hinnom s. Hinnom.","author":null,"verweis":"Hinnom","imageList":[]},{"begriff":"Benjamin","erklaerung":"Benjamin. 1) Der Sohn Jakobs und der Rahel, wurde geboren unweit Ephrath, d. i. Bethlehem, 1 Mo. 35, 16 ff. Die Mutter, welcher diese Geburt den Tod brachte, nannte den Neugeborenen Ben Oni, „Sohn des Leids“; der Vater dagegen nannte ihn Ben Jamin, „Sohn des Glücks“ (eigentlich der Rechten, nämlich Seite). Der Vater liebte ihn zärtlich, besonders nachdem ihm Joseph entrissen ward (1 Mo. 42, 38; 44, 22. 27 ff.), doch mußte er ihn nach Ägypten ziehen lassen, wo Joseph die Treue der Brüder an Benjamin, der auch ihm der Liebste war, auf die Probe stellte, Juda aber tapfer für ihn einstand (Kap. 43. 44). Manche halten Benjamin nur für eine Personifikation des Stamms. Benjamins Kinder siehe 46, 21; 1 Chr. 8, 1 ff.; 4 Mo. 26, 38 ff., s. auch Jakob, Rahel, Joseph. — 2) Der Stamm Benjamin, obwohl anfänglich einer der kleinsten Stämme (4 Mo. 1, 37: 35 400 Mann; 26, 41: 45 600), nahm stets hervorragenden Anteil an der Geschichte des Volkes Israel. Hatte schon der Segen Jakobs, der Benjamin dem reißenden, allezeit Beute verzehrenden Wolfe vergleicht (1 Mo. 49, 27), die trotzige Wehrhaftigkeit des kleinen Stammes hervorgehoben, so spielt der Segen Moses (5 Mo. 33, 12) darauf an, daß auf seinem Gebiete das Heiligtum seinen bleibenden Sitz bekommen sollte. Dieses Gebiet (s. die Grenzen, Jos. 18, 11 ff.) bildete einen schmalen, vom Jordan und dem Toten Meer nach Westen sich ziehenden Streifen meist bergigen Landes, war aber zum Teil sehr fruchtbar und umschloß namentlich äußerst wichtige Städte wie Jericho, Bethel, Jerusalem. Der tapfere, kriegslustige Stamm, dessen Schleuderer und Bogenschützen (meist links kämpfend, Ri. 3, 15; 20, 16) besonders sich auszeichneten (1 Chr. 8, 40; 12, 2; 2 Chr. 14, 7), geriet in der ersten Richterzeit durch eigene Schuld in einen verhängnisvollen Bruderkrieg mit den andern Stämmen, wobei er zuletzt fast aufgerieben wurde (Ri. 19–21). Doch erholte er sich bald wieder; denn aus ihm ging der Volksbefreier Ehud hervor, der dem Moabiterdruck ein Ende machte (Ri. 3, 15 ff.). Später schenkte dieser Stamm sogar Israel seinen ersten König, Saul, der von entschlossenen Benjaminiten umgeben war. Sein Nachfolger David verlegte Residenz und Heiligtum in benjaminitisches Gebiet. Die meisten Genossen dieses Stammes blieben dennoch bei der Reichsspaltung nach Salomos Tod dem Davidschen Hause treu und stellten eine große Zahl Leichtbewaffneter für Juda ins Feld (1 Kö. 12, 21; 2 Chr. 14, 7; 17, 17). Noch nach dem Exil bildete Benjamin neben Juda und Levi einen Hauptbestandteil des jüdischen Volkes (Esra 1, 5; 4, 1; 10, 9). Als berühmte Sprößlinge dieses Stammes sind noch zu nennen Mardochai und Esther (Esth. 2, 5), besonders aber Saulus-Paulus, der Apostel (Phi. 3, 5).","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Benoni","erklaerung":"Benoni s. Benjamin.","author":null,"verweis":"Benjamin","imageList":[]},{"begriff":"Beon","erklaerung":"Beon 4 Mo. 32, 3, im südlichen Ostjordanland, wohl = Baal-Meon (Jos. 13, 17), jetzt Main, nördlich vom Zerka Main mit ausgedehnten Ruinen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Berea","erklaerung":"Berea. 1) 1 Makk. 9, 4 ein Ort, wohl in der Nähe von Jerusalem, da Judas Makkabäus umkam (V. 18). — 2) 2 Makk. 13, 4 (wahrscheinlich = Aleppo, Haleb). — 3) s. Beröa.","author":null,"verweis":null,"imageList":[]},{"begriff":"Berechja","erklaerung":"Berechja (Gesegneter des Herrn), nach Mt.23, 35 des gesteinigten Propheten Zacharias Vater, der aber 2 Chr. 24, 20 f. Jojada genannt wird. Wahrscheinlich ist eine Verwechslung mit dem Vater des Propheten Sacharja, Berechja, anzunehmen. Nach der Legende der Rabbiner ist der von s. Ermordung herrührende Blutfleck im Tempel nicht mehr verschwunden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Berg","erklaerung":"Berg. 1) Unter allen Berg war für den Israeliten der wichtigste der Berg Zion, der wegen des auf seiner Höhe errichteten Tempels oft der heil. Berg (Ps. 3, 5; 15, 1; 48, 2; 99, 9; Jes. 56, 7; 65, 11; Jer. 31, 23; Da. 9, 20; 11, 45) oder der Berg des Herrn (Ps. 24, 3), der Berg des Erbteils (2 Mo. 15, 17) heißt. Aber auch der Sinai galt als heil. Berg, weil Gott sich dort offenbarte, und heißt öfter der Berg Gottes (2 Mo. 3, 1; 4, 27; 18, 5; 24, 13; 4 Mo. 10, 33; 1 Kö. 19, 8). Über die Benützung der Berge zum Götzendienst (Jer. 3, 6; Hes. 18, 6; Hos. 4, 13) s. Höhen. Der „Berg des Stifts in der fernsten Mitternacht“ im Mund des Königs von Babel (Jes. 14, 14) ist nicht der Berg Zion; sondern ein fabelhafter „Berg der Versammlung im äußersten Norden“, auf dem nach heidnischer Sage die Götter sich versammeln und auf den der hochmütige König sich eindrängen will. — Wenn es in der Geschichte Jesu öfters heißt: er ging auf den Berg (Luther einen Berg, Mt. 5, 1; 14, 23; Mk. 3, 13; 6, 46; Lu. 6, 12; Joh. 6, 3. 15), so ist damit nicht ein einziger bestimmter Berg-gipfel gemeint, sondern der die Ebene des Galiläischen Meeres umschließende Höhenzug. Auch Mt. 28, 16 ist wohl hieran zu denken. Ein bestimmter Berggipfel ist der Verklärungsberg (Mt. 17, 1 vgl. 2 Pe. 1, 18), aber schwerlich, wie die Überlieferung meint, der Thabor. — 2) Die Berg werden angeführt als Denkmale der Schöpfermacht Gottes: Gott hat sie, deren Gewicht niemand wägen kann (Jes. 40, 12), festgesetzt mit seiner Kraft (Ps. 65, 7), so fest; daß sie als Gleichnis seiner eigenen unbeweglichen Gerechtigkeit dienen können (Ps. 36, 7). Nur ihn selbst, ihren Schöpfer, müssen auch die Berg als ihren Meister anerkennen. Stehen sie auch da wie von Ewigkeit her, er war noch vor den Berg (Ps. 90, 2). Wenn er sie anrührt, so rauchen sie (Ps. 104, 32; 144, 5); wenn er erscheint, so zerfließen sie wie Wachs (Ri. 5, 5; Ps. 97, 5; Jes. 64, 1; Mi. 1, 4), oder hüpfen wie die Lämmer (Ps. 114, 4. 6). Bei seinen Gerichten beben sie und wird ihnen bange (Ps. 18, 8; Jer. 4, 24; Hab. 3, 10; Mi. 6, 1 f.), als würden sie selbst mitgetroffen. Stehen sie seinem Einzug im Wege; so müssen sie geniedrigt werden (Jes. 40, 4; 49, 11). Aber sie freuen sich auch mit, wenn die große Erlösung naht (Ps. 98, 8; Jes. 44, 23; 49, 13; 55, 12). Diese großartigen Naturschilderungen — Eindrücke von Erdbeben und feuerspeienden Berg sind dabei unverkennbar — geben Zeugnis, wie nach bibl. Anschauung auch die Natur dem Willen Gottes unterworfen ist und seinen Zwecken dient. — 3) Bildlich ist der Berg Sinnbild der Macht (Ps. 30, 8, du hast meinen Berg festgemacht); besonders mächtiger Reiche, so des Reichs Israel (Hes. 17, 23; 20, 40); der Berg in dem Traum Nebukadnezars, der die ganze Welt füllt (Da. 2, 35), ist ein Bild des Gottesreiches (V. 44). Babel heißt Jer. 51, 25 ein schädlicher Berg So können auch Jes. 41, 15 die Berg, die Israel zermalmen soll, und Sach. 4, 7 der Berg, der vor Serubabel zur Ebene werden soll, Sinnbilder der Weltmächte sein, oder aber auch allgemeiner die Hindernisse bedeuten, welche sich den Aufgaben des Gottesvolks entgegenstellen. Letztere Anschauung liegt jedenfalls vor, wenn Jesus dem Glauben die Macht verheißt: Berg zu versetzen, d. h. die scheinbar unüberwindlichsten Hindernisse zu beseitigen (Mt. 17, 20; 21, 21; 1 Kor. 13, 2).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Berggötter","erklaerung":"Berggötter 1 Kö. 20, 23, vgl. V. 28. Die Syrer schreiben den Sieg, welchen die Israeliten über sie im Gebirgsland erfochten hatten, dem zu, daß die Götter der Israeliten Berggötter seien; sie hoffen deshalb, wenn der Kampf in der Ebene stattfände, werde es anders gehen. Daß der Gott Israels, wenn er helfen will, ebenso im Tal wie auf den Bergen den Sieg geben kann, müssen die Syrer gleich nachher erfahren (V. 26 ff.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Bergwerk","erklaerung":"Bergwerk. Der Verfasser des Buches Hiob redet 28, 1–11 so anschaulich von der Metallgewinnung, daß er notwendig ein Bergwerk gesehen haben muß. Im Hl. Land aber hat er diese Anschauung nicht gewonnen. Wenn auch 5 Mo. 8, 9 darauf zu führen scheint, daß die Juden Bergbau getrieben haben, so findet sich doch darüber nirgends etwas berichtet. Sie bezogen edle und unedle Metalle von auswärts. Die Ägypter hatten nicht bloß in Ägypten selbst, sondern namentlich auch auf der Sinaihalbinsel seit uralter Zeit großartige Kupferbergwerke, die (wie später unter den Römern) von Sklaven, Gefangenen u. Verbrechern ausgebeutet wurden. Ferner Kupfergruben im Libanon, Gold- und Silberminen in Edom.","author":null,"verweis":null,"imageList":[]},{"begriff":"Berith","erklaerung":"Berith (Bund), „Haus des Gottes Berith“, ein dem Bundesgott in der Burg Sichems geweihter Raum; Ri. 9, 46, s. Baal.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bernice","erklaerung":"Bernice, geb. 28 n. Chr., Tochter des herodes Agrippa I., zuerst in früher Jugend verheiratet mit einem Oheim, Herodes von Chalkis, dem sie 2 Söhne gebar, durch dessen Tod (48 n. Chr.) sie aber im 21. Lebensjahr Witwe wurde. Von jetzt an lebte sie bei ihrem Bruder Herodes Agrippa II., und zwar, wie damals das allgemeine, schwerlich unbegründete Gerücht behauptete, in blutschänderischem Verhältnis. Sie heiratete dann, vielleicht um das schlimme Gerücht unschädlich zu machen, den König Polemon von Zilizien, wobei sie — denn sie war trotz ihres leichtfertigen, sittenlosen Wandels doch streng pharisäisch — von demselben verlangte, daß er sich beschneiden lasse. Aber nach kurzer Zeit kehrte sie zu ihrem Bruder Agrippa zurück. In Ap. 25, 23 machten Agrippa u. Bernice dem im Jahre 60 neuernannten röm. Landpfleger Festus ihre Aufwartung, wobei sie den gefangenen Paulus hörten, Ap. 25, 23 ff., aber nur zum Zeitvertreib. Beim Ausbruch des jüdischen Aufstands suchte sie mit ihrem Bruder vergeblich das Volk zu gütlicher Unterwerfung zu bewegen. Durch ihr Liebesverhältnis mit Titus wurbe ihr Name auch im Abendland bekannt. Ihr übler Ruf verhinderte die Heirat. Als Titus dann im Jahre 79 Kaiser wurde, hoffte Bernice von neuem, ihr ehrgeiziges Ziel zu erreichen, aber vergebens; er wollte nun nichts mehr wissen von der gealterten Frau. Mit Recht sagt ein Schriftsteller: „Mit Bernice und ihrem Bruder schließt die herodäische Geschichte; der Anfang war Blut und Schrecken gewesen, das Ende war Fäulnis und Modergeruch.“","author":null,"verweis":null,"imageList":[]},{"begriff":"Berodach","erklaerung":"Berodach s. Merodach=Baladan.","author":null,"verweis":"Merodach","imageList":[]},{"begriff":"Beröa","erklaerung":"Beröa. 1) Stadt in Makedonien, wohin Paulus im Jahre 54 kam (Ap. 17, 10 ff.) und wo er freundliche Aufnahme fand, jetzt Werria. Ap. 20, 4 ist ein Begleiter des Paulus aus Beröa genannt. — 2) s. Berea 2).","author":null,"verweis":null,"imageList":[]},{"begriff":"Berotha Berothai","erklaerung":"Berotha (Hes. 47, 16) und Berothai (2 Sa. 8, 8), wohl ein und dieselbe Stadt, vielleicht ist der Name erhalten in dem heutigen Dorf Bereitan, südlich von Baalbek.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beroth-Bne-Jaakan","erklaerung":"Beroth-Bne-Jaakan 5 Mo. 10, 6 = Brunnen der Kinder Jaakan. Lagerstätte der Israeliten, 4 Mo. 33, 32 heißt es nur: Bne-Jaakan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bersaba","erklaerung":"Bersaba s. Beerseba.","author":null,"verweis":"Beerseba","imageList":[]},{"begriff":"Beruf","erklaerung":"Beruf im Sinn des bürgerl. Berufs (vgl. Art. Arbeit) kommt in der Bibel nur einmal in den Apokryphen vor (Sir. 11, 20 f.), sonst immer von der Stellung des von Gott zum Heil berufenen Christen (1 Kor. 1, 26; Eph. 1, 18; 4, 4, vgl. berufen). Es ist Pflicht des Christen, seines Berufs würdig zu wandeln (2 Th. 1, 11; Eph. 4, 1), eingedenk, daß es ein heiliger und himmlischer Beruf ist (1 Pe. 1, 15; Phi. 3, 14; Hbr. 3, 1). Dadurch wirb „der Beruf festgemacht“ (2 Pe. 1, 10). Zum würdigen Christenwandel ist aber nicht nötig, die äußere Lebensstellung zu ändern, sondern jeder soll bleiden, wie er b. wurde; auch der Sklave kann als Sklave ein Gefreiter Christi sein (1 Kor. 7, 18–24).","author":"Th. Hermann.","verweis":"Arbeit","imageList":[]},{"begriff":"Berufen, Berufung","erklaerung":"Berufen, Berufung ist ein eigentümlich neutestamentl. Begriff; denn während im A. T. die Zugehörigkeit zum Volk Gottes an die Abstammung von den zwölf Söhnen Jakobs geknüpft war, ergeht im N. T. eine Berufen, Berufung oder Einladung ins Himmelreich an die Angehörigen aller Völker, und zwar zunächst an die Einzelnen. Jesus hat dies in dem Gleichnis vom Gastmahl abgebildet (Mt. 22, 1–14), seldst dem entsprechend gehandelt und seine Jünger so angewiesen. Bei ihm handelte es sich dabei um Berufen, Berufung in seine Nachfolge (Mt. 9, 9 usw.), bei den Aposteln und so seither auf dem Missionsgebiet um den Beitritt zur christl. Gemeinde (1 Kor. 1, 26; 7, 18–24). Seit der Bildung christl. Familien, Gemeinden und Völker ist nun freilich auch auf neutestamentl. Boden eine solche Einladung der Einzelnen zum Reich Gottes nicht mehr in derselben Weise nötig wie auf dem Missionsgebiet, da Kinder christlicher Eltern auf deren Wunsch mit Recht schon als Kinder in die christliche Kirche aufgenommen werden (vgl. 1 Kor. 7, 14). Allein der Ausdruck „b.“ bezieht sich im N. T. doch nicht bloß auf den Eintritt in die christliche Kirche, sondern auch unmittelbar auf den Anteil an all den Gnaden, Verheißungen und auch Pflichten, welche in der Kirche gelten, und in diesem Sinn muß von einer inneren Berufen, Berufung oder Einlabung der Einzelnen noch immer geredet werden. So reden die Apostel von einer Berufen, Berufung zur Heiligung (1 Th. 4, 7), zur Freiheit (Ga. 5, 13), zum Frieden (Kol. 3, 15), zum Licht aus der Finsternis (1 Pe. 2, 9), zum Leiden nach Christi Vorbild (1 Pe. 2, 21), zur Hoffnung (Eph. 4, 4), zur Herrlichkeit (1 Pe. 5, 10; 1 Th. 2, 12), zur Seligkeit (2 Th. 2, 14), überhaupt zur Gemeinschaft des Sohnes Gottes (1 kor. 1, 9). In diesem Sinn ist es auch zu verstehen, wenn die Christen überhaupt „Berufene“ heißen; es bezeichnet den durch Gottes ausbrückliche Berufen, Berufung bezeugten völligen Anspruch auf alle Gnaden u. Rechte des N. Berufen, Berufung (Rö. 1, 7; 1 Kor. 1, 2 usw.). Denn diese innere Berufen, Berufung wird immer unmittelbar auf Gott zurückgeführt (vgl. die obigen Stellen und dazu 1 Pe. 1, 15; 2 Tim. 1, 9) und als erster Schritt der Ausführung seines ewigen Gnadenratschlusses betrachtet (Rö. 8, 28. 30). Doch wird immer betont, daß die Berufen, Berufung Gottes durch das Evangelium an den Menschen kommt (2 Th. 2, 14). Der Berufen, Berufung Gottes muß der Glaube des Menschen und ein williger Gehorsam folgen, sonst werden aus den Berufenen keine Auserwählten (Mt. 22, 14). Übrigens gilt auch dem menschl. Unglauben gegenüber der Satz: „Gottes Gaben und Berufen, Berufung mögen ihn nicht gereuen“ (Rö. 11, 29). Doch ist zu beachten, daß die Stelle im Zusammenhang nur von der Berufen, Berufung eines ganzen Volkes redet und sagen will, der Anteil Israels am Heil könne durch das Verstockungsgericht nur zeitweise aufgehoben sein, Gott könne seine in der Berufen, Berufung Israels liegende Absicht nicht zurückgenommen haben. Selbstverständlich sind es aber andere Personen, die an dem Heil Anteil bekommen, als die, welche unglaubig waren. Das liegt also nicht in der Stelle, daß auch alle Einzelnen, an welche einmal die göttl. Berufen, Berufung gelangt ist, doch zuletzt selig werden müssen. — Sich b. (auf den Kaiser) heißt das Urteil des höheren Gerichts anrufen, wenn man durch das niedere Gericht sich mit Unrecht verurteilt glaubt; ein römischer Bürger hatte das Recht, gegenüber einem ihm drohenden Todesurteil sich auf den röm. Kaiser zu b. (Ap. 25, 11. 12. 21. 25; 26, 32; 28, 19).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Beryll","erklaerung":"Beryll s. Edelsteine.","author":null,"verweis":"Edelsteine","imageList":[]},{"begriff":"Beschädigung","erklaerung":"Beschädigung von Personen wurde nach dem Grundsatz: Auge um Auge usw. geahndet, 2 Mo. 21, 23, welcher Grundsatz übrigens nicht streng buchstäblich zu verstehen ist (s. Strase). Ein Sklave, der von seinem Herrn verletzt wurde, erlangte dadurch die Freiheit (V. 26 f.). Wer bei einer Schlägerei eine Verletzung davontrug, hatte Anspruch auf Ersatz für die versäumte Zeit und die Kosten der Heilung, V. 19. Wurde ein Sklave durch einen Ochsen, der dem Eigentümer als stößig bekannt gewesen war, getötet, so war ein Schadenersatz von 30 Sekel zu leisten und der Ochse zu steinigen. Kam auf diese Weise ein Freier ums Leben, so war der Ochse und dessen Herr dem Tode verfallen. Doch war eine Abfindung mit dem Bluträcher zugelassen (V. 28–32). Beschädigung von Sachen erforderte entsprechenden Schadenersatz, s. 2 Mo. 21, 34 f.; 22, 5 f. 12 f. 14 f. 31.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bescheren","erklaerung":"Bescheren s. Bart und Haar.","author":null,"verweis":"Bart","imageList":[]},{"begriff":"Beschließen","erklaerung":"Beschließen. 1) = jemand einschließen, in Gefangenschast bringen (1 Mo. 14, 20; 1 Sa. 24, 19; 26, 8; Lu. 5, 6). Hieher gehören auch die zwei Stellen: Rö. 11, 32: Gott hat alles beschlossen unter den Unglauden, u. Ga. 3, 22: die Schrist hat alles beschlossen unter die Sünde. Diese beiden Stellen bezeichnen den Zustand der unerlösten Menschheit als einen Zustand der Gefangenschaft unter der Gewalt der Sünde, wie ja auch sonst die Schrist von einer Knechtschaft der Sünde redet (Joh. 8, 34; Rö. 7, 14). Merkwürdig ist nur, daß die Allgemeinheit dieses Zustandes in diesen Stellen auf Gott unmittelbar zurückgeführt wird (denn: „die Schrift“ hat b. ist = Gott nach dem Zeugnis der Schrift hat b.). Zum Verständnis ist zu beachten: a) daß das geschehen ist, nachdem durch einen Menschen die Sünde in die Welt gekommen war (Rö. 5, 12); b) daß diese göttl. Verschließung der Menschen unter den Bann der Sünde ihnen zu fühlen geben sollte, was es mit der Sünde auf sich habe (Rö. 7, 13); c) eben dadurch aber sollte auch ein Verlangen nach Erlösung entzündet und für das ebenso allgemeine göttliche Erbarmen die rechte Empfänglichkeit gewecki werden (Rö. 7, 24, vgl. 11, 32: „auf daß er sich aller erbarme“). Weiteres vgl. Sünbe. — 2) = einen Beschluß fassen vor Gott u. vor Menschen; 2 Kor. 1, 9: „wir hatten bei uns beschlossen, wir müßten sterben“ ist = wir glaubten nicht anders, als wir müßten sterben.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Beschneiden, Beschneidung","erklaerung":"Beschneiden, Beschneidung ist das Zeichen des Bundes, den Gott mit Abraham und seinem Samen machte (1 Mo. 17, 11). Alle männlichen Angehörigen des Volkes Israel sollten dasselbe an ihrem Leibe tragen; darum mußte jedes Knäblein am 8. Tage (auch wenn es ein Sabbat war, Joh. 7, 23) beschnitten werden (1 Mo. 17, 10. 12; 3 Mo. 12, 3). Auch auf nichtisraelit. Knechte des Hauses bezog sich das Gebot (1 Mo. 17, 12) und auf Fremdlinge, die unter Israel wohnten, auf letztere, sofern sie am Passah teilnehmen wollten (2 Mo. 12, 48). Unterlassung war mit dem Tode bedroht (1 Mo. 17, 14). Die mährend des Wüstenzugs unterlassene Beschneiden, Beschneidung holte Josua beim Eintritt ins gelobte Land nach (Jos. 5, 2–9). Späterhin findet sich kein Zeichen von Widerstand gegen die Beschneiden, Beschneidung beim Volk Israel; sie waren vielmehr stolz darauf und verachteten die „Unbeschnittenen“ (1 Sa. 17, 26). Ja in der Makkabäerzeit erlitten manche Juden um der Beschneiden, Beschneidung willen den Märtyrertod (1 Makk. 1, 63). Die Sitte der Beschneiden, Beschneidung findet sich auch bei manchen heidnischen Völkern des Altertums und der Gegenwart; im Altertum namentlich bei den Ägyptern und bei den Arabern, den Nachkommen Ismaels (vgl. 1 Mo. 17, 23); von den letzteren aus ist die Beschneiden, Beschneidung in die mohammedan. Religion übergegangen. In der Neuzeit ist die Beschneiden, Beschneidung in Afrika, Amerika und Australien bei wilden Völkerschaften gefunden worden. Aber ihre Bedeutung bei dem Volk Israel ist einzigartig. Dieselbe ist zwar nirgends im A. T. ausdrücklich erklärt, läßt sich aber doch mit Sicherheit erraten. Die Beschneiden, Beschneidung ist ein relig. Reinigungsakt, durch welche der neugeborene Knabe zur Aufnahme in das Bundesvolk geweiht wird. Dabei muß man sich erinnern, daß nach bibl. Anschauung alles rein Natürliche am Menschen vor Gott unrein ist und daß eigentlich alle Glieder des Menschen einer Reinigung bedürftig wären. So werden Jesajas Lippen gereinigt, ehe er zum Boten göttl. Befehle gemacht wird (Jes. 6, 5–7; — 3 Mo. 19, 23 heißen sogar die Früchte eines Baumes 3 Jahre lang seine Vorhaut, die beschnitten werden muß und zum Genuß untauglich ist). Daß nun nach alttestamentlicher Ordnung gerade eine Reinigung des Zeugungsgliedes geboten ist, kann man teils daraus erklären, daß dieses Glied einer Reinigung besonders bedürftig ist (vgl. die Gesetze 3 Mo. 15), teils daraus, daß damit die Fortpflanzung des auserwählten Volks unter eine heilige Weihe gestellt werden soll. Jedenfalls aber ist mit dem einen Glied zugleich der ganze Mensch gereinigt und an ihn die Forderung gestellt, auch sein Herz zu reinigen oder, wie die Propheten sagen, zu b. (5 Mo. 10, 16; 30, 6; Jer. 4, 4; Hes. 44, 9). Ein Israelite, der diese Forderung nicht befolgt, gehört zu den „Beschnittenen“, die doch Vorhaut haben (Jer. 9, 24 f.), „seine Beschneiden, Beschneidung ist schon zur Vorhaut geworden“ (Rö. 2, 25 ff.). Die Beschneiden, Beschneidung ist ein Vorbild der christlichen Taufe (Kol. 2, 11 ff.). Aber die Beschneiden, Beschneidung auch noch den Heidenchristen aufzwingen zu wollen, als ob daran auch im N. T. die Teilnahme am Gottesvolk hinge, war eine Anmaßung judenchristlicher Eiferer, die das Verdienst Christi beeinträchtigte und deshalb von Paulus mit aller Macht bekämpft wurde (Ga. 5, 1–6).","author":"Th. Hermann.","verweis":null,"imageList":[{"path":"b_images/0029.png","description":"Abb. 1. Beschneidung bei den Ägyptern.","width":235,"height":103}]},{"begriff":"Beschwörer","erklaerung":"Beschwörer. Mit Hilfe von Zauberformeln (s. Zauberei) wollte man allerlei Außerordentliches zustande bringen, z. Beschwörer Krankheiten heilen, böse Geister austreiben (Ap. 19, 13). Die Jes. 47, 12 erwähnten Beschwörer sollen das Unheil vom babylon. Reiche abwehren. Bei der Schlangenbeschwörung (Ps. 58, 6) handelt es sich übrigens auch um Anmendung natürlicher Mittel. Diese Art von Zauberei war wie jede andere vom Gesetz verboten, aber darum doch wohl immer in Übung. (Vgl. 2 Mo. 7, 11.)","author":null,"verweis":"Zauberei","imageList":[]},{"begriff":"Besek","erklaerung":"Besek. 1) Ri. 1, 4 f. Stadt des Königs Adonibesek, wo letzterer besiegt wurde (wohl im späteren Gebiet von Iuda, V. 3 u. 4). — 2) 1 Sa. 11, 8 Ort in der Nähe von Jabes in Gilead; von manchen werden 1) und 2) für dasselbe gehalten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Besem","erklaerung":"Besem, ältere Form für Besen = Kehrbesen (Lu. 11, 25); bildlich: Besem des Verderbens (Jes. 14, 23); ein Gottesgericht, das gründlich aufräumt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Besessen ,-heit","erklaerung":"Besessen,-heit. Eine Klasse von Unglücklichen, denen Jesus oft, wie andern Kranken seine Wunderhilfe angedeihen ließ (Mt. 4, 24; 8, 16 usw.). Außerlich zeigen sie vielfach dieselben Erscheinungen, wie wir sie heute noch an Geistes- und Nervenkranken mahrnehmen (Tobsucht Mk. 5, 2 ff.; Ap. 19, 15; Wahnvorstellungen 5, 9 ff.; Epilepsie 9, 17–22; auch Blindheit, Sprachlosigkeit, Taubheit Mt. 12, 22; Mk. 9, 17. 25 können mit nervösen Erkrankungen in Zusammenhang stehen; ebenso eine gewisse Gabe des Hellsehens Mk. 1, 24 u. a.). Wenn nun Jesus in diesen Kranken „Besessene“ sieht, d. h. Menschen, von denen ein dämonisches Wesen, ein „unreiner Geist“ Besitz ergriffen hat; und wenn ihre Heilung als ein Austreiben dieser „Geister“ sich darstellt, so teilt er damit eine Anschauung, die damals unter Juden und Heiden (Mt. 12, 23 ff.; Ap. 19, 12) die allgemeine war. Aber es ist dabei zu beachten, daß auf der einen Seite das N. T. die ganze Wirksamkeit Jesu, namentlich seine Heilungen als einen Kampf gegen das Reich des Satans auffaßt (Mt. 12, 25 ff.; Lu. 13, 16; Ap. 10, 38; 1 Joh. 3, 8); auf der andern Seite die „Besessenheit“ ganz als eine Art Krankheit beurteilt (Mt. 8, 16 f. u. a.), namentlich nach der Seite hin, daß der Zustand der Besessenheit nirgends mit einer Sünde oder Schuld des davon Betroffenen in Zusammenhang gebracht wird.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Besitz","erklaerung":"Besitz s. Eigentum.","author":null,"verweis":"Eigentum","imageList":[]},{"begriff":"Besor","erklaerung":"Besor 1 Sa. 30, 9. 10. 21, ein Bach im Südwesten des H. Landes, vielleicht der Wadi-esch-Scheria, der südlich von Gaza ins Meer mündet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Besprengung","erklaerung":"Besprengung. Das vom Priester in einer Schale aufgefangene Blut des Opfertieres wurde an die Hörner oder an die Seiten des Brandopferaltars, unter Umständen auch an den Räucheraltar und an den Deckel der Bundeslade gesprengt. Diese Handlung bedeutet, daß das verföhnende Blut dem Herrn nahe gebracht und von ihm angenommen wird. Insofern ist die Blut-Besprengung das wesentlichste Stück beim Opfern, und daraus begreift sich auch, daß sie nur vom Priester vollzogen werden darf. Je nach dem Zweck und Charakter des Opfers war die Besprengung eine verschiedene. Bei den meisten Opfern wurde das Blut an den Brandopferaltar gesprengt, nur bei den Sündopfern mußte es an die Hörner des Altars gestrichen werden. Wenn es sich aber um ein Sündopfer des Hohenpriesters, oder um ein solches handelte, das wegen einer einzelnen Verschuldung für die ganze Gemeinde dargebracht wurde, so mußte das Blut an den Vorhang des Allerheiligsten gesprengt und an die Hörner des Räucheraltars gestrichen werden, 3 Mo. 4, 6 f. 16 ff. 25. 30. Am großen Versöhnungstag wurde sogar im Allerheiligsten eine Blut-Besprengung und zwar gegen den Deckel der Bundeslade und auf den Boden vor derselben vollzogen. An demselben Tage wurden auch der Räucheraltar und der Brandopferaltar besprengt, um dadurch diese Geräte wie überhaupt das Heiligtum zu entsündigen (3 Mo. 16, 14 ff.). Auch das Blut der Passahlämmer wurde an den Brandopferaltar gesprengt, 2 Chr. 30, 16; 35, 11. Beim Bundesopfer (2 Mo. 24) wird nicht bloß der Altar, sondern auch das Volk mit Blut besprengt, wodurch ausgesprochen werden soll, daß nach der Darbringung des Blutes Gott in Gemeinschaft mit dem Volk getreten sei. — über die Besprengung bei der Priesterweihe s. Priester; über das Sprengwasser s. d. Art. — Das N. T. redet von der Besprengung mit dem Blut Christi (1 Pe. 1, 2, vgl. mit Hbr. 12, 24) als der völligen Aneignung der rechten ewig gültigen Versöhnung durch das Blut des Gotteslammes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bessern","erklaerung":"Bessern (Besserung) kommt in der Lutherbibel manchmal = ausbessern, von schadhaften Gebäuden u. dergl. vor (2 Kö. 12, 6–9; Na. 3, 14; Jes. 58, 12). „Sich bessern“ und „Besserung“ aber beziehen sich meist auf die sittliche Besserung des Menschen. Dabei ist bezeichnend, daß die Bibel diese Besserung immer als ein Ganzes faßt, und nicht von der Besserung einzelner Fehler redet (Jer. 6, 8; 2 Tim. 3, 16 usw.); ferner daß die Besserung des Lebens immer eine gründliche Buße zur Voraussetzung hat; so steht, wo in den Worten Jesu von Besserung die Rede ist, im Grundtext geradezu „Buße tun“ (Mt. 11, 20; Lu. 13, 3). Eine „Besserung des Lebens und Wesens“ soll eben den Ernst der Buße beweisen (Jer. 7, 3; 18, 11; 26, 13; 35, 15), vgl. Buße. Daß die Besserung wie die Bekehrung ein Werk Gottes ist, daran erinnert ein von Jeremia öfters gebrauchter Ausdruck, der wörtlich übersetzt: „Zucht annehmen“ bedeutet (Jer. 5, 3; 6, 8; 7, 28; 32, 33). über den bei Paulus häufigen Gebrauch des Wortes, wo im Grundtext „Erbauung“ steht, s. d.; Hi. 21, 15, „was sind wir’s gebessert?“ ist von Besserung der äußeren Lage, Jes. 58, 8 von Besserung der Gesundheit die Rede. Hbr. 9, 10 bedeutet die „Zeit der Besserung“, die Zeit der Aufrichtung des neuen, besseren Bundes.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bestäntdig","erklaerung":"Bestäntdig bezeichnet in der Lutherbibel meist nicht eine Charaktereigenschaft (nur Sir. 5, 12; 26, 23), sondern die dauerhafte Beschaffenheit äußerer Sachen, z. Bestäntdig eines Götzenbildes (Jes. 40, 20); ferner die sichere Fortdauer eines Hauses (1 Sa. 2, 35; 2 Sa. 7, 16), eines Thrones (1 Kö. 2, 45), einer Sitte (Ap. 2, 42).","author":null,"verweis":null,"imageList":[]},{"begriff":"Bestellen","erklaerung":"Bestellen = jemand einen Auftrag geben, der ihn an einen bestimmten Ort hinruft (Jer. 9, 16; 22, 7), oder ihm ein bestimmtes Amt überträgt (Ne. 7, 1; 2 Chr. 19, 5). Etwas b. = etwas in Ordnung bringen, z. Bestellen das Recht b. (Am. 5, 15); sein Haus b. (Jes. 38, 1) = seine Angelegenheiten vor dem Sterben in Ordnung bringen; den Acker b. = ihn zur Saat herrichten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beten, Gebet","erklaerung":"Beten, Gebet. 1) Das Gebet ist der unmittelbare Verkehr der Seele mit Gott und bildet daher den Höhepunkt unseres religiösen Lebens. Gewöhnlich hat es die Form des Redens mit Gott (Ps. 19, 15), doch gibt es gerade bei dem innigsten Gebetsleben Berührungen der Seele mit Gott, die, vom Geiste Gottes selbst hervorgerufen, sich nicht in menschliche Worte fassen lassen (Rö. 8, 26). Die innere Bedingung oder „die wirkliche und tätliche Ursache des Gebets ist allein der Glaube an ihm selbst“ (Luther). Der Unglaube betet nicht. Denn das Gebet setzt nicht nur ein Wissen von Gott voraus, sondern auch eine herzliche Bejahung des Grundverbältnisses der Abhängigkeit, in welches uns Gott zu sich selbst gestellt hat und in welchem wir ganz auf seine Lebensfülle angewiesen sind — also zum mindesten Erkenntnis und Anerkenntnis Gottes (Hbr. 11, 6). Das vollkommene Gebet aber hat zur Voraussetzung das durch Christum vermittelte Kindschaftsverhältnis (Joh. 16, 26. 27; Rö. 5, 2; 8, 15). — 2) Ist nun das Gebet ein solches Reden des Glaubens mit Gott, so muß auch sein Inhalt zunächst auf Gott selbst sich beziehen. „Der wahre Beter bittet vor allem um Gott selber“ (Martensen). Unsere Huldigung, unser Dank, unsere Bitte beschäftigt sich mit dem, was zur Gründung, Bewahrung, Förderung und Vollendung unserer Gemeinschaft mit Gott von ihm bisher getan worden ist und noch geschehen soll (Mt. 6, 9 ff. 33; Lu. 11, 13; Joh. 14, 16; Eph. 1, 17 ff.; 1 Kor. 15, 57; 1 Tim. 1, 12–17). Die geistlichen Lebensgüter sind der Natur der Sache nach ohne Gebet gar nicht zu gewinnen. Was zum äußeren Leben dient, gibt Gottes Güte und Langmut auch wohl ohne unser Gebet (Mt. 5, 45; Rö. 2, 4). Aber daß Gott auch hiefür gebeten sein will, zeigt die vierte Bitte im Gebet des Herrn. Mit allen Anliegen dürfen und sollen wir vor Gott kommen (Mt. 6, 25 ff.; 10, 30.31; Eph. 6, 18; Phi. 4, 6). Niemals aber können wir etwas erbitten, was mit dem Namen Jesu Christi, d. h. mit seiner Person, mit seinem Wort und Geiste streitet (Joh. 14, 13; 15, 7, vgl. Kol. 3, 17). — 3) Die Hauptformen, in welchen das Gespräch unseres Herzens mit Gott zum Ausdruck kommt, sind nach 1 Tim. 2, 1: Bittgebet, Lobgebet Fürbitte, Danksagung. Selten steht eine dieser Formeln für sich allein. Beispiele von Bitten um Rettung aus äußerer Not sind Ps. 3.4.5.7.42.54.70; Jes. 38, 10–20; Mt. 26, 39; 2 Kor. 12, 8; Jak. 5, 18. Bitten um Vergebung Ps. 6. 32. 38. 51. 102. 130. 143; Lu. 18, 13. Bitte um Grfüllung der Verheißungen 2 Sa. 7, 18 ff., um Weisheit 1 Kö. 3, 5–12, um seligen Hingang Ap. 7, 58, vgl. Lu. 23, 46. Aufforderungen zur Fürbitte stehen Mt. 5, 44; 9, 38; Rö. 15, 30; Eph. 6, 18.19; 2 Kor. 1, 11; Kol. 4, 3; 2 Th. 3, 1; Jak. 5, 14–16. Hervorragende Beispiele von Fürbitten sind im A. T. 1 Mo. 18, 23–32; 2 Mo. 17, 11; 32, 32; 33, 12. 13; 4 Mo. 14, 13–19; 1 Kö. 8; Jes. 37, 14 ff.; Da. 9; Esra 9. Beispiele von Fürbitten Jesu sind Mk. 7, 34; Lu. 22, 32; 23, 34, namentlich aber das Gebet des Herrn, Mt. 6, 9 ff., und das „hohepriesterliche“ Gebet um seine und seiner Jünger Verklärung, Job. 17. Seine fortwährende Fürbitte: Rö. 8, 34; 1 Joh. 2, 1; Hbr. 7, 25. Menschliche Fürbitte: Ap. 4, 24–30; 7, 59; 9, 40; 12, 5; 20, 32. 36; Rö. 10, 1; Eph. 1, 16 ff.; 3, 13 ff. Das Dankgebet, in welchem Gott für bestimmte Wohltaten gepriesen wird, geht häufig über in das Lobgebet, welches dem Wesen und Walten Gottes im allgemeinen gilt. Ps. 8. 9. 30. 33. 34. 65. 92. 100. 103. 104. 107. 118. 144–150; 2 Mo. 15; Ri. 5; Jes. 14, 25; Lu. 1, 46–55. 68–79; 2, 13.14; Mt. 11, 25; 14, 19; 26, 26. 30; Joh. 11, 41; Ap. 27, 35; Rö. 1, 8; 1 Kor. 1, 4; 2 Kor. 9, 11–15; Kol. 1, 12; 1 Tim. 1, 12. 17; 4, 4; 1 Pe. 1, 3. (Über das Beten mit Zungen, 1 Kor. 14, 13 ff. sieche Zungenreden.) — 4) Wie soll man beten? Bor allem warnt Jesus vor dem heuchlerischen Gebet, welches die Öffentlichkeit aufsucht, nur um den Schein großer Frömmigkeit zu erwecken, Mt. 6, 5; 23, 14. Ebenso verwirst er jene heidnische Geschwätzigkeit des Betens, welche durch die Menge der Worte Gott erst von unseren Nöten benachrichtigen u. durch Ermüdung ihn zur Erhörung zwingen zu müssen glaubt, Mt. 6, 7 f. Damit es ein Beten im Geist und in der Wahrheit sei (Joh. 4, 24) und nicht ein bloßes Werk der Lippen (Mt. 15, 8), tut äußere und innere Nüchternheit not, Lu. 21, 34; 1 Pe. 3, 7; 4, 8. Dazu dient das Fasten (Mt. 17, 21; vgl. 4, 2; Ap. 13, 2; 14, 23, vgl. 1 Kor. 7, 5) und die Einsamkeit (Mt. 6, 6; 14, 23; Mk. 1, 25; Lu. 6, 12; 9, 18). Angesichts der Majestät dessen, zu dem wir reden, muß das Gebet demütig sein (1 Mo. 18, 27; Mt. 8, 8; 26, 39). Dem Heiligen steht der Betende bußfertig gegenüber, mit entschiedener innerer und äußerer Abkehr von der Sünde (Ps. 66, 18; Jes. 1, 15; 59, 1–3; Lu. 18, 13; 1 Pe. 3, 12; 1 Tim. 2, 8; Jak. 4, 3; 5, 16). Die Liebe Gottes fordert Vertrauen (Ps. 55, 23; Mt. 8, 13; 17, 20; 21, 22; Lu. 5, 12; Jak. 1, 5–7). Wenn aber Gott mit der Antwort zu zögern scheint, so steigert sich die Bitte zum Ringen mit Gott in anhaltendem und dringendem Flehen (1 Mo. 32, 26; Mt. 7, 7; 15, 22–28; Mk. 10, 42; Lu. 11, 8; 18, 1–8; Rö. 12, 12; 2 Kor. 12, 8; 1 Tim. 5, 5, vgl. den Gebetskämpf Jesu in Gethsemane, Mt. 26, 44; Lu. 22, 44; Hbr. 5, 7). Das vollkommenste Gebet ist dasjenige, welches in dem Namen Jesu geschieht, d. h. nicht etwa nur mit äußerlicher Berufung auf ihn oder nach seinem Borbild oder auf seinen Befehl, sondern in innigster Einigung des Gläubigen mit dem erhöhten Christus. Dieses Gebet, welches nur die Verherrlichung des Vaters im Sohne bezweckt, ist der Erhörung unbedingt gewiß, ja, es bedarf sogar der Fürbitte Christi nicht mehr, weil der Geist Jesu Christi selbst es ist, der in uns betet (Joh. 14, 13–20; 15, 7; 1 Joh. 5, 14), besonders wichtig ist hiefür Joh. 16, 23–27, vgl. mit 16, 7.–5) Über die äußeren Umstände des Gebets sind weder im A. noch im N. T. bestimmte Vorschristen gegeben. Die das Gebet begleitenden Gebärden sind der sinnbildliche Ausdruck des Verhältnisses der Betenden zu ihrem Gott. Man betet stehend (1 Sa. 1, 9 u. 26; Lu. 18, 13) zum Zeichen der Dienstbereitschaft; knieend (1 Kö. 8, 54; Da. 6, 10; Ap. 20, 36; Eph. 3, 14; Phi. 2, 10) zum Zeichen der Demut, fällt wohl auch im tiefsten Gefühl der Unterwürfigkeit nieder zum Gebet (Ps. 95, 6, vgl. Mt. 4, 9; 26, 39; Off. 4, 10). Die Hände werden zum Himmel erhoben und ausgebreitet, wie zum Empfang der göttlichen Gaben bereit (2 Mo. 9, 29; 1 Kö. 8, 22; Ps. 123, 1; Jes. 1, 15; 1 Tim. 2, 8). Der Zöllner schlägt an seine Brust im Schmerz der Selbstanklage, er hebt seine Augen nicht auf aus Scham über seine Sünden (Lu. 18, 13). Das Händefalten kommt in der Bibel noch nicht vor, es ist die Gebärde der Huldigung gegenüber dem Sieger und hat sich erst seit der Bekehrung der germanischen Stämme in der christlichen Kirche eingebürgert. Als Ort des Gebets ist im A. T. der Tempel zu Jerusalem bevorzugt. David betet in der Richtung zum Hause des Herrn (Ps. 5, 8; 18, 7), zum Allerheiligsten als der Offenbarungsstätte Gottes (Ps. 28, 2, vgl. Ps. 121, 1, das Aufheben der Augen zu den Bergen Zions als zu dem Wohnsitz Gottes, von welchem aus die Hilfe kommt, Ps. 3, 5; 19, 7). Hiskia betet im Hause des Herrn (Jes. 37, 14). Daniel hat nach 1 Kö. 8, 38. 44. 48 offene Fenster gegen Jerusalem. Pharisäer und Zöllner beten im Tempelvorhof (Lu. 18, 10). Christus hat beim Gebet die Augen zum Himmel erhoben (Mk. 6, 41; 7, 34; Joh. 11, 41; 17, 1, vgl. Jak. 1, 17). Doch sind die Christen an keinen Gebetsort, an keine Gebetsrichtung gebunden (Joh. 4, 21. 23). Petrus und Johannes gehen noch in freiem Anschluß an die herrschende Sitte zum Gebet in den Tempel (Ap. 3, 1, vgl. 2, 46), aber schon vor Pfingsten hatten sich die Apostel im Söller (Obergemach) eines Privathauses zu gemeinsamem Gebet versammelt (Ap. 1, 13), das Haus der Maria ist als Vereinigungsort genannt, Ap. 12, 12. In Joppe betet Petrus aus dem Söller (Ap. 10, 9), um jeder Störung auszuweichen, wie Jesus die einsame Wüste aufgesucht hat (Mk. 1, 35) und die Bergeshöhe (Mt. 14, 23). Die gewöhnlichen Gebetszeiten sind der Morgen (Ps. 5, 4), der Mittag (Ap. 10, 9), der Abend (Ps. 4, 9; Esra 9, 5; Ap. 3, 1; Ps. 55, 18; Da. 6, 10). Jesus bleibt auch die Nacht über im Gebet (Lu. 6, 12, vgl. Ps. 6, 7). Die Mahnung, ohne Unterlaß zu beten (1 Th. 5, 17, vgl. Kol. 3, 17), zeigt, daß der Apostel das Gebetsleben nicht auf gewisse Stunden eingedämmt wissen will. — 6) Den Gebeten ist Erhörung verheißen (Ps. 50, 15; 145, 18; Jes. 55, 6; Jer. 29, 12; Mt. 7, 7 ff.). Jn Mt. 18, 19 ist es aber nicht die Zahl der Beter, welche das Gebet erhörlich macht, sondern nach 18, 20 der Name Jesu, auf den sie versammelt sind und zu welchem die gemeinsam Betenden einander hinleiten. Mk. 11, 24 ist nicht dem willkürlichen, möglicherweise recht fleischlichen, wenn auch noch so steifen Glauben die Erhörung zugesagt, sondern dem auf Jesu Namen begründeten und in ihm begrenzten Glaubensgebet (Joh. 14, 13). Da wir aber hinsichtlich dessen, was gut für uns ist, im einzelnen oft irren (Mt. 20, 22), so kann Gott unsere Gebetswünsche nicht immer buchstäblich erfüllen, sondern gewährt uns nur das, was nach seinem Rat gut für uns ist (Mt. 7, 11; Rö. 10, 13; 2 Kor. 12, 9; Jak. 1, 5. 17). Gegen die Möglichkeit der Erhörung ist eingewendet worden, es streite gegen die Würde Gottes, durch menschliche Einwirkung im Gebet sich irgendwie bestimmen zu lassen. Allein es ist Gottes anbetungswürdige freie Gnade, daß er den Handlungen der Menschen überhaupt, und ihren Gebeten insbesondere, einen gewissen Einfluß auf die Weltregierung gestatten will. Er hat ein gewisses Maß von menschlicher Freiheit von Anfang an in seinen Weltplan aufgenommen, und die Menschen bleiben ihm dafür verantwortlich, welchen Gebrauch sie von ihrer Freiheit machen wollen. Tun sie es, namentlich auch im Gebet, in der rechten Einigung mit dem Willen Gottes (vgl. oben 4) „im Namen Jesu“, so kann dies nicht zur Beeinträchtigung, Sondern nur zur Verherrlichung der göttl. Majestät gereichen. Wenn man ferner eingewendet hat, eine Gebetserhörung sei, wie jedes Wunder, unstatthaft, weil es eine Aufhebung des gesetzmäßigen Zusammenhangs der Natur in sich schließen würde, so stellen wir diesem Aberglauben an Unabänderlichkeit des Naturznsammenhangs gegenüber den Glauben an einen lebendigen Gott, welcher, nachdem er die Welt geschaffen hat, sich nicht dazu verurteilen läßt, ein müßiger Zuschauer des Naturlaufs und der Geschichte zu sein. Vielmehr hat er es seiner Weisheit und Macht Vorbehalten, teils mit neuen Schöpfungen, teils durch unmittelbares Einwirken auf schon Geschaffenes in den Lauf der Welt so einzugreifen, wie es zur Vollendung seines Weltplanes, zur Verherrlichung seines Namens, zum Kommen seines Reiches am dienlichsten ist. Beispiele von Gebetserhörungen sind: 2 Mo. 15, 25; 17, 11; 32, 14; 33, 17; 1 Sa. 1, 26–28; Ps. 34, 7; 65, 3; 118, 5; 1 Kö. 3, 11. 12; 18, 37. 38; Jes. 37, 15 ff.; 38, 5; Mk. 7, 34; Mt. 14, 19; Joh. 11, 41; 12, 28; Ap. 4, 31; 9, 40; 10, 31; 12, 5 u. 7; Jak. 5, 17. 18. Vgl. 2 Kor. 12, 8. 9; Lu. 22, 42. 43; Hbr. 5, 7.","author":"P. Braun.","verweis":null,"imageList":[{"path":"b_images/0030.png","description":"Abb. 1. Betende Christen aus den neapolitanischen Katakomben. Nach Bellermann.","width":466,"height":238},{"path":"b_images/0031.png","description":"Abb. 2. Betende Ägypter. Nach Wilkinson.","width":172,"height":194},{"path":"b_images/0032.png","description":"Abb. 3. König Ptolemäus fällt vor Ists nieder. Nach Wilkinson.","width":271,"height":139}]},{"begriff":"Bethabara","erklaerung":"Bethabara jenseits des Jordans, Joh. 1, 28 als Taufstelle des Johannes bezeichnet; vielleicht die Furt Abara, nördlich von der Mündung des Nahr Dschalud. Die bessere Lesart ist übrigens Bethanien. Nur weil man kein passendes Bethanien fand, ist die Lesart Bethabara durchgedrungen. Th. Zahn hält dieses Bethanien für das Jos. 13, 26 genannte Betonim, jetzt Batneh südwestlich von es-Salt, 10 km vom Jordan.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Beth-Anath","erklaerung":"Beth-Anath, Stadt in Naphthali, Jos. 19, 38; Ri. 1, 33. Nach letzterer Stelle wurden dort die Kanaaniter nicht vertrieben.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethanien","erklaerung":"Bethanien („Haus der Armut“ oder „Dattelhausen“). 1) Mt. 21, 17; 26, 6; Mk. 11, 1. 12; Lu. 19, 29; Joh. 11, 1 und sonst, Wohnort der Geschwister Lazarus, Martha und Maria, Heimat des Simon, Mk. 14, 3, ein kleiner Flecken, ¾ Stunden von Jerusalem am Wege nach Jericho gelegen. Jetzt el Azarije (Ort des Lazarus), ein armes Dörflein von etwa 40 Häusern. Die zweifellos unechte Grabkammer des Lazarus wird noch gezeigt in der Nähe der Moschee, ebenso 40 m südlich die Stelle des Hauses der Maria und Martha und die Anhöhe, wo Martha dem Herrn entgegenkam, sowie eine alte Turmmauer, das Schloß des Lazarus genannt. — 2) Joh. 1, 28, s. Bethabara.","author":null,"verweis":null,"imageList":[{"path":"b_images/0033.png","description":"Bethanien.","width":569,"height":403}]},{"begriff":"Beth-Anoth","erklaerung":"Beth-Anoth Jos. 15, 59, Stadt in Juda, etwas nördlich von Hebron, jetzt Bet Enun.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Araba","erklaerung":"Beth-Araba (Haus der Steppe), nach Jos. 15, 6. 61 Stadt in Juda, nach Jos. 18, 22 in Benjamin (also auf der Grenze zwischen beiden) gelegen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Arbeel","erklaerung":"Beth-Arbeel (Haus Arbeels) Hos. 10, 14, Stadt westlich vom See Genezareth oder im Ostjordanland, in der Gegend von Pella; an beiden Stellen findet sich noch heute der Name Irbid. Wohl dasselbe mit Arbela 1 Makk. 9, 2. Vgl. Salman.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Asmaveth","erklaerung":"Beth-Asmaveth Ne. 7, 28, s. Asmaveth.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Aven","erklaerung":"Beth-Aven Jos. 7, 2; 18, 12; 1 Sa. 13, 5; 14, 23, in der Nähe von Bethel, Ai und Michmas, jetzt nicht mehr vorhanden. Das Wort bedeutet Haus der Eitelkeit, Nichtigkeit (d. h. der Götzen), was Amos 5, 5 zu einem Wortspiel (Bethaven für Bethel, Gotteshaus) verwendet; Hos. 4, 15; 5, 8; 10, 5 in demselben Sinn Bethaven statt Bethel, s. Aven 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Bara","erklaerung":"Beth-Bara Ri. 7, 24, Ort am Jordan, vielleicht dasselbe mit dem Joh. 1, 28 genannten Bethabara (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Cherem","erklaerung":"Beth-Cherem (=Weinsberg) Jer. 6, 1; Ne. 3, 14, nicht nachgewiesen; nach manchen der südlich von Jerusalem gelegene Bergkegel El-Fureidis, nordöstlich von Thekoa, der einst die Burg Herodium trug.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Beth-Dagon","erklaerung":"Beth-Dagon, d. i. Haus des (philistäischen Gottes) Dagon (s. d. Art. Dagon), im A. T. Name eines Ortes im Stamm Asser, nach Sebulon zu, Jos. 19, 27, aber auch eines gleichlautenden Ortes im Stamme Juda, Jos. 15, 41, an der Philistäergrenze, in der Nähe von Lachis und Eglon; das schon von Senacherib 10, 5 beim Feldzug gegen Hiskia als Bît-Daganna (hier zum Gebiet von Askalon gehörig) zugleich mit Jappû (Joppe), Banai-barka (= Bne Berak Jos. 19, 45) und Azûru (heut Jazûr s.ö. von Joppe) erwähnte Beth-Dagon-D. ist das heutige Bêt-Dedschân s.ö. von Joppe (zw. Joppe und Lydda) und kann nicht mit einem der beiden biblischen Beth-Dagon-D. identisch sein, da die Lage nicht stimmt. Mit einem der drei genannten ist wohl das in den ägyptischen Inschriften erwähnte Baiti-Dakôna gleichzusetzen.","author":"F. Hommel.","verweis":"Dagon","imageList":[]},{"begriff":"Beth-El Bethel (Gotteshaus)","erklaerung":"Beth-El und Bethel (Gotteshaus) hieß ursprünglich Lus, Ri. 1, 23. 26; dieser Name trat später zurück, als eine dem Herrn geweihte Stätte hier gegründet wurde (1 Mo. 28). Josua teilte die Stadt dem Stamme Benjamin zu (Jos. 18, 13. 22); in der Richterzeit stand hier eine Zeitlang die Stiftshütte (Ri. 20, 26). Samuel hielt hier Gericht (1 Sa. 7, 16). Später fiel es dem nördlichen Reiche zu und wurde Sitz des von Jerobeam eingeführten Bilderdienstes (1 Kö. 12, 32). Nach dem Exil wurde es von Benjaminiten wieder bewohnt. Heute heißt es Beitin, auf einem Hügel gelegen, und besteht aus einer Reihe elender Hütten mit ca. 400 Einw. und einem weitausgedehnten Trümmerfelde. S. auch Beth-Aven.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Emek","erklaerung":"Beth-Emek Jos. 19, 27, sonst unbekannter Ort in Asser, vielleicht das heutige Dorf Amka.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethesda","erklaerung":"Bethesda, ein nur Joh. 5, 2 ff. genannter Teich in Jerusalem, umgeben von fünf Säulengängen zum Schutz der Kranken. Unsicher ist aber schon die Lesart in jener Stelle, sofern neben dem Namen Bethesda (= Gnadenhaus) auch Bethsaida und in den besten Handschriften Bethzatha sich findet. Die Lage vollends ist ganz unsicher. Das Schaftor (s. d. Art.) und der Name Bethzatha weisen auf die Gegend im Norden der heutigen Haramfläche (Tempelplatz). Die Tradition hält den an der Ostseite der Stadt beim Stephanstor gelegenen, wasserlosen Teich Birket Israin für den Teich Bethesda; es ist aber wohl nur ein alter künstlicher Burggraben der Burg Antonia. Ein neuerdings aufgefundenes, verschüttetes Wasserbehältnis, etwas nördlich von dem Teich der Tradition an der St. Annenkirche gelegen, hat eine alte Tradition für sich Andere haben den Teich im Nordwesten des Haram in dem Doppelteich unter dem Kloster der Zionsschwestern gesucht.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Bethgader","erklaerung":"Bethgader 1 Chr. 2, 51, als Personenname genannt, aber wahrscheinlich Ortsname, dasselbe mit Geder, Jos. 12, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Gamul","erklaerung":"Beth-Gamul, Stadt im Stammgebiet Ruben, von Moab eingenommen, Jer. 48, 23, vielleicht die Ruine Dschemail, nordöstlich von Dibon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Hagla","erklaerung":"Beth-Hagla s. Beth-Hogla.","author":null,"verweis":"Beth-Hogla","imageList":[]},{"begriff":"Beth-Haram","erklaerung":"Beth-Haram Jos. 13, 27, Stadt in Gad, östlich vom Jordan, wohl dasselbe mit","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Haran","erklaerung":"Beth-Haran 4 Mo. 32, 36, von Herodes Antipas verschönert und Livias genannt, im Gefilde Moab, gegenüber von Jericho, jetzt Tell er-Rame.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Hogla","erklaerung":"Beth-Hogla Jos. 15, 6; 18, 19. 21, 5/4 Stunden südöstlich von Jericho, jetzt Ain Hadschle.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Horon","erklaerung":"Beth-Horon (Haus der Höhlen), Ortschaft bei Gibeon, an der ältesten Straße von Jerusalem nach der Küstenebene, in Nieder- und Ober-Beth-Horon zerfallend, Jos. 16, 3. 5. Eine militärisch wichtige Örtlichkeit, da die von dem Niederen Beth-Horon nach dem Oberen führende, steile und schwer zu ersteigende Paßstraße den Zugang zu der Hauptstadt bildete. Hier fanden in früher und in später Zeit Kämpfe statt, hier befahl Josua der Sonne stillzustehen, vgl. Jos. 10, 10 (dort statt „den Weg hinan“ hinab); 1 Sa. 13, 18; 1 Makk. 3, 15 ff.; 7, 39 ff. Schon Salomo hat den wichtigen Punkt befestigt, 1 Kö. 9, 17; 2 Chr. 8, 5. Jetzt Beitur-et-Tahta (das untere) und Beitur-el-Foka (das obere).","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Jesimoth","erklaerung":"Beth-Jesimoth (= Wüstenhansen), nördl. vom Toten Meer und östlich vom Jordan, zu Ruben gehörend. 4 Mo. 33, 49; Jos. 12, 3; 13, 20; Hes. 25, 9. Jetzt Chan Suweme.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethlehem","erklaerung":"Bethlehem (Brothausen) jetzt Bet-Lahm. 1) Auch Ephrata, d. i. die Fruchtbare, Mi. 5, 1, genannt; 8 km südlich von Jerusalem auf einer felsigen, aber rings von Feldern, Baumpflanzungen und Weingärten umgebenen Anhöhe 777 m hoch gelegen. Hier spielt die Erzählung des Büchleins Ruth; doch erst durch König David erhält es seine Berühmtheit und seine Größe als dessen Geburtsort. Rehabeam läßt es befestigen, 2 Chr. 11, 6. Nach dem Exil spärlich bewohnt, Esra 2, 21; Ne. 7, 26. Christi Geburtsstadt, Mt. 2, 1; Lu. 2, 4. Über der von der Tradition früh in eine Höhle verlegten Stätte wurde schon von Konstantin eine Kirche gebaut, die Justinian durch eine prächtigere ersetzte. Die jetzige Marienkirche, auf dem östlichen Hügel zwischen einem lateinischen, griechischen und armenischen Kloster gelegen, im gemeinsamen Besitz der drei Konfessionen, ist vielleicht im Kern dieselbe Kirche; in ihrer Krypta neben andern Heiligtümern die prächtig geschmückte Geburtskapelle. Das Feld, da der Engel den Hirten erschien, zeigt man etwa 20 Minuten im Südosten. Der 1/4 Stunde nordöstlich von der Stadt gelegene „Davidsbrunnen“ soll der Schauplatz der Begebenheit 2 Sa. 23, 14 ff. sein. Ob das „Grabmal der Rahel“, das man in der Nähe auf dem Weg nach Jerusalem zeigt, hier und nicht vielmehr nördl. von Jerusalem zu suchen sei, darüber s. Art. Rahel. Das jetzige Beth-Lahm hat ca. 8000 meist christliche Einwohner (nur 260 Mohammedaner), Griechen und Lateiner, aufgeweckte und betriebsame Leute, die von Ackerbau, Viehzucht und einer Heiligenbilder- u. Rosenkranzindustrie leben; eine kleine evangelische Gemeinde. — 2) Ein weniger bekanntes Bethlehem, Jos. 19, 15 (vielleicht auch Ri. 12, 8), war im Stamme Sebulon, vielleicht Bet-Lahm im Westen von Nazareth.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"b_images/0034.png","description":"Bethlehem.","width":573,"height":404}]},{"begriff":"Beth-Maacha","erklaerung":"Beth-Maacha s. Abel-Beth-Maacha (Abel 1).","author":null,"verweis":"Abel-Beth-Maacha (Abel 1)","imageList":[]},{"begriff":"Beth-Markaboth B.-Marchaboth","erklaerung":"Beth-Markaboth und Beth-Markaboth B.-Marchaboth-Marchaboth (= Wagenhausen) Jos. 19, 5; 1 Chr. 4, 31, jetzt wohl Mirkib, einige Stunden westl. vom Südende des Toten Meeres.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Meon","erklaerung":"Beth-Meon = Baal-Meon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Nimra","erklaerung":"Beth-Nimra (Ort frischen, klaren Wassers), auch Nimra, 4 Mo. 32, 3. 36; Jos. 13, 27, vgl. Nimrim.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Peor","erklaerung":"Beth-Peor (Haus des Peor), Stadt auf oder an dem Berg des Baal-Peor, von wo Bileam zum drittenmal versuchte, Israel zu fluchen, 4 Mo. 23, 28 f.; 5 Mo. 3, 29; 4, 46; Jos. 13, 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethphage","erklaerung":"Bethphage (= Feigenhausen) Mt. 21, 1; Mk. 11, 1; Lu. 19, 29, unweit Bethanien am Ölberge, auf dem Wege zwischen Jericho und Jerusalem, längst nicht mehr nachweisbar.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth Rehob","erklaerung":"Beth Rehob. 1) Ri. 18, 28, in der Nähe von Dan (Lais), dasselbe mit Rehob, 4 Mo. 13, 21; 2 Sa. 10, 6. 8. — 2) Etwas anderes sind Rehob in Asser, Jos 19, 28, Levitenstadt, Jos. 21, 31; 1 Chr. 6, 75 — und ebenso 3) Rehob Jos. 19, 30; Ri. 1, 31, gleichfalls in Asser, aber von Nro. 2) verschieden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethsaida","erklaerung":"Bethsaida (= Fischhausen), ohne genügenden Grund unterschied man zwei Bethsaida, ein Bethsaida in Galiläa (Joh. 12, 21), Geburtsort von Andreas, Petrus, Philippus, Joh. 1, 44; 12, 21, von dem Herrn öfters, freilich erfolglos besucht, Mt. 11, 21; Lu. 10, 13, das man am westlichen Ufer des Sees Genezareth in der Nähe von Kapernaum suchte (Chan Minjeh, oder 20 M. weiter nördlich bei der Quelle et-Tabigha), und ein Bethsaida in Untergaulanitis, unweit der Einmündung des Jordan in den Galiläischen See, auf dem östlichen Flußufer, später der Tochter des Augustus zu Ehren Julias genannt. Das letztere ist das einzige und an allen Stellen gemeint, nicht bloß Lu. 9, 10; Mk. 8, 22. Die 1 km südöstl. von der Jordanmündung gelegene Ruine el-Aradsch bezeichnet die Stelle.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Beth-Sean Beth-San","erklaerung":"Beth-Sean oder Beth-San (= Ruhhansen) Jos. 17, 11; Ri. 1, 27; 1 Kö. 4, 12; 1 Sa. 31, 10, im Gebiet von Isaschar, aber Manasse zugeteilt, jedoch noch länger im Besitz der Kanaaniter; eine Stadt am Südostrand der Ebene Jesreel, nicht weit vom Jordan, später wegen einer skythischen Niederlassung zu König Josias Zeit Scythopolis genannt, 2 Makk. 12, 29 f., die größte der Zehnstädte, heute wieder Besan, ein geringer Ort von etwa 80 Häusern, aber die vollkommenste aller römischen Ruinen des Landes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Semes","erklaerung":"Beth-Semes (= Sonnenhausen). 1) Die in Juda gelegene Priesterstadt, Jos. 15, 10; 21, 16; 1 Chr. 6, 44, auf der Grenze von Juda, Dan und dem Philisterland (Jos. 19, 41 steht dafür Jr Semes = Sonnenstadt); dorthin brachten die Philister die geraubte Bundeslade zurück, 1 Sa. 6, 9 ff. Sonst kommt es in der Geschichte vor: 2 Kö. 14, 11 f.; 2 Chr. 28, 18. Jetzt Ain-Schems (= Sonnenbrunn). — 2) Stadt in Naphthali, Jos. 19, 38; Ri. 1, 33. — 3) Stadt in Isaschar, Jos. 19, 22 (vielleicht dasselbe mit Nr. 2). — 4) Jer. 43, 13 heißt so das ägyptische On (Heliopolis = Sonnenstadt), s. Art. On.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Sitta","erklaerung":"Beth-Sitta (Akazienstadt) Ri. 7, 22, Ort in Niedergaliläa, muß in der Nähe von Bethsean gewesen sein; vielleicht das jetzige Dorf Schatta.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Thappuah","erklaerung":"Beth-Thappuah (Apfelhaufen) Jos. 15, 53, Stadt auf dem Gebirge Juda, etwas westlich von Hebron; jetzt Taffuh.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethuel","erklaerung":"Bethuel (Mann Gottes). 1) Sohn des Nahor, Neffe des Abraham, Vater der Rebekka u. des Laban. 1 Mo. 22, 22. 23; 24, 15; 24, 47; 28, 2. — 2) s. Bethul.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethul","erklaerung":"Bethul Jos. 19, 4, oder Bethuel 1 Chr. 4, 30 (Jos. 15, 30 steht Chesil wohl für dieselbe Ortschaft). Es liegt im Gebiet von Simeon, ist aber nicht näher bekannt. (Das 1 Sa. 30, 27 genannte Bethel ist wahrscheinlich = Bethuel.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethulia","erklaerung":"Bethulia Jud. 6, 6. 9; 7, 1; 8, 3 usw. muß in der Nähe von Dothan zu suchen sein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethzachara","erklaerung":"Bethzachara 1 Makk. 6, 32. 33; südwestlich von Jerusalem, jetzt Beit-Sakarieh.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bethzeth","erklaerung":"Bethzeth 1 Makk. 7, 19, Hügel bei Jerusalem, später Bezetha genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beth-Zur","erklaerung":"Beth-Zur (Felsenhausen), von Rehabeam befestigt, etwas weiter südlich als das obige Bethzachara, 2 Stunden nördl. Von Hebron, jetzt Bet-Sur. 2 Chr. 11, 7; Ne. 3, 16; auch Beth-Zura 1 Makk. 4, 29.","author":null,"verweis":null,"imageList":[]},{"begriff":"Betonim","erklaerung":"Betonim s. Bethabara.","author":null,"verweis":"Bethabara","imageList":[]},{"begriff":"Betrüben, Betrübnis","erklaerung":"Betrüben, Betrübnis. 1) Einem wehe tun, absichtlich oder unabsichtlich (Ps. 106, 33; 2 Kor. 7, 8; Ri. 11, 35). Was aber b., ist nicht sowohl die zugefügte Kränkung, Täuschung usw. selbst, als der Umstand, daß sie gerade von der und der Person ausgeht; betrüben kann uns nur, wer unserem Herzen irgendwie nahe steht, also das Kind die Eltern (Spr. 17, 25; Sir. 30, 9), ein Ehegatte den andern (Sir. 25, 20), ein Christ seinen Bruder (Rö. 14, 15). Betrüben können wir auch den H. Geist, wenn er in ein näheres Verhältnis zu uns getreten ist (Eph. 4, 30.) Dagegen ist es eigentlich immer eine Täuschung, wenn wir meinen, Gott habe uns b., uns wehe tun wollen; denn Gott nicht von Herzen die Menschen plagt u. b. (Klag. 3, 33). Die von ihm verursachte Betrüben, Betrübnis ist höchstens Mittel in seiner Hand für einen höheren Zweck, namentlich für die Reue, bei der wir nicht mehr über Gott, sondern über uns selbst b. sind; dies nennt Paulus (2 Kor. 7, 9–11) eine göttliche Betrüben, Betrübnis oder eine Betrüben, Betrübnis nach dem Herzen Gottes und rühmt deren ersprießliche Wirkungen. — 2) Sich betrüben oder betrübt sein bedeutet, daß man einen Schmerz nicht von sich abschüttelt, sondern ihn zu Herzen nimmt und in seiner ganzen Schwere fühlt. Daher: ein Betrübter hat keinen guten Tag (Spr. 15, 15); betrübter Mut vertrocknet das Gebein (Spr. 17, 22). Es ist nicht der Wille Gottes, daß wir den Schmerz von uns abschütteln und nie betrübt seien. Auch Jesus war in seinen Erdentagen b. (Mk. 3, 5), ja in Gethsemane b. bis an den Tod (Mt. 26, 38). In den Stellen Joh. 11, 33; 12, 27; 13, 21 ist statt „betrübt“ genauer zu übersetzen: er wurde „erschüttert“, durch den Eindruck der Sünden- und Todesgewalt. Aber Jesu Beispiel zeigt auch allen Betrübten den Weg zur Erquickung: betender Aufblick zu Gott (vgl. Ps. 77, 4: wenn ich b. bin, so denke ich an Gott) und geduldiges Harren auf seine Hilfe stillen die Unruhe des b. Herzens (vgl. Ps. 42, 6. 12; 43, 5).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Betrug, betrügen","erklaerung":"Betrug, betrügen heißt durch Lügen oder falsche Vorstellungen dem Nächsten einen Schaden zufügen und sich einen Vorteil zueignen; am häufigsten kommt das beim Handel vor, 3 Mo. 25, 14; 5 Mo. 25, 13–16, übrigens gilt Hoseas Wort: der Kaufmann — wörtlich: der Kanaaniter — betrügt gern (12, 8), nicht dem Stand im allgemeinen, sondern will sagen, in Israel habe ein kanaanitischer Handels- u. Schachergeist Eingang gefunden (vgl. Am. 8, 5). Betrug, betrügen kommt in allen Ständen vor als eine der vielen Zungensünden (Hi. 27, 4; Spr. 24, 28), von denen nur Christus ganz frei geblieben ist (1 Pe. 2, 22; vgl. Jes. 53, 9), obgleich ihn seine Feinde als einen Erzbetrüger hinstellen wollten (Mt. 27, 64). Sein Vorbild ist auch in diesem Stück für uns maßgebend (1 Pe. 2, 1; vgl. 21 f.), wie ja schon durch das Sprüchlein: Alles, was ihr wollet usw. (Mt. 7, 12) alles betrügliche Handeln ausgeschlossen ist. Wer durch frühere Sünden dieser Art sich im Gewissen beschwert fühlt, dem gibt Zachäus einen nachahmenswerten Wink: „So ich jemand betrogen habe, das gebe ich vierfältig wieder“ (Lu. 19, 8). Wenn nun aber überhaupt der Kluge sich davor hütet, durch Betrug, betrügen in Schaden zu kommen (Sir. 13, 10) so soll ein Christ sich noch viel mehr in acht nehmen vor den Gefahren des Selbstbetrugs und des Betrugs der Sünde. So leicht b. der Mensch sich selbst mit eitlen Hoffnungen (Jer. 37, 9; Sir. 34, 1), selbst wenn sie nur auf Träume sich gründen (Sir. 34, 7); ein Zeichen, daß es ihm an nüchternem Wahrheitssinn fehlt. Ferner ist der Hochmut eine Quelle des Selbstbetrugs, indem er die eigene Kraft und Weisheit viel höher schätzt, als sie in Wirklichkeit ist, und meint, sogar den Gerichten Gottes Trotz bieten zu können (Hi. 15, 31; Jer. 49, 16; Ga. 6, 3; 1 Kor. 3, 18). Daraus entspringt zuletzt der gefährlichste Selbst-Betrug, betrügen, da man glaubt, mit bloßem Hören des Worts vor Gott bestehen zu können (Jak. 1, 22). Der Betrug, betrügen ist auch eine Hauptwaffe der Sünde zur Verführung der Menschen (Rö. 7, 11; Hbr. 3, 13), wie die Erzählung vom ersten Sündenfall schon zeigt. Die Schlange betrog Eva (1 Mo. 3, 13), indem sie das Glück der Menschen im Paradies herabsetzte, die Bedeutung der Sünde und der göttlichen Drohung verkleinerte, dagegen von der Übertretung des Gebots wunderbare Erfolge u. Fortschritte verhieß (1 Mo. 3, 1–6) und überhaupt den Glauben an Gottes Wort untergrub. Und doch war von allem, was die Schlange sagte, das Gegenteil wahr. So betrügt die Sünde noch immer den Menschen durch die Vorspiegelung, das Leben nach Gottes Wort sei trübselig und ohne alle Freude, und in ihrem Dienst allein sei wahres Glück zu finden. So betrügt der Reichtum (Mt. 13, 22), so der Götzendienst den Menschen (Jer. 3, 23); bei andern sind bestechende Reden und Gründe, die sich wie lauter Vernunft anhören, das Mittel, um sie von der Wahrheit abwendig zu machen (Kol. 2, 4; vgl. Ga. 1, 7), das Ende aber ist immer eine große Enttäuschung.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bett","erklaerung":"Bett. Unbemittelte schliefen, wie noch heute, auf dem Boden, oder höchstens auf einer Matte, die Reichen dagegen hatten Bettgestelle, welche sogar mit Elfenbein eingelegt sein konnten, Am. 6, 4. Das Bettzeug (Decken und Polster) wurde bei Tag in einem besonderen Raum (2 Kö. 11, 2: „Kammer der Betten“) aufbewahrt. Übrigens hatte man Betten nicht bloß zum Liegen, sondern auch zum Sitzen (Divan). Ein Netz um das Bett, zum Schutz gegen die Mücken, wird Jud. 16, 23 erwähnt. Hängebetten (Jes. 24, 20) werden noch jetzt von Feldwächtern zwischen Bäumen angebracht. Das Bett des Königs Og von Basan (5 Mo. 3, 11) war möglicherweise ein Sarkophag (Steinsarg).","author":null,"verweis":null,"imageList":[{"path":"b_images/0035.png","description":"Abb. 1. Ägypt. Bett. (2. Kopfgestell. 3. Tritt zum Aufsteigen.)","width":241,"height":155}]},{"begriff":"Bettler","erklaerung":"Bettler s. Arm.","author":null,"verweis":"Arm","imageList":[]},{"begriff":"Beule","erklaerung":"Beule. Die Philister wurden nach 1 Sa. 5, 6 ff., wo sie die von den Israeliten erbeutete Bundeslade hinbrachten, mit bösen Beule geschlagen. Deshalb schickten sie die Bundeslade zurück mit einem Weihgeschenk, bestehend in fünf goldenen Beule und fünf goldenen Mäusen, nach der Zahl ihrer Fürsten (6, 4). Wie die goldenen Mäuse auf eine Mäuseplage hindeuten, so haben wir uns unter den goldenen Beule Nachbildungen des von der Krankheit betroffenen Körperteils zu denken. Die Philister erkannten mit diesen als Schuldopfer bezeichneten Geschenken an, daß der Gott Israels es sei, der sie geschlagen habe und der auch allein die Plage wieder von ihnen nehmen könne. Selbstverständlich ist mit dieser heidnischen Art der Anerkennung des lebendigen Gottes keine bibl. Grundlage gegeben für den in der kathol. Kirche nicht seltenen Gebrauch, in Wallfahrtskirchen Nachbildungen von erkrankten oder geheilten Gliedern niederzulegen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beute","erklaerung":"Beute. Alles, was einem geschlagenen Feind oder einer eroberten Stadt abgenommen worden war, galt als rechtmäßiges Eigentum der Sieger. Mochte der Anführer besonders wertvolle Stücke für sich behalten, Ri. 8, 24; 2 Sa. 12, 30, so wurde doch im allgemeinen der Grundsatz gleicher Verteilung befolgt. 4 Mo. 31, 26 ff. wird die den Midianitern abgenommene Beute so verteilt, daß eine Hälfte, nach Abzug von 1/500 zugunsten der Priester, den Kriegern zufiel, die andere Hälfte, nach Abzug von 1/50 für die Leviten, dem übrigen Volk. Ähnlich wie Jos. 22, 8 wird 1 Sa. 30, 24 f. berichtet, David habe gleiche Verteilung unter die zum Kampf Ausgezogenen und die beim Geräte Gebliebenen angeordnet und es sei fortan diese Sitte beibehalten worden. Der Jubel des Beuteteilens wird Jes. 9, 3 berührt. Gebannte Gegenstände (s. Bann) durften nicht behalten, sondern mußten ans Heiligtum abgeliefert werden. Dasselbe geschah bisweilen freiwillig mit einem Teil der Beute Schon Abraham schenkte dem Melchisedek als dem Priester Gottes den Zehnten von der Beute, 1 Mo. 14, 20. Goliaths Schwert wurde im Heiligtum aufbewahrt, 1 Sa. 21, 9; ähnlich 2 Sa. 8, 11; 2 Kö. 11, 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Beutel","erklaerung":"Beutel als Aufbewahrungsort des Geldes, 2 Kö. 5, 23; Spr. 1, 14; Lu. 10, 4; Joh. 12, 6. Jn 2 Kö. 12, 10 f. werden mit Geld gefüllte Beutel gezählt und hierauf gewogen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bewähren","erklaerung":"Bewähren=eine Sache auf ihre Echtheit prüfen, sie einem Verfahren unterwerfen, durch welches das Unechte, Unlautere ausgeschieden wird; namentlich vom Schmelzen edler Metalle gebraucht. Dies dient in der Bibel häufig als Bild der sittl. Prüfung und Läuterung (Da. 11, 35; 12, 10; Sir. 2, 5; 2 Kor. 8, 2; 1 Pe. 1, 7). Als Bewährungsmittel wird meist die Trübsal bezeichnet; 1 Kor. 3, 13 das göttliche Gerichtsfeuer. Bewährt heißt, was eine solche Prüfung mit Erfolg bestanden hat (Jak. 1, 12; 1 Th. 2, 4); siebenmal bewährtem Golde, aus dem jede Spur von Schlacken ausgeschmolzen ist, wird Ps. 12, 7 das Wort Gottes verglichen. — Ap. 9, 22 heißt b. so viel als bewahrheiten, beweisen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bezahlen","erklaerung":"Bezahlen, was man schuldig ist, ist eine so einfache Pflicht, daß die Bibel nicht viel davon redet (Ps. 37, 21; Rö. 13, 8); eher zeigt sie, daß man darin noch etwas Übriges tun soll (1 Mo. 31, 39; 4 Mo. 20, 19; Philem. 19). Wie man sich aber gegen den verhalten soll, der nicht b. kann, zeigt das Gleichnis vom unbarmherzigen Knecht (Mt. 18, 23 ff.). Es gibt aber auch Dinge in der Welt, die sich mit keinem Geld b. lassen: die Weisheit (Hi. 28, 15). ein treuer Freund (Sir. 6, 15) und ein wohlgezogenes Weib (Sir. 26, 18); während freilich der Heiland mit 30 Silberlingen dem Judas b. wurde (Mt. 27, 9). „Bis du auch den letzten Heller b.“ (Mt. 5, 26; 18, 34) ist dem Zusammenhang und den Umständen der Eingekerkerten nach = niemals. — Bildlich 1) seine Gelübde b. (Ps. 50, 14), b. h. tun, was man gelobt hat, vgl. Art. Gelübde; 2) b., vergelten durch Rache u. Strafe (1 Sa. 25, 21; 1 Kö. 2, 32; Ps. 62, 13; Jes. 65, 6; Jer. 16, 18; Off. 18, 6), vgl. Art. Vergeltung. 3) Der Heiland hat sein Leben gegeben zur Bezahlung für viele (Mk. 10, 45), vgl. Art. Erlösen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bezaleel","erklaerung":"Bezaleel (im Schatten Gottes), Künstler und Baumeister der Stiftshütte, 2 Mo. 31, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bezaubern","erklaerung":"Bezaubern = in unbegreiflicher Weise jemand für sich einnehmen (Ap. 8, 9. 11; Ga. 3, 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Bezer","erklaerung":"Bezer 5 Mo. 4, 43; Jos. 20, 8; 21, 36; 1 Chr. 6, 63, Leviten- und Freistadt im Gebiet von Ruben, öftlich vom Toten Meer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bibel","erklaerung":"Bibel s. Schrift, H.","author":null,"verweis":"Schrift","imageList":[]},{"begriff":"Biene","erklaerung":"Biene. Es gab in Palästina viele wilde Bienen, die in Baumhöhlungen, Felsenspalten, Erdlöchern u. dergl. sich ansiedelten (1 Sa. 14, 25; 5 Mo. 32, 13; Ps. 81, 17; Mt. 3, 4), einmal auch in dem, in der Hitze schnell vertrockneten Gerippe eines toten Löwen (Ri. 14, 8). Wie bald die Israeliten Bienen in Stöcken hielten und züchteten, ist unbekannt; man deutet darauf Jes. 7, 18, da man im Altertum die Bienenschwärme durch Zischen lockte. Sicher ist es durch außerbiblische Nachrichten für die Zeit Jesu bezeugt. Sirach rühmt von der Biene: die Biene ist ein kleines Vögelein und gibt doch die allersüsseste Frucht (11, 3). Sonst gebraucht das A. T. die Bienenschwärme gern als Bild von Kriegsscharen, die ihren Feind unablässig bedröngen, und vor denen es kein Entrinnen gibt (5 Mo. 1, 44; Ps. 118, 12).","author":null,"verweis":null,"imageList":[]},{"begriff":"Bild, Bildnis","erklaerung":"Bild, Bildnis. 1) Bild = Ähnlichkeit (Bild Gottes 1 Mo. 1, 27 usw.) s. Art, Ebenbild. — 2) Bild = Abbild. Rö. 5, 14 heißt Adam ein Bild des Zukünftigen, nämlich Christi, der 1 Kor. 15, 45 umgekehrt der letzte Adam heißt. Die Ähnlichkeit liegt darin, daß (wie Rö. 5, 15 ff. näher ausführt) von beiden eine Wirkung auf das ganze mit ihnen zusammengehörige Geschlecht ausging: von Adam ein Strom der Sünde und des Todes auf alle seine leiblichen Nachkommen, von Christus ein Strom der Gnade und der Gerechtigkeit auf alle seine geistl. Brüder, was aber nicht ausschließt, daß nicht daneben auch eine Unähnlichkeit beider bestehe, denn die Wirkung der Gnade ist stärker als die der Sünde. Vgl. Bilderdienst.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bildad","erklaerung":"Bildad (vgl. d. Art. Benhadad), einer der drei älteren Freunde Hiobs, Hi. 2, 11 u. a.","author":null,"verweis":"Benhadad","imageList":[]},{"begriff":"Bilderdienst","erklaerung":"Bilderdienst. Im Dekalog ist als zweites Verbot das der Bilderanbetung von dem der Abgötterei zu unterscheiden. Das erste Gebot (2 Mo. 20, 2. 3) wahrt die Einheit, das zweite (20, 4–6) die Unabbildbarkeit, also Geistigkeit Gottes. Nicht allein die Anbetung fremder, heidnischer Götter, deren Kultus meist an Bilder geknüpft war, wird 2 Mo. 20, 4–6 untersagt, sondern überhaupt die Anfertigung von Bildern zum Zweck der Anbetung, ob sie nun Jahveh darstellen sollen oder nicht. Der Baalsdienst Ahabs war eine Versündigung gegen das erste, die Anfertigung des goldenen Kalbes (2 Mo. 32) eine solche gegen das zweite Gebot. Sehr fein ist es, daß 2 Mo. 20, 4 nicht von Bildern Gottes oder der Götter, sondern von solchen der verschiedenen Geschöpfe die Rede ist. Denn alle Bildnerei entnimmt ihre Gestalten nicht dem göttlichen, übersinnlichen, sondern dem sinnlichen, geschöpflichen Gebiet. Eben deshalb verbittet sich Gott mit Androhung seiner furchtbaren Ungnade alle Abbildungen. Das spätere Judentum hat sogar dieses Verbot so streng gefaßt, als ob überhaupt lebendige Wesen, Menschen und Tiere, wie höhere Gewalten, nicht dürften abgebildet werden; daher z. Bilderdienst auf den jüdischen Münzen wohl Pflanzen, aber nie Tiere oder Menschen erscheinen. Allein es ist an obiger Stelle nur von Abbildungen zum Zweck der Anbetung (V. 5) die Rede, weshalb die Cherubim der Stiftshütte oder die ehernen Rinder im Vorhof des salomonischen Tempels nicht anstößig waren. — Die Abbildung Gottes aber ist stets eine Verirrung, weil sie die Gottheit verendlicht, veräußerlicht, in die Sphäre des Geschöpflichen herabzieht. Es liegt darin namentlich eine Vernachlässigung der Heiligkeit Gottes, die den Herrn von allen Geschöpfen unterscheidet. Das Stierbild z. Bilderdienst stellt offenbar nur die zeugende Naturkraft dar, nicht das heilige Wesen der Gottheit. Außerdem rächte sich solche Mißachtung des Unterschiedes zwischen dem Endlichen und Unendlichen dadurch, daß bald die ursprünglich nur symbolisch gemeinte Darstellung mit der Gottheit selbst verwechselt wurde. So kam es zu Götzendienst, Fetischdienst, Anbetung des toten Gebildes. Unübertrefflich hat Paulus. Rö. 1, 19 ff. den unlautern Ursprung und die verhängnisvollen Folgen des Bilderdienst, der zur Entartung der Religionen so viel beigetragen hat, geschildert. Daß schon Mose die Abbildung Gottes verworfen habe, wurde mit Unrecht bestritten. Die Bundeslade mit den Cherubim, welche den Thronsitz des unsichtbaren Gottes bilden, zeigt bildlosen Kultus. Die Propheten haben den nationalen Bilderdienst als Abfall gegeißelt. Er trat den Israeliten in Ägypten u. Kanaan entgegen, besonders aber in Babylonien, vgl. Hab. 2, 18 ff.; Jer. 10, 3 ff.; Jes. 42, 17; 44, 9 ff., dann wieder im späteren Ägypten (Wsh. 12, 24 ff.; 13, 10.). Vgl. auch die apokr. Zusätze zu Daniel, Kap. 4 u. 5. In Israel selbst hatten die Männer Gottes gleichfalls stets zu kämpfen gegen den fleischlichen Sinn, der die Gottheit sichtbar, greifbar vor sich haben wollte. In den Privathäusern wurden menschl. gestaltete Hausgötter, die Teraphim, geehrt (1 Mo. 31, 19; 1 Sa. 19, 13). Gegenstand öffentlicher Anbetung waren Stierbilder, welche Jahveh darstellen sollten. Siehe darüber den Art. Kalb. Hiskia vernichtete ein ehernes Schlangenbild (2 Kö. 18, 4), welches als das 4 Mo. 21, 8 f. von Mose (zu ganz anderm Zweck) angefertigte göttlich verehrt wurde. — Durch die Predigt der Apostel Jesu Christi sind die Götzen der Heidenwelt zu Fall gekommen. Vgl. Ap. 17, 16; 19, 25; 1 Kor. 8, 4; 12, 2. Doch ist auch für die Christenheit die Warnung 1 Kor. 10, 14 noch nicht überflüssig. Abgesehen davon, daß jeder Ungehorsam gegen Gott ein Götzendienst ist im Sinne von 1 Sa. 15, 23 (vgl. auch Eph. 5, 5), ist auch die christliche Kirche durch eigentlichen Bilderdienst oft genug zu Fall und Schaden gekommen. Vgl. die Artt. Abgötterei, Höhen, Kalb.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Bileam","erklaerung":"Bileam, Sohn Beors, heidn. Seher zu Pethor (assyr. Pitru) am Euphrat, wurde vom Moabiterkönig Balak herbeigerufen, um die nach ihrem Sieg über die Amoriter in den Gefilden Moabs gelagerten Israeliten zu verfluchen. Er war demnach nicht bloß Seher, sondern nach Art der chaldäischen Magier zugleich Beschwörer, so daß man ihm die Kraft zutraute, wirksam segnen und fluchen zu können. Siehe über ihn 4 Mo. 22–24; 5 Mo. 23, 5; dann weiterhin 4 Mo. 31, 8. 16; Jos. 13, 22; Off. 2, 14. — In seiner Person und Sehergabe tritt uns eine gewisse Zwiespältigkeit entgegen. Einerseits redet Gott wirklich zu ihm (4 Mo. 22, 9 ff.), und er ist von Jahvehs, des wahren Gottes, Allmacht so durchdrungen, daß er sich bewußt ist, gegen ihn nicht das Mindeste ausrichten zu können (22, 13. 18. 38; 23, 12. 26; 24, 12 f.). Anderseits ist er ein Heide, treibt seine Seherkunst als Gewerbe (vgl. 2 Pe. 2, 15); dieselbe ist eine Art Hellseherei ohne höhere prophetische Weihe, und sein Streben steht von Anfang an in einem gewissen feindlichen Gegensatze zu Gott, indem er gerne den heidnischen Freunden mit seiner Kunst beispringen möchte. Aus dieser seiner eigenen Unlauterkeit und Zwiespältigket, welche an Simon Magus (Ap. 8) erinnert, ist die scheinbar sich widersprechende Stellung des Herrn gegen ihn zu erklären. Der Herr verbietet ihm erst, dem Ruf Balaks zu folgen, dann erlaubt, ja gebietet er es ihm, tritt ihm aber schon unterwegs feindlich entgegen. Bileam soll dem Zug seines Herzens folgen, aber von Anfang an wissen, daß der Fluch wider Israel eigentlich wider den Herrn selbst gerichtet ist. So bereitet der Herr ihn innerlich vor auf die Verwandlung des Fluches in Segen, deren er sich nicht erwehren kann. Was die feindliche Begegnung betrifft, die Bileam unterwegs mit dem Herrn hatte, so verdient sie nicht den wohlfeilen Spott, der ihr von Gelehrten und Ungelehrten geworden ist. Der heidnische Seher wird tief erschüttert von der Wahrnehmung, daß sein unvernünftiges Tier, dessen Sprache in Anbetracht dessen, was es Bileam sagt, nichts Unnatürliches hat, die vom feindlichen Engel drohende Gefahr besser erkennt als er, der Seher. — Nach seiner innern Beschaffenheit ist Bileam ein rechtes Werkzeug für Gott, um seine Obmacht über die heidn. Seher und Beschwörer zu zeigen und die Unwiderruflichkeit der Israel zugesprochenen Segnungen zu bewähren. Er ist gekommen zu fluchen; allein im Augenblick, wo die göttliche Begeisterung ihn erfaßt, muß er segnen und wieder segnen. Je öfter Balak den Versuch mit ihm anstellt, desto reichlicher ergießt sich aus seinem Munde der Strom der Segnungen und Verheißungen auf Israel, bis das volle Maß derselben über dem Volke Gottes ausgeschüttet ist. — Die vier Sprüche Bileam, in welchen das geschieht, sind auch durch poetische Schönheit und steigende Begeisterung ausgezeichnet. Sie schildern Israel als das gottgefällige, gottgesegnete Volk. Wenn die Schatten, welche sonst israelitische Propheten stark genug auftragen im Bilde ihrer Nation, in diesem Gemälde gänzlich fehlen, so rührt dies daher, daß eben ein Heide redet, auf welchen dieses von dem Herrn so gnädig geführte, von ihm mit allen Segnungen des Bundes ausgestattete und durch die Zucht seines heil. Gesetzes vor allen Verirrungen und Greueln des Heidentums bewahrte Volk einen überwältigenden Eindruck machen mußte. Er steht dasselbe unter Jahveh, seinem König, unermüdlich und unbezwinglich seinen Siegeslauf vollenden, dann selber zu einer königlichen Macht heranwachsen, welche über die Völker ringsum triumphiert, während die heidnischen Weltmächte, selbst das zuletzt allgewaltige Assur nicht ausgenommen, dahinsinken (24, 17 ff.). Nachdem er so vom „Ende der Tage“ geredet, verschwindet Bileam wieder, gleichsam ein prophetisches Meteor, das auf einen Augenblick Israel mit hellstem Glanze beleuchten sollte. Nach 4 Mo. 31, 16 hat er jedoch den Moabitern und Midianitern den arglistigen Rat gegeben, durch ihre Weiber die Israeliten zum unzüchtigen Dienst des Baal Peor zu verlocken und sie so mit ihrem Gott zu entzweien und zu Fall zu bringen, welcher Anschlag nur zu gut gelang, 25, 1 ff. Bei dem Rachekrieg gegen die Midianiter wurde deshalb Bileam nach 31, 8; Jos. 13, 22 mit dem Schwerte getötet. Bei der oben angegebenen innerlichen Verfassung Bileam, der, nur durch höhere Macht gezwungen, Israel segnete, ist ein solcher Rat wohl denkbar, der auch von seiner Einsicht zeugte. Er sah, daß man das Gottesvolk durch keine äußere Gewalt, auch nicht durch dämonische, sondern nur durch seine eigene Sünde, welche es von seinem Gotte scheiden mußte, bezwingen könne. Diese Nachrichten 4 Mo. 31 sind also mit den früheren wohl zu vereinigen, wenn sie auch verschiedenen Erzählern angehören. An 4 Mo. 31, 16 lehnt sich die Verwendung Bileam oder Balaams, Off. 2, 14 f., wo mit seinem Verführungsrat die Irrlehre der Nikolaiten (vgl. Nikolaos, „Volksbesieger“ mit Bileam, d. h. „Volksverschlinger“) verglichen wird, die das Essen von Götzenopferfleisch und die Unzucht beschönigten und so die christliche Gemeinde zu Fall brachten.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Bilha","erklaerung":"Bilha. 1) Magd der Rahel u. Nebenfrau Jakobs, Mutter von Dan u. Naphthali, 1 Mo. 29, 29; 30, 3; 35, 25. — 2) Eine Stadt, 1 Chr. 4, 29.","author":null,"verweis":null,"imageList":[]},{"begriff":"Binden","erklaerung":"Binden, teils mit äußeren Banden (Gefangene und dergl.), teils mit den unsichtbaren Banden der Krankheit (Lu. 13, 16), der Pflicht (1 Kor. 7, 39; Mt. 23, 4), der Treue (1 Kor. 7, 27). Bildlich heißt es 5 Mo. 6, 8; Spr. 7, 3, man solle die Gebote Gottes auf die Hand oder an die Finger b., um sie immer vor Augen zu haben. — Wenn der Heiland gleichnisweise von seinen Teufelaustreibungen sagt, man müsse zuvor den Starken (den Teufel) binden, ehe man ihm seinen Hausrat raube (Mt. 12, 29), so ist dies Wort nicht sowohl auf ein einzelnes Ereignis (Versuchung) zu beziehen, als darauf, daß gegenüber dem Auftreten Jesu in Gotteskraft der Teufel überhaupt gebunden war, ihm nichts anzuhaben und nichts zu wehren vermochte (vgl. Joh. 14, 30). Binden als apostol. Vollmacht (Mt. 16, 19; 18, 18) s. Schlüssel des Himmelreichs.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bisamäpfel","erklaerung":"Bisamäpfel Jes. 3, 20 (rundliche) Gefäße mit wohlriechendem Inhalt, also Balsambüchschen oder Riechfläschchen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bischof, Bistum","erklaerung":"Bischof, Bistum. Die Ältesten in den ersten Christengemeinden wurden auch Bischöfe, d. h. Aufseher genannt, weil sie mit der Leitung der Gemeinde betraut waren (s. d. Art. Älteste im N. T.), Ap. 20, 28; 1 Tim. 3, 2; Tit. 1, 7. Uneigentlich steht 1 Pe. 2, 25 das Wort von Jesus, als dem rechten und höchsten Leiter u. Seelsorger seiner Gemeinde. Das Bischofsamt wird 1 Tim. 3, 1 genannt. Das Ap. 1, 20 vorkommende Wort Bistum hat denselben Sinn. Übrigens würde hier richtiger „Amt“ übersetzt.","author":null,"verweis":"Bischöfe","imageList":[]},{"begriff":"Bithron","erklaerung":"Bithron (Spaltung), 2 Sa. 2, 29, Bergschlucht am Jabbok, östlich vom Jordan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bithynien","erklaerung":"Bithynien, röm. Provinz im nordwestlichen Kleinasien, am Schwarzen Meer und Marmarameer, durfte nach Ap. 16, 7 von Paulus nicht betreten werden, da er ohne Aufenthalt nach Europa sollte. Zur Zeit des 1. Petribriefs gab es nach 1, 1 auch dort Christen. Dort, in der Hauptstadt Nikomedia, begann die diokletian. Verfolgung, dort, in Nicäa, wurde das erste allgemeine Konzil gehalten, vgl. auch, „Plinius“ im Kirchenlex.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bitte","erklaerung":"Bitte s. Beten.","author":null,"verweis":"Beten","imageList":[]},{"begriff":"Bitter, Bitterkeit","erklaerung":"Bitter, Bitterkeit, als Charaktereigenschast bezeichnet eine unfreundliche Gesinnung, verbunden mit der Bereitwilligkeit, andere zu kränken und ihnen zu schaden (Hab. 1, 6; Spr. 17, 11; Sir. 25, 21; Kol. 3, 19; Jak. 3, 14). — Eine Klage (1 Mo. 50, 10), ein Weinen (Jer. 31, 15; Mt. 26, 75) ist b., sofern das Herz davon schmerzlich angegriffen wird (vgl. Klag. 3, 15).","author":null,"verweis":null,"imageList":[]},{"begriff":"Blachfeld","erklaerung":"Blachfeld. Bald mit Blachfeld, bald mit Gefilde übersetzt Luther das Wort Arabah, womit im A. T. das Jordantal vom Galil. Meer bis zum Älanitischen Meerbusen bezeichnet wird; heute führt nur noch die südliche Hälfte vom Toten Meere an diesen Namen. In dies Jordantal floh Abner vor Joab, 2 Sa. 2, 29, Zedekia vor Nebukadnezar, 2 Kö. 25, 4. Vgl. Jordan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blasen","erklaerung":"Blasen s. Horn, Neumond, Posaune.","author":null,"verweis":"Horn","imageList":[]},{"begriff":"Blattern","erklaerung":"Blattern. Die Mo. 9, 9 ff. vorkommende sechste ägyptische Plage. Da dem Zusammenhang nach nicht an eine tödliche Krankheit zu denken ist, so handelt es sich wohl um eine schmerzhafte Hautentzündung. Man vermutet die zur Zeit der Nilanschwellung auftretende sogen. Nilhitze, eine Hautkrankheit, die fast am ganzen Körper empfindliches Jucken verursachende Bläschen hervortreibt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blei","erklaerung":"Blei. Dieses Metall war den Israeliten nicht unbekannt, wahrscheinlich bezogen sie es von den Phönikiern, Hes. 27, 12. Seine Schwere wird erwähnt 2 Mo. 15, 10; Sir. 22, 17. Verwendet wurde es als Senkblei oder Bleiwage (Luther: Bleischnur), Am. 7, 7 ff.; zu schweren Deckeln, Sach. 5, 7 ff., als Zusatz zum Schmelzen anderer Metalle, um sie leichter flüssig zu machen, Jer. 6, 29. Wenn in dieser Stelle der Zusatz vergeblich ist, so soll das heißen, daß der Herr sein Volk verwerfen will, wie man wertlose Schlucken wegwirft, aus denen kein edles Metall mehr herauszuschmelzen ist. In Hi. 19, 24 ist nach Luthers Übersetzung an bleierne Tafeln zu denken; nach der wörtl. Übersetzung „mit eisernem Griffel und Blei auf ewig in Fels gehauen“ daran, daß die in Stein ausgemeiselten Buchstaben mit Blei ausgegossen wurden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bleiben","erklaerung":"Bleiben = einen dauerhaften Bestand haben, ist das, was Gott zukommt und allem, was mit ihm zusammenhängt, während es dem Menschen an sich fehlt und vom Gottlosen auch nie erreicht wird. „Der Herr b. ewig“ (Ps. 9, 8; 92, 9; 102, 13. 27). „Gottes Wort b. ewig“ (Ps. 119, 89; Jes. 40, 8; 1 Pe. 1, 23. 25), ebenso Gottes Gerechtigkeit (Ps. 111, 3), Gottes Bund (Ps. 111, 9), Gottes Rat (Ps. 33, 11), Gottes Stuhl (Klag. 5, 19). Dagegen „der Mensch b. nicht“ (Hi. 14, 2); „wir haben hier keine b. Stadt“ (Hbr. 13, 14). Vollends die Gottlosen b. nicht im Gericht (Ps. 1, 5), nicht im Lande (Spr. 10, 30), nicht vor Gott (Ps. 5, 5). Dagegen das Gut der Frommen (Ps. 37, 18), das Haus des Gerechten (Spr. 12, 7) b.; und er selbst, der Fromme, darf b. auf dem heiligen Berge, in der Nähe Gottes (Ps. 15, 1, vgl. 112, 6), vgl. Jes. 7, 9: gläubt ihr nicht, so b. ihr nicht, d. h. so könnt ihr nicht standhalten und durchkommen. Im N. T. ist diese Verheißung noch dahin gesteigert, daß in denen, die Gottes Gebote halten und sich untereinander lieben, Gott selbst bleibt (1 Joh. 3, 24; 4, 12. 15. 16). Dies geschieht durch seinen Geist, der in uns b. (Joh. 14, 16. 17; 1 Joh. 3, 24; 4, 13). Und da es auch der Geist des Sohnes ist (Joh. 16, 15), so kann es auch heißen, daß Christus in uns bleibe (Joh. 15, 4. 5). Diese Ausdrücke bezeichnen einen stetigen Einfluß Gottes auf unser ganzes inneres Leben, der uns ebenso beseligt, wie zum Guten fähig und willig macht. Daher wechseln die anderen Ausdrücke damit ab, daß Gottes Liebe (1 Joh. 4, 12), Christi Friede und Freude (Joh. 14, 27; 15, 11), seine Wahrheit (2 Joh. 2), sein Wort (Joh. 15, 7; 1 Joh. 2, 14) oder zusammenfassend: das ewige Leben (1 Joh. 3, 15 — s. d. Art.) in uns b. Und so heißt’s denn in höherem Sinn als im A. T.: wer den Willen Gottes tut, der b. in Ewigkeit (1 Joh. 2, 17). Aber als Bedingung für dieses Wohnen u. Bleiben Gottes in uns wird überall gefordert, daß wir in Gott und Christus b. (Joh. 15, 4–7; 1 Joh. 3, 24; 4, 16). Dazu gehört, daß wir in seiner Liebe b., als in unserem Lebenselement (Joh. 15, 9; 1 Joh. 4, 16), daß wir dieser uns hegenden und tragenden Liebe entsprechend sein Wort u. Gebot halten (Joh. 8, 31; 15, 10; 1 Joh. 3, 24) und uns also auch untereinander lieben (Joh. 15, 12; 1 Joh. 3, 23; 4, 12). In Gott u. Christo b. heißt also: sich ganz hineinleben in seine Liebe und seinen heil. Liebeswillen gegen uns. Es ist, wie die Stellen zeigen, gerade Johannes, der dieses Bleiben: „er in uns, wir in ihm“, als einen Lieblingsgedanken ausgeführt hat. Doch ist die Sache den anderen Teilen der Schrift nicht fremd. Wir dürfen an Ps. 73, 23 erinnern: dennoch b. ich stets an dir. Ferner an die Ermahnungen, zu b. im Glauben (Kol. 1, 23), in der brüderl. Liebe (Hbr. 13, 1), in der Geduld (Jak. 1, 4), am Gebet (1 Tim. 5, 5, vgl. 2, 15). Ausdauer und Treue ist ja im Reich Gottes eine Hauptsache (Mt. 24, 13).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bleischnur","erklaerung":"Bleischnur Am. 7, 7, s. Blei.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bleiwurf","erklaerung":"Bleiwurf. Mittelst des Bleilots wurde Ap. 27, 28 die Meerestiefe gemessen. Die rasche Abnahme der Tiefe zeigte die Nähe des Landes an.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blenden","erklaerung":"Blenden. Diese Grausamkeit verübten die Philister Ri. 16, 21 an Simson, Nebukadnezar 2 Kö. 25, 7; Jer. 39, 7, 52, 11 an Zedekia; auch sonst war sie als Strafe bei den alten Orientalen nicht selten (Abb. 1), soll sogar in neuerer Zeit vorgekommen sein. In den angeführten Fällen war der Zweck die Unschädlichmachung des gefangenen Feindes. Ebenso wollte der Ammoniterfürst Nahas, 1 Sa. 11, 2, die Bürger von Jabes durch einseitige Blendung (auf dem rechten Auge) zum Kriege untauglich machen, weil der Krieger mit dem rechten Auge hinter dem Schilde hervorsieht. — Bildlich im Sinn von „bestechen“ 1 Sa. 12, 3, von „verblenden“ Jes. 6, 10; 29, 10; 32, 3.","author":null,"verweis":null,"imageList":[{"path":"b_images/0036.png","description":"Abb. 1. Ein assyrischer Herrscher blendet einen Gefangenen. Nach Botta.","width":275,"height":145}]},{"begriff":"Blindheit","erklaerung":"Blindheit. Augenkrankheiten sind im Morgenland häufig, daher auch Augensalbe, Off. 3, 18, oft angewendet wird. In der Bibel kommen Blinde mannigfach vor. Die Blindheit ist Folge von hohem Alter, so bei Isaak, 1 Mo. 27, 1, oder von Krankheit, Hi. 16, 16, oder Unglücksfall, Tob. 2, 11. Aber plötzliche (vorübergehende) Erblindung kann auch eine unmittelbare göttliche Strafe sein, 1 Mo. 19, 11; 2 Kö. 6, 18; Ap. 9, 8 f. Das Gesetz verbot die Mißhandlung der Blinden. 3 Mo. 19, 14; 5 Mo. 27, 18. Jesus aber heilte zahlreiche Blinde, auch einen Blindgeborenen (Joh. 9), und wenn dabei von Berührung der Augen mit den Fingern, Mt. 9, 29; 20, 34, von Anwendung von Speichel, Mk. 8, 23; Joh. 9, 6 f., von einer Abwaschung im Teiche Siloah die Rede ist, so ist darum die Heilung doch immer eine wunderbare. In uneigentlichem Sinn steht das Wort häufig in der Bibel, 2 Mo. 23, 8; Mt. 23, 17; Joh. 9, 39; Rö. 11, 25; Eph. 4, 18 usf.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blindschleiche","erklaerung":"Blindschleiche wird 3 Mo. 11, 30 unter den unreinen Tieren aufgeführt, wobei übrigens nicht sicher ist, ob das betreffende hebräische Wort gerade die Blindschleiche oder eine andere Eidechsenart bezeichnet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blitz","erklaerung":"Blitz. Alle Naturerscheinungen sind Wirkungen Gottes, und so heißen auch die Blitz in der Bibel „seine Blitz“, Hi. 36, 32; Ps. 97, 4; 144, 6. Donner und Blitz sind Gottes Begleiter bei seiner Erscheinung, 2 Mo. 20, 18; Hes. 1, 13, vgl. Off. 4, 5; 8, 5. Der Blitz wird häufig wegen seines Glanzes und seiner Schnelligkeit vergleichungsweise genannt, s. Mt. 28, 3; 24, 27; Lu. 11, 36; Sach. 9, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blöde","erklaerung":"Blöde = furchtsam, feig (Ri. 7, 3; Spr. 10, 15. 29; Hi. 23, 16; Jer. 51, 32); b. Gesicht (von Lea 1 Mo. 29, 17) = ohne frischen, klaren Ausdruck der Augen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blößen","erklaerung":"Blößen s. Entblößen.","author":null,"verweis":"Entblößen","imageList":[]},{"begriff":"Blume","erklaerung":"Blume. An Blume mancher Art war Palästina reich und es werden verschiedene Blume genannt (s. die einzelnen Artt.: Lilie, Rose usw.). Das Schöne, Zarte, aber auch Vergängliche der Erscheinung der Blume dient häufig zu Vergleichungen; ersteres: Hohel. 2, 1; 1 Pe. 1, 24; letzteres: Hi. 14, 2; Ps. 103, 15; Jes. 40, 6. Beides in Jes. 28, 1. 4; Jak. 1, 10 f.","author":null,"verweis":"Lilie","imageList":[]},{"begriff":"Blut","erklaerung":"Blut. Das Blut galt den Hebräern als eigentlicher Lebenssaft, Sitz der Seele, des Lebens. Deshalb hat die mosaische Gesetzgebung in zwiefacher Weise Bestimmungen über seine Verwendung getroffen. 1) Das Blut, auch das tierische, sollte nicht genossen werden. Das Leben ist etwas Heiliges, auch das Tierleben etwas wunderbar von Gott Ausgegangenes und zu ihm Zurückkehrendes (Ps. 104, 29 f.), was der Mensch nicht gierig verschlingen darf, obwohl ihm das Fleisch der Tiere zu essen erlaubt ist. Schon dem Noah, dem Stammvater der die Flut überlebenden Menschheit, ist diese Satzung gegeben worden, 1 Mo. 9, 4. Aber das mosaische Gesetz schärft sie besonders ein und zwar unter Androhung göttl. Ausrottung, 3 Mo. 3, 17; 7, 26. 27; 17, 10 ff.; 19, 26; 5 Mo. 12, 16. 23 ff.; 15, 23. Begründet wird das Verbot damit, daß im Blut die Seele oder das Leben sei, 3 Mo. 17, 11; 5 Mo. 12, 23. Vielmehr soll man bei der Schlachtung das Blut auslaufen lassen (woraus die jüd. Sitte des Schächtens entstand, die darauf abzielt, daß das Blut des Tieres möglichst frei und ganz ausströme). Ersticktes oder zerrissen Gefundenes soll man nicht genießen, ebensowenig blutiges Fleisch. Vgl. 1 Sa. 14, 32 ff., wo Saul einen Altar baut, daß man dort schlachte und das Blut an den Altar komme, Hes. 33, 25. Dieses Verbot hat sich so tief im Gewissen der Juden eingewurzelt, daß auch zur Zeit des N. Blut, wo die Speisegesetze sonst alle fallen mußten, es den Aposteln ratsam schien, zur Vermeidung von Ärgernis auch von den Heidenchristen die Enthaltung vom Blut und vom „Erstickten“ zu verlangen, Ap. 15, 20. 29; 21, 25. Der vormosaische Ursprung dieser Satzung mochte dabei ins Gewicht fallen. Ein natürliches Zartgefühl hält den Menschen von diesem Genusse zurück, und das Gesetz, welches solche unwillkürliche Scheu gegenüber der leidenschaftlichen Gier beschützt, hat diese Enthaltung geheiligt. Ist aber im tiefsten Grund auch dieses Gesetz nur pädagogisch begründet, so konnte auch jene Beschränkung der Freiheit im N. T. nur eine pädagogische, nicht eine prinzipielle sein; sie hat daher keine bleibende Gesetzeskraft zu beanspruchen. — 2) Eine zweite Folge jener altertümlichen Anschauung, wonach im Blut die Seele ist, zeigt sich darin, daß es im Gottesdienst eine hochbedeutsame Verwendung findet. Näher sagt 3 Mo. 17, 11: „Ich habe es euch gegeben auf den Altar, zu sühnen eure Seelen; denn das Blut sühnet durch die Seele (die in ihm ist).“ Das hebr. Wort für „Sühnen“ bedeutet eigentlich bedecken, nämlich die Seele vor dem Zorn, dem heiligen Unwillen Gottes, den die sündige Seele auf sich zieht. Da das Blut als Lebenssaft etwas Reines, ja Heiliges ist, dient es trefflich zur Darbringung an Gott, von welchem das Leben ausgeht und zu welchem es zurückkehrt. Es die kostbarste Gabe, welche der Mensch Gott bringen kann. Ganz besonders aber eignet es sich nach der angeführten Stelle zur Sühnung, indem es die Seele des sündigen Menschen, welche dem Tode verfallen wäre, vor Gottes Angesicht schützt. Das Tierleben wird statt des menschlichen hingegeben. Freilich ist der Wert dieser vorgeschobenen Gabe gering im Vergleich mit derjenigen, die Gott fordern könnte. Aber Gott verstattet in seiner Gnade dem Bundesvolk, daß es dieses Sühnmittels sich bediene. Hbr. 9, 22 wird der auch in der späteren jüdischen Theologie geltende Grundsatz ausgesprochen: „Es wird fast alles mit Blut gereinigt und ohne Blut vergießung geschieht keine Vergebung.“ Das Unzureichende des Tierblutes hebt freilich der Hebräerbrief auch hervor, 10, 4. Die verschiedenen Manipulationen, welche bei diesem Opferkultus mit dem in einer Schale aufgefangenen Blut vorgenommen werden, sind namentlich folgende: a) die Bestreichung mit Blut, z. Blut beim Passah in Ägypten wurden Türpfosten und Oberschwelle des Hauses mittelst eines Ysopbüschels bestrichen, 2 Mo. 12, 7. 22. Im gottesdienstlichen Gesetz wird namentlich Bestreichung der Hörner des Altars verordnet, z. Blut 3 Mo. 4, 7. 18; 8, 15 (mit dem Finger). Außerdem werden 2 Mo. 29, 20 bei der Priesterweihe und 3 Mo. 14, 14 bei der Reinigung der Aussätzigen Ohrläppchen, Daumen und Zehe bestrichen. b) Die Besprengung mit Blut Diese wird oft verordnet. Ziel der Besprengung ist in der Regel der Altar, 2 Mo. 29, 16; 3 Mo. 1, 5; 3, 13. Bei der Bundesschließung sprengt Mose die Hälfte des „Bundesblutes“ auf den Altar, die Hälfte auf das Volk. Im Ausdruck von der Besprengung unterschieden ist die Bespritzung (Luther gleichfalls sprengen). Sie geschieht meist mit dem Finger und richtet sich nach dem Vorhang des Allerheiligsten, 3 Mo. 4, 6. 17, oder auf den Gnadendeckel der Bundeslade, 16, 14, oder den Altar, 16, 19; 3 Mo. 14, 6 f. auf den Aussätzigen (mit einem Sprengwedel vollzogen), 14, 51 f. auf das Aussätzige Haus. c) Das Ausgießen der Opferschale mit dem Blut an den Fuß des Altars findet in der Regel statt, nachdem die Sprengung oder Bestreichung vollzogen ist, hat aber auch selber den Charakter der Darbringung, 2 Mo. 29, 12; 3 Mo 4, 18; 8, 15. Siehe im übrigen den Art. Opfer. — Verwandlung des Wassers in Blut kommt als Gerichtswunder Moses in Ägypten vor, 2 Mo. 4, 9; 7, 17, das kostbare Wasser des den Ägyptern heiligen Nils wurde dadurch ungenießbar. Nach V. 18 ging das Wasser in Fäulnis über. Ähnliches ist am Nil auch sonst etwa beobachtet worden, wodurch das Wunderbare natürlich nicht weggeräumt wird, welches darin liegt, daß diese Fäulnis des Wassers gerade aus Moses Geheiß eintrat. Daß das faulende Wasser nicht nur die Farbe, sondern auch die chemische Zusammensetzung des Blut angenommen hätte, dahin ist der Ausdruck natürlich nicht zu pressen, vgl. vielmehr 2 Kö. 3, 22. Ebenso ist natürlich die prophetische Verwandlung des Mondes in Blut, Joel 3, 4, nicht eigentlich gemeint. Der blutigrote Mond wird nicht mehr freundlich scheinen, sondern schrecklich anzusehen sein und Blut vergiessen verkünden. — Im Neuen Testament wird das Versöhnungs-u. Erlösungswerk als durch das Blut Jesu Christi gewirkt bezeichnet. Damit ist nicht bloß das physisch vergossene Blut des Herrn (vgl. etwa Joh. 19, 34) gemeint, sondern nach der Sprache des A. T. und im Anschluß an die Opfergebräuche sein in den Tod hingegebenes Leben. Nicht speziell das bei der Kreuzigung spärlich fließende Blut, sondern der Versöhnungstod Christi überhaupt ist zu verstehen, wenn es heißt, sein Blut erwirke uns Erlösung, Eph. 1, 7; Off. 5, 9; mache uns rein, 1 Joh. 1, 7; Hbr. 9, 14; gerecht, Rö. 5, 9; heilig, Hbr. 13, 12 usf. Vgl. auch Joh. 6, 53 ff., wo nicht vom leiblichen Blut die Rede sein kann, sondern die Aneignung des Versöhnungstodes Christi als Essen seines Fleisches und Trinken seines Blut erscheint. v. Orelli.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blutacker","erklaerung":"Blutacker, Hakeldama, heißt Mt. 27, 3–10; Ap. 1, 18 f. das Grundstück, das um 30 Silberlinge, den Verräterlohn des Judas, von einem Töpfer erkauft und zur Begräbnisstätte für Pilger, d. h. wohl für ausländische Juden, die nach Jerusalem kamen und hier starben, verwendet wurde. Noch heute wird die Stätte gezeigt im Südosten von Jerusalem, am Nordostabhang des Berges des bösen Rats. In der Nähe finden sich noch Tongruben, auch zahlreiche alte Grabstätten, besonders das Gewölbe eines Massengrabs. Vgl. Schlatter, zur Topographie Palästinas, S. 217 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blutbräutigam","erklaerung":"Blutbräutigam 2 Mo. 4, 25. 26. Mose hatte — vielleicht aus Nachgiebigkeit gegen Zippora — die Beschneidung seines zweiten Sohnes unterlassen oder ungebührlich lang verschoben (vgl. das Gebot 1 Mo. 17, 12). Als er nun, 2 Mo. 4, 24, schwer krank wurde, erkannte Zippora darin eine Strafe Gottes für diese Unterlassung. Deshalb beschnitt Zippora ihr Knäblein, warf das Abgeschnittene (in der Aufregung) Mose vor die Füße (Luther, undeutlich: rührete ihm seine Füße an) und sprach: du bist mir ein Blutbräutigam, d. h. ich muß dich, die Rettung deines Lebens, mit dem Blut meines Kindes erkaufen. S. unter Beschneidung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blutegel","erklaerung":"Blutegel, ein auch in den Gewässern Palästinas häufig vorkommendes Tierchen, ist Spr. 30, 15 ein Bild der Unersättlichkeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blutgang","erklaerung":"Blutgang. Die monatliche Reinigung machte die betr. Personen für sieben Tage unrein (s. auch den Art. Beischlaf). Alles, worauf sie saßen oder lagen, verunreinigte durch bloße Berührung auch andere für einen Tag. Ein länger dauernder krankhafter Blutfluß (Mk. 5, 25) machte für die ganze Zeit unrein. Am 7. Tage nach der Krankheit mußte ein Reinigungsopfer dargebracht werden, 3 Mo. 15, 28 ff.","author":null,"verweis":"Beischlaf","imageList":[]},{"begriff":"Blutgeld","erklaerung":"Blutgeld Amos 5, 12 = Sühnegeld; Mt. 27, 6 = Geld, an dem Blut klebt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bluthund","erklaerung":"Bluthund 2 Sa. 16, 7, Blutmensch; Sir. 34, 27.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blutrache","erklaerung":"Blutrache. Diese weitverbreitete Sitte, welche aus dem Mangel geordneter Rechtszustände hervorgegangen ist, stand in Israel unter göttlicher Geduld. Kann man auch nicht sagen, daß 1 Mo. 4, 14 und 9, 6 schon die Blutrache erwähnt oder gar anerkannt sei, so ist doch gewiß, daß sie älter war als das Volk Israel, s. 1 Mo. 27, 43–45. Das Gesetz (2 Mo. 21, 12–14; 4 Mo. 35, 9–34; 5 Mo. 19, 1–13) bemühte sich, die einmal herkömmliche Blutrache so viel als möglich vor Ausschreitungen zu bewahren. Es wurde im Fall eines Mordes oder unvorsätzlichen Totschlags dem Bluträcher gestattet, den Täter zu verfolgen. Es war diese Sühne eine Angelegenheit der ganzen Familie, wie man aus 2 Sa. 14, 7 sieht. Die nächste Verpflichtung, die aber dem, der sich ihr entzog, nicht Strafe, sondern nur Schande einbrachte, lag dem nach dem Erbrecht nächsten Angehörigen ob. Er hieß der Bluträcher (Goel). Dieser durfte nur am Täter selbst, nicht aber an dessen Familie Rache nehmen (5 Mo. 24, 16). Weil nun aber derjenige, welcher unabsichtlich, durch Fahrlässigkeit oder aus Notwehr einen anderen erschlagen hatte, von dem gemeinen Mörder unterschieden werden sollte, so bezeichnete das Gesetz sechs Freistädte (s. d. Art.), wohin der Totschläger flüchten durfte. Der Bluträcher verfolgte ihn dorthin. Wurde er unterwegs eingeholt, oder verließ er nachher die Freistadt und fiel dem Bluträcher in die Hände, so durfte dieser ihn töten. Erreichte er aber eine Freistadt, so mußten die Ältesten derselben vorläufig die Sache untersuchen. Erschien der Bluträcher, so wurde der Flüchtling der Gemeinde, in welcher die Tat geschehen war, ausgeliefert, und hier wurde vom Amtsgericht darüber entschieden, ob die Tat mit oder ohne Vorbedacht geschehen sei. Im ersteren Falle wurde der Schuldige dem Bluträcher ausgeliefert, und selbst der Altar schützte ihn nicht vor dem Tode, 2 Mo. 21, 14. Handelte es sich aber nicht um Mord, so wurde der Täter in die Freistadt zurückgebracht und war dort vor der Rache sicher, falls er dieselbe nicht vor dem Tod des Hohenpriesters verließ. Letzteres Ereignis galt als eine Art von Landestrauer, bei welcher ähnlich wie jetzt bei einem Regierungswechsel eine Amnestie eintrat. Wie nun der Mörder unter allen Umständen sterben mußte, so durfte der Totschläger sich nicht durch ein Wehrgeld abfinden, sondern er mußte die Strafe der Verbannung tragen. Die Blutrache bestand noch zu Davids Zeit, s. 2 Sa. 14, 6–11, und man kann nicht sagen, wann sie aufgehört hat. Vermutlich erlosch sie mit der zunehmenden Milderung der Sitten von selbst. Übrigens zeigt die angeführte Stelle, daß der König befugt war, auch der zu Recht bestehenden Blutrache jeweilig zu wehren.","author":null,"verweis":null,"imageList":[]},{"begriff":"Blutschande","erklaerung":"Blutschande ist der fleischliche Umgang mit nahen Verwandten oder Verschwägerten, 3 Mo. 18 u. 20. Die schwersten Fälle waren mit dem Tode, leichtere wenigstens mit Kinderlosigkeit bedroht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bne-Barak","erklaerung":"Bne-Barak Jos. 19, 45, Ort im Stamm Dan, heut Jbn-Jbrak bei Joppe, assyr. Banai-Barka (die beiden Blitzsöhne, urspr. wohl eine Bezeichnung der himmlischen Zwillinge), s. d. Art. Beth-Dagon.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Bnehargem","erklaerung":"Bnehargem (aram. Boanerges) = Donnerssöhne, d. h. Zeugen mit mächtiger Stimme, oder feurigem Temperament, Beiname der Apostelbrüder Johannes und Jakobus, aber nicht als Tadel aus Lu. 9, 54 abzuleiten, sondern Ehrenname wie Petrus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bne-Jaakan","erklaerung":"Bne-Jaakan (Söhne Jaakans). 4 Mo. 33, 31 f., Lagerstätte der Israeliten, wo Brunnen gewesen sein müssen, daher der Name, 5 Mo. 10, 6 Beeroth-Bne-Jaakan-J. (Brunnen von Bne-Jaakan-J.) heißt; wohl in der Arabah zu suchen. Für Jaakan steht 1 Mo. 36, 27 (vgl, 1 Chr. 1, 42) Akan, dort als Horiterfürst genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Boas","erklaerung":"Boas (in ihm ist Stärke). 1) Angesehener Bethlehemite, einer der Stammväter Davids und Christi durch seine Pflichtehe mit der Moabitin Ruth (Ru. 2, 1 und sonst 1 Chr. 2, 11 f.; Mt. 1, 5; Lu. 3, 32). — 2) Eine der beiden kupfernen Säulen an der Vorderseite des salomon. Tempels, 1 Kö. 7, 21, s. Jachin.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bochim","erklaerung":"Bochim (Ri. 2, 1. 5), Ort in der Nähe von Gilgal, wo der Engel des Herrn dem Volke verkündigte, die nach Josuas Tod verschonten Kanaaniter werden nun übrigbleiben als ein Zuchtmittel für das ungehorsame Israel, worauf das Volk weinend (daher Bochim: Weinende) Buße tat.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bock, Böcklein","erklaerung":"Bock, Böcklein. Die Böcke gehören zu den gesetzlich zulässigen Opfertieren. Beim Sündopfer eines Stammfürsten, 3 Mo. 4, 22 ff., bei allgemeinen Sündopfern für das Volk, 4 Mo. 28, 15. 22. 30, beim Sündopfer am Versöhnungstag (s. d. Art.), 3 Mo. 16, 5 ff., kommt das Schlachten von Böcken vor, vgl. außerdem Ps. 50, 9; Jes. 1, 11. — Eine besondere Zartheit ist es, daß das Gesetz verbietet, das Bock, Böcklein in der Milch seiner Mutter zu kochen, 2 Mo. 23, 19. Es würde dies dem allgemeinen Pietätsverhältnis zwischen Alten und Jungen widersprechen. — Bildlich bedeutet der Bock, Böcklein den Anführer, Jer. 50, 8; Hes. 34, 17; Sach. 10, 3. Wegen ihres stößigen und störrigen Wesens, gewiß nicht bloß wegen ihres geringen Wertes (Lu. 15, 29), bedeuten die Böcke, Mt. 25, 32 f., die Gottlosen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bogen","erklaerung":"Bogen. Der Bogen wurde aus Holz oder auch aus Erz (Ps. 18, 35) gemacht, und die großen Bogen wurden mit dem Fuß gespannt, Ps. 7, 13 (im Grundtext: getreten). Zu den Sehnen gebrauchte man Därme. Die Pfeile waren von Holz oder von Rohr; die Spitze war von Knochen oder Erz, oft mit Widerhaken versehen. Man schoß auch vergiftete oder brennende Pfeile ab. Die Pfeile trug man im Köcher auf dem Rücken oder an der rechten Seite. Für besonders gute Bogenschützen galten unter den Juden die Benjaminiten, 1 Chr. 8, 40. — 2 Sa. 1, 18 ist Davids Lied auf den Tod Sauls und Jonathans wegen V. 22 als „Bogenlied“ bezeichnet.","author":null,"verweis":null,"imageList":[{"path":"b_images/0037.png","description":"Abb. 1. Ägyptische Bogenschützen.","width":173,"height":221}]},{"begriff":"Bohne","erklaerung":"Bohne als Gabe Barsillais an David auf seinem Feldzug gegen Absalom genannt (2 Sa. 17, 28). Höchst wahrscheinl. war es nicht die zentraleurop. Phaseolus, sondern eine Vicia faba, eine Art Saubohne, die heut noch in ganz Palästina gebaut wird. Hes. 4, 9 zeigt, daß Bohne in teurer Zeit zu Brot verwendet wurden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bollwerk","erklaerung":"Bollwerk s. Festung.","author":null,"verweis":"Festung","imageList":[]},{"begriff":"Borgen","erklaerung":"Borgen s. Leihen.","author":null,"verweis":"Leihen","imageList":[]},{"begriff":"Bor-Hassira","erklaerung":"Bor-Hassira (= „Brunnen von Sira“, oder „Brunnen der Einkehr“), 2 Sa. 3, 26. Man denkt an das jetzige bei Hebron liegende Ain Sara = Brunnen der Sara, und vermutet, daß aus „Br. v. Sira“ im Volksmund „Br. der Sara“ geworden sei.","author":null,"verweis":null,"imageList":[]},{"begriff":"Born","erklaerung":"Born. Über Born Elim u. Mischpat s. Elim und Mischpat. Bildlich Sach. 13, 1, vgl. Hes. 36, 25. Pr. 12, 6 wird das Herz mit einem Born verglichen.","author":null,"verweis":"Elim","imageList":[]},{"begriff":"Borte","erklaerung":"Borte. 1) Jes. 3, 23, eigentlich Kopfschmuck, eine Art Turban. — 2) 2 Mo. 28, 32 Saum am Priesterrock.","author":null,"verweis":null,"imageList":[]},{"begriff":"Böse","erklaerung":"Böse 1) heißt ein Mensch (oder Engel), der seinem inneren Wesen, seiner Willensrichtung nach nicht ist, wie er sein soll; und weil nach dem Gleichnis des Herrn ein fauler Baum faule Früchte trägt, so heißen auch die Gedanken, Worte und Werke, die aus dem b. Wesen eines solchen Menschen hervorgehen, b. (Mt. 12, 33–35). In seiner Richtung gegen Gott heißt das Böse Sünde. Weiteres s. in dies. Art. — 2) Im täglichen Leben und so auch in der Bibel heißen viele Sachen b., die keinen Willen und kein Gewissen haben; z. Böse b. Tiere (1 Mo. 37, 33; 3 Mo. 26, 6), b. Krankheiten (5 Mo. 28, 59) u. dgl. Diese Übertragung des Worts kommt daher, daß wir die Wirkungen dieser Dinge so empfinden, als ob sie den b. Willen uns zu schaden hätten. Und so heißen denn weiter überhaupt schädliche, uns widrige Dinge b. (z. Böse b. Land, 4 Mo. 13, 19; b. Botschaft, Jer. 4, 15; b. Zeit, Am. 5, 13; Eph. 5, 16). Doch soll ein Christ immer mehr erkennen lernen, daß nach dem Willen Gottes ihm alle Dinge zum besten dienen (Rö. 8, 28), soll überhaupt sein Urteil über gut und b. nach dem allein richtigen und maßgebenden Urteil Gottes zu richten suchen; wie denn z. Böse Christus nie etwas anderes als Menschen und den Teufel mit ihren Taten b. und dgl. genannt hat (nur Mt. 7, 17 „arge Früchte“, in einer sehr durchsichtigen Gleichnisrede, die doch wieder auf Menschen sich bezieht). Bosheit bezeichnet den b. Willen, die b. Gesinnung, als die Quelle derjenigen nicht guten Handlungen, die durch Unvorsichtigkeit, Versuchung u. dgl. nicht zu erklären oder zu entschuldigen sind. Boshaftig bei Luther oft = böse, doch stärker als dieses; namentlich heißt so, wer Freude daran hat, andern wehe zu tun (Ps. 119, 150).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Bösewicht","erklaerung":"Bösewicht heißt einer, bei dem die Bosheit recht fest sitzt (2 Sa. 20, 26), daher namentlich der Teufel (Eph. 6, 16; 1 Joh. 2, 13).","author":null,"verweis":null,"imageList":[]},{"begriff":"Bote, Botschaft","erklaerung":"Bote, Botschaft. Gott schickt als seine Boten nicht bloß die Engel (s. Engel), sondern auch die Propheten, 1 Kö. 14, 6; Jes. 6, 8, u. die neutestamentlichen Gesandten Gottes, die Apostel, Eph. 6, 20; 2 Kor. 5, 20. — Über die königlichen Boten s. Krethi und Plethi, Läufer.","author":null,"verweis":"Engel","imageList":[]},{"begriff":"Bozra","erklaerung":"Bozra (auch Bazra), 1 Mo. 36, 33; 1 Chr. 1, 44; Jes. 34, 6; 63, 1; Am. 1, 12; Jer. 49, 13 ff., wichtige Stadt in Edom, heutzutage Buseirah, ein Kastell auf einem Hügel in Dschebal (Seir). Das Jer. 48, 24 genannte Bozra Moabs sieht man für das moabit. Bezer (s. d. Art.) an, das 1 Makk. 5, 26 ff. Bosor heißt. Bozra ebendas. wäre im Hauran zu suchen; s. auch Astaroth.","author":null,"verweis":null,"imageList":[]},{"begriff":"Brachen","erklaerung":"Brachen Hi. 39, 10; Jes. 28, 24 = umbrechen; letztere Stelle sagt: wie der Ackermann nicht immer, sondern je nach der Zeit und den Umständen die verschiedenen Geschäfte auf seinem Acker vornimmt, so macht es auch Gott, der alles, auch Züchtigung und Lehre (V. 26), zur rechten Zeit gibt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Brand","erklaerung":"Brand hat außer der gewöhnlichen Bedeutung = Feuersbrunst (Off. 18, 9. 18), Verbrennung (3 Mo. 10, 6; Da. 3, 27), noch folgende Bedeutungen: 1) = Brandmal (2 Mo. 21, 25); 2) = Feuerbrand (Ri. 15, 4); wie ein Brand aus dem Feuer gerissen werden heißt: aus äußerster Not gerettet werden (Am. 4, 11; Sach. 3, 2, vgl. Sir. 51, 6). — 3) = Anzünden von wohlriechenden Hölzern zu Ehren eines Verstorbenen (2 Chr. 21, 19, vgl. 16, 14; Jer. 34, 5). — 4) Krankheit des Korns (1 Kö. 8, 37), auch Brandkorn genannt (Am. 4, 9; Hag. 2, 17); die noch grünen Ähren vergilben und tragen keine Körner. — 5) Menschliche Krankheit, 5 Mo. 28, 22.","author":null,"verweis":null,"imageList":[]},{"begriff":"Brandkorn","erklaerung":"Brandkorn s. Brand 4).","author":null,"verweis":"Brand 4","imageList":[]},{"begriff":"Brandmal","erklaerung":"Brandmal. 1) Eine Stelle am Körper, an der man sich gebrannt hat. Im Aussatzgesetz, 3 Mo. 13, 24–28, könnte es nach Luthers Übersetzung (V. 25) scheinen, als ob aus einem Brandmal der Aussatz entstehen könne. Dies aber nicht der Fall; es handelt sich darum, daß die Priester bei einem Hautflecken, der wie ein Brandmal aussieht, untersuchen müssen, ob es wirklich nur ein Brandmal ist oder ein Aussatzmal; denn letztere sehen anfangs ganz ähnlich aus. — 2) Brandmal im Gewissen (1 Tim. 4, 2). Manchen Verbrechern wurde als Strafe und Merkmal ihrer Schuld ein Zeichen in die Haut eingebrannt. So tragen die a. a. O. geschilderten Berführer das Bewußtsein ihrer Schuld unaustilgbar in ihrem bösen Gewissen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Brandopfer","erklaerung":"Brandopfer s. Opfer.","author":null,"verweis":"Opfer","imageList":[]},{"begriff":"Brandopferaltar","erklaerung":"Brandopferaltar s. Altar.","author":null,"verweis":"Altar","imageList":[]},{"begriff":"Braten","erklaerung":"Braten. Fleisch war in der früheren Zeit seltener, wohl nur bei festlichen Ereignissen vorkommender Genuß 1 Mo. 18, 7; 2 Sa. 12, 4, vgl. noch Lu. 15, 29. Anders auf der Tafel des Königs 1 Kö. 5, 3 und in der späteren genußsüchtigen Zeit Am. 6, 4. In alter Zeit war das Kochen üblich 3 Mo. 6, 21 u. a. (auch in Milch, wie noch bei den Arabern, s. unter Bock, 2 Mo. 23, 19). Auch beim Opfer Ri. 6, 19; nur das Passahlamm wurde gebraten (5 Mo. 16, 7 ist kochen = zubereiten). Später wurde das Braten — einfach am Spieß — Sitte, doch s. 1 Sa. 2, 15.","author":null,"verweis":null,"imageList":[{"path":"b_images/0038.png","description":"Abb. 1. Gans am Bratspieß. Nach Wilkinson.","width":156,"height":80},{"path":"b_images/0039.png","description":"Abb. 2. Fleischkochen mit Hakengabel. Nach Wilkinson.","width":170,"height":77}]},{"begriff":"Braut, Bräutigam","erklaerung":"Braut, Bräutigam s. Ehe.","author":null,"verweis":"Ehe","imageList":[]},{"begriff":"Brechen","erklaerung":"Brechen. 1) Das Brot b., z. Brechen Ap. 2, 42, für: das h. Abendmahl feiern (s. Abendmahl). 2) „Alles, was die Mutter bricht“, wörtlich: allen Durchbruch des Mutterleibs = Erstgeburt, 2 Mo. 13, 12 und öfter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Breite","erklaerung":"Breite. Eph. 3, 18 die Ausdehnung des göttl. Liebesratschlusses nach allen Richtungen. Off. 20, 9 die Breite der Erde = das Land in seiner ganzen Breite; ebenso 1 Mo. 13, 17 Länge und Breite","author":null,"verweis":null,"imageList":[]},{"begriff":"Brennen","erklaerung":"Brennen ist bildl. Ausdruck verschied. heftiger Gemütsbewegungen: des Zorns (Ps. 89, 47; Jes. 30, 27; Na. 1, 6; — „Leute, die b.“, Hes. 21, 36, sind entweder rasende oder, nach anderer Übersetzung, rohe Leute), der unreinen Lust (Hes. 23, 5, 9; vgl. 1 Kor. 7, 9), der eifrigen Teilnahme (2 Kor. 11, 29; Lu. 24, 32).","author":null,"verweis":null,"imageList":[]},{"begriff":"Brief","erklaerung":"Brief. Das Wort Brief hat in der luth. Übersetzung oft die Bedeutung von Urkunde, vgl. z. Brief Lu. 16, 6. Eigentliche Brief waren in alter Zeit selten. Wollte man entfernten Personen eine Mitteilung machen, so mußte man ja doch einen besonderen Boten schicken, und so begnügte man sich meist mit einem mündlichen Auftrag. Die Perser hatten für Regierungszwecke, ähnlich wie nachher die Römer, eine Art Post eingerichtet, und mit dem zunehmenden Verkehr vermehrte sich auch der Austausch von Brief, wobei man übrigens meist auf gelegentliche Beförderung angewiesen war. Man schrieb auf Tontafeln, Papyrus und Tierhäute. Wie man an den neutestamentl. Brief steht, schrieb man im Altertum oben an den Brief den Namen des Absenders, den des Empfängers und einen Gruß. Am Schluß stand der Wunsch: Lebe wohl! Diese herkömmlichen Formen wurden von den Verfassern der neutestamentl. Brief in christl. Geist modifiziert. — Empfehlungsbriefe waren bei den ersten Christen häufig, 2 Kor. 3, 1 ff. Vgl. Schreiben.","author":null,"verweis":null,"imageList":[]},{"begriff":"Brot","erklaerung":"Brot. 1) s. Backen. — 2) steht es für Nahrung als das gewöhnlichfte Stück derselben (Mt. 6, 11; 5 Mo. 8, 9; 1 Kö. 21, 4; 1 Sa. 20, 34 u. a.). „Brot u. Wein“ bezeichnet reichlichere, 1 Mo. 14, 18, „Brot und Wasser“ die auf das Einfachste sich beschränkende Nahrung, 4 Mo. 21, 5; Spr. 25, 21; Hes. 12, 18 f. „Brot u. Wasser der Trübsal“ steht 1 Kö. 22, 27; 2 Chr. 18, 26; Jes. 30, 20, „Brot des Elends“ 5 Mo. 16, 3 für: ungesäuertes Brot, vgl. Auszug. „Brot des Lebens“, „das Brot, das vom Himmel gekommen ist“, „das lebendige Brot vom Himmel“, Joh. 6, 48. 49. 50. 51, heißt Christus sich selbst. Damit meint er zunächst sein ganzes Wesen, das für die Menschheit ein neues Leben vom Himmel her, neue Geistesnahrung und Kraft bringt, dann aber weist er hier auch schon darauf hin, daß gerade durch die Hingabe seines Fleisches, seines Lebens, in den Tod dieses geistige Leben den Gläubigen gewonnen werde und deutet schon an, was er später durch die Einsetzung des h. Abendmahls (s. d.) bestimmter ausspricht, daß er sich selbst durch seinen Versöhnungstod den Gläubigen zu genießen und anzueignen geben werde. — Das „verborgene Brot“, Spr. 9, 17, deutet auf heimliche Genüsse, besonders der Unzucht, die das Licht scheuen müssen. — „Sein Brot übers Wasser fahren lassen“, Pr. 11, 1, heißt: reichlich und freigebig und ohne Gedanken an Wiedervergeltung Gutes tun.","author":null,"verweis":"Backen","imageList":[]},{"begriff":"Brotbrechen","erklaerung":"Brotbrechen s. Liebesmahl, Abendmahl.","author":null,"verweis":"Liebesmahl","imageList":[]},{"begriff":"Brotkuchen","erklaerung":"Brotkuchen s. Backen.","author":null,"verweis":"Backen","imageList":[]},{"begriff":"Brücken","erklaerung":"Brücken. Man benützte beim Übergang über Flüsse die Furten (s. d. Art.), wie noch jetzt, und so kommt es, daß Brücken in der Bibel nicht erwähnt werden; 2 Makk. 12, 13 sind Zug-Brücken gemeint.","author":null,"verweis":"Flüsse","imageList":[]},{"begriff":"Bruder","erklaerung":"Bruder bedeutet im A. T. im engeren Sinn den leiblichen Bruder, aber auch den Stiefbruder 1 Mo. 20, 16, den Brudersohn (Lot und Abraham) und den Vetter. Den Segen brüderlicher Eintracht preist Ps. 133; eine besondere Bruderpflicht siehe unter Ehe. Im weiteren Sinn bezeichnet es den Stammes- und Volksgenossen 3 Mo. 25, 25; Rö. 9, 3. Der Universalismus von 1 Mo. 9, 5 dringt dagegen im A. T. noch nicht durch. — Im N. T. wird neben der gewöhnlichen verwandtschaftlichen Bedeutung (s. auch Brüder des Herrn) der Brudername zunächst im Munde Christi der charakteristische Ausdruck für eine der Lebensgemeinschaft gleichkommende Liebesgemeinschaft, so daß er selbst von seinen Brüdern redet: Mt. 12, 50; 28, 10, im weitesten Umfang Mt. 25, 40; vgl. Hbr. 2, 11. 17; Rö. 8, 29, und so daß er die Jünger untereinander Brüder nennt: Mt. 23, 8, auch Mk. 10, 30; Mt. 5, 22 ff.; 18, 15 ff. Daran schließt sich dann der Gebrauch in der ersten Gemeinde, wo das Wort durchgehends die Glieder der christlichen Gemeinschaft bezeichnet, des Glaubens Genossen (Gal. 6, 10), z. Bruder 1 Kor. 7, 12; 5, 11; Ap. 9, 30; 1 Tim. 6, 2; insbesondere der 1. Joh.-Brief. Der Gegensatz ist dann einerseits die Welt, andererseits die falschen Brüder, 2 Kor. 11, 26; Gal. 2, 4.","author":null,"verweis":null,"imageList":[{"path":"b_images/0040.png","description":"Abb. 1. Zisterne bei Bireh (Beeroth).","width":427,"height":401}]},{"begriff":"Bruderliebe","erklaerung":"Bruderliebe, so 1 Pe. 1, 22, sonst brüderliche Liebe 1 Th. 4, 9; Hbr. 13, 1 u. a. = die Liebe der Christen untereinander als eine durch den gleichen Lebensgrund bewirkte. Sie überragt die irdischen Standesunterschiede Jak. 2, 1 ff., ohne sie aufzuheben 1 Tim. 5, 17; 6, 1–2; sie unterscheidet sich von der allgemeinen Nächstenliebe und schließt diese doch ein 2 Pe. 1, 7, entsprechend der Liebe Gottes und Christi, welche die Welt umfaßt, aber sich doch nur im Gläubigen voll auswirken kann Rö. 5, 8. 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Brüder des Herrn","erklaerung":"Brüder des Herrn dürfen nicht als Stiefbrüder oder Vettern bezeichnet werden, wie dies seit den Kirchenvätern vielfach von kathol. und protest. Theologen geschah. Die Frage, ob Maria nach der Geburt des Heilandes mit Joseph in eine wirkliche Ehe getreten sei und noch andere Kinder geboren habe, kann nur bejaht werden. Seine Brüder glaubten selbst anfangs nicht an ihn, Joh. 7, 5; Mt. 12, 46; erst später erscheint Jakobus, mit dem Beinamen des Gerechten, als Bruder des Herrn und hervorragendes Haupt der Muttergemeinde zu Jerusalem. Auch der Verfasser des Judasbriefes, der sich ausdrücklich von den Aposteln unterscheidet und den Bruder Jakobi nennt, wäre ein wirklicher Bruder des Heilands. Außer diesen beiden werden Mt. 13, 55 genannt noch ein Joses (andere Lesart: Joseph) und ein Simon. Zugleich werden dort (ob Mk. 3, 32 ist zweifelhaft) Schwestern Christi erwähnt. Erst die Auferstehung des Herrn (1 Kor. 15, 7) scheint sie zum Glauben gebracht zu haben; nach seinem Hingang gehören sie zur Gemeinde, als Brüder Jesu zwar von den Aposteln unterschieden, aber doch in engerer Gemeinschaft mit ihnen. Ap. 1, 13 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Brunnen","erklaerung":"Brunnen. 1) Eigentliche Brunnen mit Quellwasser sind in Palästina nicht häufig zu finden, wurden eben deshalb besonders hoch geschätzt. Zum gottesdienstlichen Gebrauch durfte nur Quellwasser (weil lebendig u. rein) verwendet werden, 3 Mo. 14, 5; 15, 13. Gewöhnlich mußte man sich mit dem in Zisternen angesammelten Regenwasser begnügen. Dieselben wurden in den Fels gehauen (5 Mo. 6, 11: Brunnen, die du nicht ausgehauen hast) oder in die Erde gegraben, ausgemauert und getüncht (Abb. 75). Man legte sie so an, daß sie unten weiter waren als oben; auch waren sie oft sehr geräumig, s. Jer. 41, 7. 9. Sie waren oben mit einem großen Stein bedeckt, schon um Unglücksfälle zu verhüten, 2 Mo. 21, 33 f.; das in der Mitte desselben befindliche Brunnenloch wurde wieder mit einem Stein verschlossen, 1 Mo. 29, 3. Das Wasser wurde mit Krügen geschöpft oder mit einem Eimer heraufgezogen. Es gab öffentliche Brunnen in den Wohnorten oder auf den Feldern und an den Straßen. Über dieselben entstanden oft Streitigkeiten, s. 1 Mo. 21, 25 usf. Fremden gestattete man die Benützung der Brunnen nicht gerne, 4 Mo. 20, 17, und vor dem heranziehenden Feinde wurden die Brunnen oft verdeckt, 2 Chr. 32, 3 f. Für die Herden waren bei den Brunnen Tränkrinnen angebracht. Es gehörten aber auch zu den einzelnen Wohnhäusern Zisternen, vgl. 2 Sa. 17, 18. Leere Zisternen dienten manchmal als Gefängnis (Joseph, Jeremia) oder als Versteck. Wasserleitungen waren schon in zieml. früher Zeit bekannt. — 2) Der uneigentliche, bildliche Gebrauch von Brunnen ist nicht selten, z. Brunnen Ps. 68, 27, wo der uralte Ursprung des Volkes gemeint ist. Ps. 65, 10 = Gottes Segensfülle; Off. 9, 1 = Schacht oder Öffnung des Abgrunds, der Hölle; Spr. 16, 22 = erfrischende Quelle.","author":null,"verweis":null,"imageList":[]},{"begriff":"Brunnentor","erklaerung":"Brunnentor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Brunst","erklaerung":"Brunst (von Brennen abgeleitet, vgl. Feuersbrunst), bedeutet ursprünglich den zeitweise unwiderstehlichen Trieb bei Tieren beiderlei Geschlechts (Jer. 2, 24; Hes. 23, 20); übertragenerweise: unreine, tierische Lust bei einem Menschen (Kol. 3, 5; 1 Kor. 7, 9), auch auf den Hang zum Götzendienst angewandt (Jes. 57, 5).","author":null,"verweis":null,"imageList":[]},{"begriff":"Brünstig","erklaerung":"Brünstig hat in der Bibel nicht die unedle Bedeutung des Hauptwortes Brunst, sondern bezeichnet eine edle innere Glut; teils die Glut der Liebe gegen den Nebenmenschen (1 Pe. 1, 22; 4, 8), sogar auf Gottes Liebe angewandt (Hos. 11, 8), teils die Glut der Begeisterung für Christus und sein Reich (Ap. 18, 25; Rö. 12, 11).","author":null,"verweis":null,"imageList":[]},{"begriff":"Brust","erklaerung":"Brust. 1) An die Brust schlagen (Na. 2, 8; Lu. 18, 13; 23, 48), Gebärde und Ausdruck der Trauer, des Schmerzes und der Zerknirschung. — 2) „An der Brust Jesu“ = bei Tische ihm zunächst sitzend oder liegend (Platz des vertrautesten Freundes), Joh. 13, 23. 25; 21, 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Budastus","erklaerung":"Budastus Hes. 30, 17, hebräisch Phibeseth, ägypt. Bu-bast, die Stadt der katzenköpfigen Göttin Bast, die hier einen prächtigen Tempel und viel besuchte Feste hatte. Die Ruinen sind auf dem Hügel Tell Basta in der Nähe von Sagasig.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Buch","erklaerung":"Buch. Man schrieb auf gegerbte Tierhäute, auf Pergamentstreifen (2 Tim. 4, 13) und auf Papier (2 Joh. 12, wo statt Briefen zu übersetzen ist: Papier), das aus dem Stengel der Papyrusstaude verfertigt wurde. Die Blätter waren in Spalten geteilt (Jer. 36, 23 sollte statt Blatt stehen: Spalten) und wurden zusammengerollt. Die Bücher waren also in Wirklichkeit Buchrollen (Ps. 40, 8 steht im Grundtext: Buchrolle), wie noch jetzt die hl. Bücher der Juden in den Synagogen Pergamentrollen sind. An beiden Enden der Rolle waren Stäbe mit Handgriffen befestigt (Abb. 78). Bisweilen wurden solche Rollen zusammengebunden und gesiegelt, Jes. 29, 11; Off. 5, 1. Wollte man ein Buch lesen, so mußte man es aufrollen (Abb. 76; Lu. 4, 17: herumwerfen), vgl. die Artt. Schreibkunst und Schrift, h. II. — Im A. T. wird einmal — 4 Mo. 21, 14 f. — das Buch der Kriege des Herrn erwähnt. Dasselbe war vermutlich eine aus Liedern bestehende oder doch solche enthaltende Beschreibung von Kriegen, welche das Volk gegen heidn. Völker führte. — Das Buch der Frommen, Jos. 10, 13, oder der Redlichen, 2 Sa. 1, 18, scheint eine Liedersammlung gewesen zu sein, welche die Taten frommer Israeliten beschrieb. — Das Buch des Lebens, 2 Mo. 32, 32 f.; Ps. 69, 29; Phi. 4, 3 (vgl. Lu. 10, 20); Off. 3, 5 usf. ist eine bildl. Bezeichnung der erwählenden Gnade Gottes, welche die einzelnen Erwählten genau kennt und festhält.","author":null,"verweis":null,"imageList":[]},{"begriff":"Buche","erklaerung":"Buche. Das hebr. Wort, das Luther Jes. 41, 19; 60, 13 mit Buche übersetzt, ist wohl nicht unsere nordische Buche, sondern die ihr ähnlich gestaltete Ulme.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bücherhaus","erklaerung":"Bücherhaus 2 Makk. 2, 13 (Luther: Librarei) ist die erste Bibliothek der Juden, von der wir wissen. Dieselbe wäre von Nehemia angelegt worden und habe „der Könige, Propheten und Davids Bücher“ (d. h. wohl die kanon. Bücher Samuels, der Könige, die Propheten und Psalmen), und die „Briefe der Könige von den Weihgeschenken“ (unter den Königen werden wohl ausländische, besonders persische zu verstehen sein) enthalten. In den Kriegen seien diese Bücher verloren gegangen, aber von Judas Makkabäus wieder gesammelt worden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Buchs","erklaerung":"Buchs, der echte Buchs ist kein Gewächs des warmen semitischen Landstrichs. Jes. 41, 19; Hes. 27, 6; Jes. 60, 13 ist vielmehr an eine Fichtenart zu denken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Buchstabe","erklaerung":"Buchstabe. Unter Hinweisung auf d. Art. Schreibkunst hier nur Folgendes. Das Ätzen von Buchstaben in die Haut, das mit Zauberei und Götzendienst zusammenhing, war den Israeliten verboten, 3 Mo. 19, 28. — Uneigentlich steht der Ausdruck „die ersten Buchstabe“, Hbr. 5, 12, für die Anfangsgründe. Paulus aber stellt den Buchstabe des Gesetzes, Rö. 2, 27. 29; 7, 6; 2 Kor. 3, 6, d. h. die bloße Satzung, die nicht Leben schaffen, sondern nur verdammen und dadurch töten kann, dem lebendigmachenden Geist gegenüber.","author":null,"verweis":"Schreibkunst","imageList":[]},{"begriff":"Buckeln","erklaerung":"Buckeln 1 Kö. 7, 31, Erhebungen, nach dem Hebr. eher Vertiefungen an den kupfernen Becken im Tempel, vgl. Gestühle.","author":null,"verweis":null,"imageList":[]},{"begriff":"Büffel","erklaerung":"Büffel 5 Mo. 14, 5, richtiger wahrscheinlich eine Kuhantilope.","author":null,"verweis":null,"imageList":[]},{"begriff":"Buhlen","erklaerung":"Buhlen hatte zu Luthers Zeit seinen ursprünglich reinen und unschuldigen Sinn = um Liebe werben, liebhaben, noch nicht ganz verloren; daher es bildlich sogar auf Gottes Liebeswerben um Israel angewandt wird (Hos. 3, 1); doch öfter kommt es schon damals von unreiner Liebe vor (Spr. 7, 18) und wird so Bild der Treulosigkeit, in der die Israeliten den Götzen nachliefen (Jer. 2, 25; Hos. 3, 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Bul","erklaerung":"Bul s. Monate.","author":null,"verweis":"Monate","imageList":[]},{"begriff":"Bund, Bündnis","erklaerung":"Bund, Bündnis. Im sonst üblichen Sinne findet sich das Wort gebraucht von feierlichem Vertrag zwischen Menschen und Menschen, sei es einzelnen oder ganzen Völkern, wodurch beide Teile sich zu freundschaftlichem Verhalten oder zu bestimmten Dienstleistungen gegeneinander verpflichteten, 1 Mo. 26, 28; 31, 44 und oft. Zwischen Israeliten u. Kananitern sollte kein solcher Bund geschlossen werden nach 2 Mo. 23, 32; 5 Mo. 7, 2f. Der Bibel eigentümlich ist aber, daß sie häufig von einem Bunde Gottes mit Menschen, mit einzelnen oder seinem Volke oder seiner Gemeinde, redet. Zur Erklärung ist zu sagen, daß zunächst im Hebräischen das Wort Bund, Bündnis nicht notwendig zwei ebenbürtige, auf gleichem Fusse stehende Parteien voraussetzt, sondern allgemeiner eine Festsetzung, feierliche Abmachung bezeichnet, welche auch von einer Seite ausgehen kann, ohne daß die andere den Inhalt mitzubestimmen hätte. Man sehe z. Bund, Bündnis Gottes Bund, Bündnis mit den wilden Tieren, Hos. 2, 18 (vgl. Hi. 5, 23), d. h. seine Bestimmung, daß sie seinem Volke nicht schaden dürfen; oder seinen Bund, Bündnis mit dem Tag und der Nacht, Jer. 33, 20. 25, wonach sie regelmäßig sich ablösen müssen. So auch, wenn Gott mit Menschen einen Bund, Bündnis schließt, geht der Inhalt dieses Bund, Bündnis stets von ihm allein aus, und die Einwilligung von seiten der Menschen wird in der Regel gar nicht betont. Siehe dagegen 2 Mo. 19, 8; 24, 3. 7. Immerhin ist es stets eine hohe Auszeichnung der Gnade Gottes, wenn er mit Menschen einen Bund, Bündnis zu schließen geruht, denn er tritt dadurch zu den Betressenden in ein näheres Verhältnis. Auch drückt sich diese Gnade regelmäßig in besonderen Verheißungen aus, welche der Herr an seinen Bund, Bündnis knüpft; dabei pflegt aber auch eine besondere Verpflichtung in dem Bund, Bündnis enthalten zu sein. Nur wer dieser nachkommt, hält den Bund, Bündnis und gewinnt so ein Gnadenrecht auf die damit verbundenen Verheißungen. War die Abschließung menschlicher Bündnisse mit feierlichen Opfern u. Mahlzeiten verbunden, so sind beim Bund, Bündnis mit Gott die Bundesopfer von besonderer Bedeutung. Am größten ist die Ähnlichkeit mit menschlichen Bundesschließungen 1 Mo. 15, 9 ff., wo Gott Bund, Bündnis 17 zwischen den zerhauenen Stücken durchwandelt, wie sonst menschl. Parteien, welche damit erklären, wie diese Tiere zerhauen werden zu wollen, wenn sie das Gelobte nicht halten. Doch haben die Bundesopfer hier natürlich tiefere Bedeutung und drücken namentlich auch die Sühne aus, die sich vollziehen muß, ehe der Mensch mit Gott in Gemeinschast treten kann. 1) Im A. T. finden wir einen solchen Gnadenbund Gottes ausdrücklich angegeben a) mit Noah, 1 Mo. 6, 18; 9, 9 ff., wodurch Noah im Unterschiede von der übrigen Menschheit zu Gott in ein Gnadenverhältnis gesetzt wird. Inhalt des Bund, Bündnis ist die Errettung vor der Flut und künftige Bewahrung zu ungestörter Ausbreitung des Geschlechts: Bundeszeichen oder- pfand der Regenbogen (9, 16 f.): Satzungen siehe 9, 4–6. b) mit Abraham, 1 Mo. 15, 18; 17, 2. 7. 9 f.; s. die Verheißungen dieses Bund, Bündnis im Art. Abraham. Symbolische Bundespflicht war hier die Beschneidung, 17, 10 ff. Da dieser Abraham und seinen Nachkommen gegebene Bund, Bündnis sich auf Isaak und Jakob vererbt, beruht darauf die Erwählung des Volkes Israel, vgl. Ps. 105, 8 ff.; Ap. 3, 25; 7, 8. c) mit den Kindern Israel. Nicht in persönlicher, sondern in nationaler Gestalt wurde mit diesem Volke der Gottesbund abgeschlossen am Sinai, 2 Mo. 19, 5; 5 Mo. 5, 2 usw. Auch dieser ist im Grund ein Gnadenbund, eine huldvolle Auszeichnung dieses Volkes, zu welchem Gott in ein wechselseitiges Eigentumsverhältnis zu treten geruht, s. 2 Mo. 19, 5 f. Reiche Verheißungen knüpfen sich an diese Sonderstellung Israels für den Fall, daß er den Bund, Bündnis Gottes hält, d. h. das Gesetz beobachtet, welches der Herr seinem Volke auflegt. Besonders die zehn Worte, 2 Mo. 20, 1 ff., vgl. 34, 28 f. und Kap. 21–23 bilden das „Bundesbuch“, auf welches Israel nach 24, 7 verpflichtet worden ist. Siehe dort die Bundesschließung, das Bundesopfer V. 5 ff., das Blut des Bund, Bündnis V. 8, das Bundesmahl V. 11. Die ganze weitere geschichte Israels ist die des Bund, Bündnis, in dem das Volk mit Gott stand; das Organ, durch welches Gott dabei seine Offenbarung vermittelte und in seiner Gemeinde wohnte, ist der Engel des Bundes, Mal. 3, 1, der auch Engel des göttl. Angesichts heißt oder Angesicht Gottes. 2 Mo. 33, 15; vgl. Jes. 63, 9; 2 Mo. 23, 21. d) Durch besondern Bund, Bündnis wird dem Pinehas ewiges Priestertum zugesagt, 4 Mo. 25, 12. 13. e) Ebenso ließe sich auch von Aaron, David u. a. nach biblischer Anschauung sagen, Gott habe mit ihnen einen Bund, Bündnis geschlossen, wie das apokryph. Buch Jesus Sirach wirklich tut, 45, 8; 47, 11. f) Da jedoch der von Gott mit Israel geschlossene Bund, Bündnis durch ihre treulosen Übertretungen hinfällig geworden war und das bundesbrüchige Volk nur noch Gericht von dorther zu erwarten hatte, verkündete Gott durch die Propheten, er werde nach seiner Gnade mit ihm einen neuen Bund, Bündnis schließen statt des am Sinai geoffenbarten, Jer. 31, 31 ff.; Hes. 16, 62 f.; 37, 26; Jes. 55, 3; 59, 21; vgl. Hos. 2, 19 f. Nach diesen Stellen wird das ein innerlicher und ewiger Bund, Bündnis sein, der auf beiderseitiger Liebe, auf geistiger Übereinstimmung Gottes und der Menschen beruht. — 2) Im N. T. ist dieser neue Bund, Bündnis offenbar geworden, der an die Stelle des mosaischen treten sollte. Wenn hier der Bund, Bündnis öfter „Testament“ genannt wird, Gal. 3, 15. 17 u. Hbr. 9, 15 ff. sogar notwendig so übersetzt werden muß, da Folgerungen daraus gezogen werden, daß er den Charakter eines Testaments habe, so ist zu bedenken, daß nach dem oben Gesagten das bibl. Wort „Bund, Bündnis“ diesem Begriff von vornherein näher steht als das deutsche, indem es noch im A. T. eine feierliche Willensäußerung über jemanden bezeichnen kann; das neutestamentlich griech. Wort, das von Haus aus eine Erbversügung bedeutet, entspricht also auch dem alttestamentl. „Bund, Bündnis“ (Nach römischem Recht ist das Testament der Wille des in der Familie fortlebenden Vaters.) Bundesmittler ist nunmehr Christus, Hbr. 7, 22; 8, 6, und zwar hat er durch sein Blut den Neuen Bund, Bündnis oder das N. T. ins Leben gerufen, Mt. 26, 28; Mk. 14, 24; Lu. 22, 20; 1 Kor. 11, 25, welches Vergebung der Sünden enthält. Bedingung für die Zugehörigkeit zu diesem Gnadenbunde ist nicht mehr der Gehorsam gegen das Gesetz, sondern die Annahme der freien Gnade, Gal. 3, 17 ff. Das neue Bundesverhältnis besteht nicht mehr durch den tötenden Buchstaben des Gesetzes, sondern durch den göttlichen Geist, der den Bundesgliedern mitgeteilt wird. Daher ist dieser neue Bund, Bündnis im Unterschied vom alten ein Bund, Bündnis der Freiheit, Gal. 4, 22 ff. Bund, Bündniszeichen ist hier die Taufe. Vgl. 1 Pe. 3, 21.","author":"v. Orelli.","verweis":null,"imageList":[{"path":"b_images/0041.png","description":"Abb. 1. Bücherrolle und Kapsel zur Aufbewahrung derselben.","width":193,"height":240},{"path":"b_images/0042.png","description":"Abb. 2. Bücherollen mit Schreibgeräte.","width":229,"height":131},{"path":"b_images/0043.png","description":"Abb. 3. Die Samaritanische Gesetzesrolle (Pentateuch) in Kapsel.","width":300,"height":472},{"path":"b_images/0044.png","description":"Abb. 4. Behälter zum Aufbewahren von Lücherrol","width":206,"height":194}]},{"begriff":"Bundeslade","erklaerung":"Bundeslade. Dieses heiligste Gerät der Stiftshütte ist beschrieben 2 Mo. 25, 10 ff.; 37, 1 ff. als eine Lade von Akazienholz, 2½ Ellen lang, 1½ Ellen breit und hoch, inwendig und auswendig mit seinem Gold überzogen, zur Verzierung mit einem rings umlaufenden goldenen Kranze versehen. Durch vier goldene Ringe, welche oberhalb der vier kurzen Füße (Luther: Ecken) angebracht waren, wurden zwei sehr lange, gleichfalls vergoldete Tragstangen gesteckt, welche wahrscheinlich an den Langseiten der Lade hinliefen und nie aus den Ringen herausgenommen werden sollten. Auf der Lade lag eine massive goldene Platte, bei Luther „Gnadenstuhl“ genannt, eigentlich: Deckgeräte, Sühngeräte. An den Enden dieser Platte waren 2 Cherubsgestalten angebracht, welche mit ihren ausgebreiteten Flügeln die Lade überdeckten. Aufgestellt wurde die Lade im Allerheiligsten. Sie heißt auch „Lade Gottes“ oder „Lade des Zeugnisses“, weil die zwei „Tafeln des Zeugnisses“ (2 Mo. 32, 15), worauf Gottes Wille niedergeschrieben war, in ihr niedergelegt wurden. Nach 1 Kö. 8, 9; 2 Chr. 5, 10 befanden sich in der Lade nur diese beiden Gesetzestafeln. Nach Hbr. 9, 4 dagegen hätte man außerdem das Mannagefäß (2 Mo. 16, 33) und den blühenden Stecken Aarons (4 Mo. 17, 13) darin aufbewahrt. Ungenau hat nämlich die spätere Überlieferung die Bestimmungen „vor dem Herrn“, 2 Mo. 16, 33, und „vor das Zeugnis“, 4 Mo. 17, 13 so aufgefaßt. — Über der Lade breiten 2 Cherube ihre Flügel aus, auf welchen der unsichtbare Gott selber thronend gedacht ist (1 Sa. 4, 4; 2 Sa. 6, 2; Ps. 80, 2). Sie sind gewissermaßen der lebendige Thron Gottes. Äußerlich analog ist es, wenn in gewissen ägypt. Tempeln das heiligste Gesetz unter den Füßen der Götterstatue im innersten Heiligtum gefunden worden ist. Die Bundeslade wird demgemäß als Fußschemel des auf den Schwingen der Cherube sitzenden Gottes gedacht sein. — Was die Geschichte der Bundeslade betrifft, so wurde sie während des Wüstenzuges dem Volke vorangetragen (4 Mo. 10, 33), und zwar durch die Leviten, näher das Geschlecht Kahats, 4 Mo. 4, 4 ff. Sie mußte aber vorher von den Priestern sorgsam in Decken gewickelt werden. Denn weil sie die Gegenwart des heiligen Gottes versinnbildete, den der unreine Mensch nicht ohne Gefahr des Todes schauen kann, sollte auch sie nicht von Unberufenen gesehen oder berührt werden. Wurde das mißachtet, so rächte sich’s, 1 Sa. 6, 19 ff.; 2 Sa. 6, 6 ff. Nach dem Einzug in Kanaan wurde die Lade in der Stiftshütte zu Silo aufgestellt, zog aber bei bestimmten Anlässen im Land umher, vgl. Ri. 20, 26 ff. Von Silo holten sie die Israeliten zum Krieg mit den Philistern, indem sie hofften, sich damit die hilfreiche Gegenwart Gottes zu sichern, 1 Sa. 4, 4 ff. Allein da der Herr sich nicht zu ihnen bekannte, wurde die heilige Lade vom Feinde erbeutet. Doch erfuhren die Philister bald an ihr so sehr das mächtige Zürnen Gottes, daß sie dieselbe zurücksandten, 1 Sa. Kap. 5 u. 6. Sie kam darauf nach Beth-Semes (6, 18 f.) und Kirjath-Jearim. An letzterem Ort und zwar auf der Anhöhe (von Luther Gibea genannt, 7, 1; 2 Sa. 6, 3) blieb sie, bis David sie feierlich nach Jerusalem holte, wo das Heiligtum nun seine bleibende Stätte bekam, 2 Sa. 6; 1 Chr. 15. Ps. 24 scheint bei der Abholung der Bundeslade nach dem Zion gesungen. Das Lied feiert den Einzug des in der Lade sinnbildlich sich vorstellenden Herrn der Heerscharen in der alten ehrwürdigen Stadt auf dem Zion. Salomo ließ die Lade in den von ihm erbauten Tempel bringen und zwischen zwei neuen, auf dem Boden stehenden kolossalen Cherubsgestalten aufstellen. 1 Kö. 8, V. 8 (vgl. 2 Chr. 5, 9) verstehen wir so, daß man im Allerheiligsten die Enden der seitwärts unter den Cherubsflügeln hervorragenden Stangen sehen konnte, dagegen von außen, d. h. vom Heiligen aus nichts von ihnen erblickte, weil sie von jenen Fittigen zugedeckt waren. Bei der Zerstörung des Tempels durch Nebukadnezar (2 Kö. 25, 9) ist die Bundeslade, von deren Erbeutung durch die Babylonier nichts berichtet wird, ohne Zweifel verbrannt. Nach einer Legende (2 Makk. 2, 4 ff.) soll Jeremia sie damals mit andern Heiligtümern in einer Höhle des Berges Nebo verborgen haben, wo sie bleibe bis zur Zeit der Sammlung des Volkes. Vielmehr hat jener Prophet, Jer. 3, 16, den merkwürdigen Ausspruch getan, daß man bei der Aufrichtung des neuen wahren Gottesreiches der Bundeslade gar nicht mehr gedenken, sie weder entbehren noch neu anfertigen werde, da dann (nicht mehr nur dieses kleine Geräte im innersten Heiligtum, sondern) ganz Jerusalem den Thron Gottes bilden werde. Im zweiten Tempel, den Serubabel nach dem Exil aufbaute und Herodes vollends ausschmückte und erweiterte, fehlte die Bundeslade, dieses Palladium des früheren Heiligtums, indem man sich offenbar nicht getraute, dasselbe ohne besondere göttliche Weisung wieder anzufertigen. Nach dem Thalmud ragte an jener Stelle des Allerheiligsten ein Stein drei Finger hoch über dem Boden empor, auf welchem der Hohepriester am Versöhnungstag das Rauchfaß niedersetzte. Der Prophet Sacharja (3, 9) scheint diesen Stein vor Augen zu haben, wo er verheißt, Gott werde selber den vor den Hohepriester gelegten Stein aushauen, künstlerisch vollenden und so ein vollkommenes Sühngeräte schaffen, auf welchem an Einem Tage die gesamte Schuld des Landes gesühnt werden soll. Dieser mangelhafte, unfertige Zustand des Allerheiligsten im zweiten Tempel sollte auf die wahre, vollkommene Sühnanstalt des Neuen Bundes weisen. Vgl. die Artt. Stiftshütte, Cherub, Gnadenstuhl.","author":"v. Orelli.","verweis":null,"imageList":[{"path":"b_images/0045.png","description":"Abb. 1. Bundeslade mit dem Gnadenstuhl.","width":577,"height":317}]},{"begriff":"Bündlein","erklaerung":"Bündlein. Im Bündlein der Lebendigen eingebunden werden = sorgfältig bewahrt und behütet werden, 1 Sa. 25, 29; Hi. 14, 17 „in einem Bündlein versiegelt“ = meine Schuld ist gleichsam urkundlich (im Bündel der Akten) festgestellt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Burg","erklaerung":"Burg. 1) Siehe Zion. — 2) Bildlich von Gott, wie „Ein’ feste Burg ist unser Gott“, 2 Sa. 22, 2; Ps. 18, 3; 31, 3. 4; 91, 2; 144, 2, d. h. wenn der Fromme auch keinerlei irdische Zuflucht oder Schutzwehr mehr hat, so bleibt doch Gott sein Bergungsort (Ps. 90, 1; Spr. 18, 10).","author":null,"verweis":"Zion","imageList":[]},{"begriff":"Bürge, Bürgschaft","erklaerung":"Bürge, Bürgschaft. Im mosaischen Gesetz ist nie die Rede von Bürgschasten (vgl. übrigens 1 Mo. 43, 9). In den Sprichwörtern finden sich auffallend viele Warnungen vor dem Bürgschaftleisten (6, 1 ff.; 11, 15; 17, 18; 20, 16; 22, 26; 27, 13), wohl namentlich deswegen, weil eine unglückliche Bürgschaft den Verlust der persönlichen Freiheit und damit den Ruin einer Familie nach sich ziehen konnte, Sirach widerrät nur unüberlegte Bürgschasften, 8, 16; 29, 18 ff. Die Schrift, welche überall fordert, daß man dem Nächsten helfe mit dem, was man hat, verlangt nirgends, daß man sich für die Zukunft, die man nicht in der Gewalt hat, zum voraus binde. — Aus Hi. 17, 3 (wer ist’s, der in meine Hand einschlägt) und Spr. 17, 18 geht hervor, daß der, welcher für einen andern Bürgschaft leistete, durch Handschlag sich verpslichtete.","author":null,"verweis":null,"imageList":[]},{"begriff":"Bürgerrecht","erklaerung":"Bürgerrecht. Glieder des Volkes Gottes waren nur die, welche von Israeliten abstammten. Fremde (s. d. Art.) konnten nur durch die Beschneidung Aufnahme in das Volk Israel und dadurch auch Zulassung zum Passahmahl erlangen, 2 Mo. 12, 48. Unbedingt ausgeschlossen waren übrigens Verschnittene, Hurenkinder, Ammoniter und Moabiter mit allen ihren Nachkommen. Dagegen konnten Edomiter und Ägypter wenigstens im 3. Glied Aufnahme finden, 5 Mo. 23, 2–9. Die Vollbürger genossen den Vorzug, daß sie nicht für immer Leibeigene werden konnten und daß sie erblichen Grundbesitz haben durften. Nach der Gefangenschaft erwarben sich manche Juden ein fremdes Bürgerrecht, namentlich in Ägypten, Syrien, Kleinasien. Das römische Bürgerrecht, welches Paulus non seinem Vater ererbt hatte, Ap. 22, 28, schützte vor Geißelung und vor schimpflicher Todesstrafe; auch durften röm. Bürger nicht ohne Untersuchung gefesselt werden, Ap. 16, 37, und konnten sich auf den Kaiser berufen, Ap. 25, 10f. Phil. 3, 20 steht im Grundtext „Bürgerrecht“ statt Wandel.","author":null,"verweis":"Fremde","imageList":[]},{"begriff":"Bus","erklaerung":"Bus (Buz) 1 Mo. 22, 21 neben Uz und Haso als Sohn von Abrahams Bruder Nahor genannt, also wohl als Aramäerstamm gedacht, aber nach Jer. 25, 23 (dort hinter Dedan und Thema) zu den das Haupthaar ringsum abschneidenden Arabern gerechnet und daher (s. d. Art. Asarhaddon) wohl in beiden Fällen in Zentralarabien zu suchen; assyr. Bâzu, eine „ferne Gegend“ voller Schlangen und Skorpionen, in der auch das den Sag-gil-mut-Stein liefernde Bergland Chazû (vgl. oben Bus neben Haso) gelegen war.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Busen","erklaerung":"Busen ist der Bausch an der Brust, welcher durch das Gürten des Gewandes entstand und die Stelle einer Tasche vertrat.","author":null,"verweis":null,"imageList":[]},{"begriff":"Buße","erklaerung":"Buße ist nach altem deutschen Sprachgebrauch (vgl. Art. Büßen) die Genugtuung, die wir einem von uns Geschädigten oder Beleidigten leisten; und in diesem Sinn ist das Wort Esra 7, 26 „Buße an Gut“ wirklich gebraucht. Überall sonst in der Bibel aber bezeichnet es die Pflicht des Sünders gegenüber dem von ihm beleidigten Gott. Da muß nun uns als evangel. Christen sofort einfallen, daß wir ja selbst Gott in keiner Weise eine Genugtuung für unsere Sünden leisten können. Und wirklich hat das im hebräischen und griechischen Grundtext stehende Wort eine ganz andere Bedeutung als „Genugtuung“. Es bedeutet: Reue, Sinnesänderung. Es ist ein Beweis, wie weit die kathol. Kirche des Mittelalters von der Erkenntnis des bibl. Heilswegs abgekommen war, daß in ihr das Wort „Buße“ das anfänglich auch in ihr richtig gebrauchte Wort „Reue“ ganz verdrängte, wo es sich um Erlangung der Sündenvergebung handelt. Luther hat nun zwar das Wort Buße in seiner Bibelübersetzung beibehalten, aber demselben einen ganz neuen, eben den biblischen Inhalt gegeben. Für etwas Buße tun, heißt jetzt nichts andres, als sich einen Fehler leid sein lassen, ihn bereuen und ablegen, wenigstens mit der Ablegung einen ernstlichen Anfang machen. Das griechische Wort steht auch da, wo man dem Nebenmenschen gegenüber seinen Fehler bereut (z. Buße Lu. 17, 3. 4, wo Luther übersetzt: es reuet mich). Das deutsche Wort Buße aber steht immer davon, daß wir unsere Sünden Gott gegenüber bereuen; teils bestimmte Sünden (2 Kor. 12, 21; Off. 9, 21), teils unser ganzes sündhaftes Wesen (Mt. 4, 17). Die Buße ist ein innerlicher Schmerz über sich selbst, verbunden mit Demütigung vor Gott und Anerkennung der eigenen Schuld, wie dies Jesus im Gleichnis vom verlorenen Sohn beschrieben hat (Lu. 15, 17–19). Das Herz wird von dem anklagenden Gewissen geängstet und zerschlagen (Ps. 51, 19); alle selbstzufriedenen und stolzen Gedanken des Geistes werden zerbrochen (Jes. 57, 15; 66, 2). Äußerlich kann die Buße von allen Zeichen des Schmerzes begleitet sein; die Bibel erwähnt als solche: Weinen (Lu. 7, 38; Mt. 26, 75), sich auf die Hüfte oder an die Brust schlagen (Jer. 31, 19; Lu. 18, 13), in der Asche sitzen (Hi. 42, 6), Säcke anziehen (Jon. 3, 5), die Kleider zerreißen (1 Kö. 21, 27; Esra 9, 3), Fasten (Joel 2, 12; Jon. 3, 5). Auch die Johannestaufe war eine sinnbildliche Bußhandlung (Mk. 1, 4). Aber wo man mit solchen äußeren Zeichen den Mangel der wahren Herzensbuße ersetzen will, sind sie Gott nicht angenehm (Joel 2, 13; Jes. 58, 3–5; Mt. 3, 7: 6, 16). Die wahre Buße kann auch ohne alle solche Gefühlsäußerungen da sein. Wichtiger ist als Bewährung der echten Buße das Bekenntnis der Sünde (s. d. Art.) und die Hervorbringung rechtschaffener Früchte der Buße (Mt. 3, 8; Ap. 26, 20), die Besserung des Lebens. Aber Gott wartet das Reifen dieser Früchte der Buße nicht ab, ehe er sich dem bußfertigen Sünder gnädig zuwendet. Vielmehr, wenn nur mit der Buße der kindliche Glaube an die Gnade Gottes sich verbindet, so tritt sofort Vergebung der Schuld u. Erfahrung der vollen Vaterliebe Gottes ein (Lu. 15, 20–24; 18, 14, vgl. weiter den Art. Vergebung). Zugleich bildet allerdings die Buße den Anknüpfungspunkt für den Antrieb des Buße Geistes zu einem neuen Leben (Ps. 51, 12 vergl. mit 3–11; Mt. 5, 3. 6; Rö. 6, 3 ff.). Aus all dem geht die große Wichtigkeit der Buße hervor. Schon im A. T. wird sie durch die Einrichtung des Sündopfers (s. d. Art.) als notwendig bezeugt und von den Propheten mit nachdrücklichem Ernst gefordert als die unerläßliche Bedingung der göttlichen Gnade (Joel 2, 12 ff.; Jer. 3, 12 ff.; Hes. 33, 11 f. usw.), wenn auch das Wort Buße vor dem Ausdruck „Bekehrung“ (s. d. Art.), von der die Buße ein Teil ist, zurücktritt. Wenn Gott in seiner Gnade manchmal dem noch Unbußfertigen Sünder doch wieder Gutes tut und ihm aus seiner Not hilft, so erwartet er, daß diese unverdiente Güte ihn umsomehr beschäme und zur Buße leite (Hes. 36, 16–32, vgl. Rö. 2, 4). Ergreifende Ergüsse eines bußfertigen Herzens enthalten die Psalmen (vgl. die sieben „Bußpsalmen“ 6. 32. 38. 51. 102. 130. 143) und andere Stellen des A. T. (Jes. 59, 9–15; 64, 5; Jer. 31, 18. 19; Klag. 3, 40–42; Da. 9, 3–19). Ja Jes. 53, 4–6 bezeugt bereits, daß die tiefste Buße aus dem Anblick des unschuldigen Leidens unseres Erlösers entsteht. — Im N. T. ging Johannes der Täufer mit der Bußpredigt und Bußtaufe dem Herrn voran, zum Zeugnis, daß auch das Heil des Neuen Bundes nur für bußfertige Herzen da sei (Mt. 3, 2–10 u. Parall.). Und der Herr selbst eröffnete ebenso seine Predigt mit dem Ruf: Tut Buße! (Mk. 1, 15 u. Parall.) verkündigte es als seine eigentliche Aufgabe, Sünder zur Buße zu rufen (Luk. 5, 32), und erklärte die Buße Eines Sünders als einen Gegenstand der Freude bis in den Himmel hinauf (Lu. 15, 7). Die Bußpredigt des Herrn aber bestand nicht bloß in Schärfung des gewissens (Mt. 5, 20–48), sondern er gab den Menschen die einzigartige Seligkeit des Lebens in Gott und mit Gott zu empfinden, um sie dadurch zugleich von der Nichtigkeit des Lebens ohne Gott zu überzeugen (Mt. 5, 3–10; 11, 28–30; Joh. 4, 10 ff.). Er stellte freilich auch als Probe echter Buße die hohe Forderung der Selbstverleugnung (Mt. 16, 24, s. d. Art.) auf. In diesem Sinn haben dann die Apostel die Buße ganz in Zusammenhang mit der Person Jesu Christi gestellt und sie ein Sterben, ein Gekreuzigtwerden mit Christo genannt (Rö. 6, 3–11); denn in der Hingabe an Christus findet die Anhänglichkeit und Gebundenheit an das sündige Weltleben ihren Tod (Ga. 6, 14). Von einer solchen Buße ist es begreiflich, daß der Hebräerbrief lehrt, sie könne sich nicht zweimal im Leben wiederholen (6, 4–8). für gläubigwerdende Juden und Heiden faßt die Buße in Beziehung auf ihr vergangenes Leben sich in der Taufe zusammen (Ap. 2, 38; 11, 18). Aber auch uns, die wir in der Kindheit getauft wurden, hält nichts so eindringlich als unsere Taufe die Pflicht vor Augen, daß unser ganzes Leben eine fortgehende Buße sein müsse (Gal. 3, 27, vgl. 5, 24).","author":"Th. Hermann.","verweis":"Büßen","imageList":[]},{"begriff":"Büßen","erklaerung":"Büßen bedeutet ursprünglich „besser machen, ausbessern”; so Ne. 4, 1 die Lücken der Mauer b., ferner: heilen, befriedigen; so: die Lust b. (Ps. 78, 29. 30), den Haß b. (Hes. 25, 15); in der alten deutschen Gerichtssprache hieß b. von Schuldigen „für ein Vergehen durch Zahlung einer Geldsumme Genugtuung leisten“, dann aber auch vom Richter: einen Schuldigen b. = ihm eine Strafe zur Genugtuung für den Beleidigten oder Beschädigten anferlegen (5 Mo. 22, 19; 2 Chr. 36, 3). Die vorletzte Bedeutung wird auch Gott gegenüber gebraucht: die Sünden b., wie z. Büßen im Katechismus: Christus hat allein unsere Sünden gebüßet; in der lutherischen Bibel kommt dieser Ausdruck nie vor. Auch ist dies sachlich etwas ganz anderes als Buße tun, s. d. Art. Buße.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Butter","erklaerung":"Butter. Daß die Israeliten die Bereitung von Butter verstanden, ist nach Spr. 30, 33 nicht wohl zu bezweifeln. Übrigens ist in den meisten Stellen, wo Luthers Übersetzung Butter hat, die dicke, saure (gestandene) Milch zu verstehen, so jedenfalls Ri. 5, 25 (vgl. 4, 19); Hi. 20, 17; 29, 6. In Jes. 7, 15. 22 ist das Essen von Butter und Honig Zeichen der Berödung des Landes infolge seindlicher Berwüstung: Acker- und Weinbau hat aufgehört, nur noch Viehzucht wird getrieben.","author":null,"verweis":null,"imageList":[]},{"begriff":"Byssus","erklaerung":"Byssus s. Baumwolle.","author":null,"verweis":"Baumwolle","imageList":[]}]