[{"begriff":"Wache","erklaerung":"Wache s. Nachtwache; Jer. 51, 12 = Wachtposten.","author":null,"verweis":"Nachtwache","imageList":[]},{"begriff":"Wachen, Wachsamkeit .","erklaerung":"Wachen, Wachsamkeit. 1) Wachen ist der Zustand des seiner selbst bewußten und mächtigen Lebens, Ps. 77, 5. Der wache Zustand schickt sich für den Tag, während die Nacht die natürl. Zeit des Schlafes ist, Rö. 13, 11 f.; 1 Th. 5, 5–7. (In Ps. 63, 2 und Jes. 26, 9 ist der Begriff im Grundtext nicht: w., sondern: suchen, ersehnen). In entscheidenden Stunden gilt es zu w., statt zu schlafen, Mt. 26, 38. 40 f.; Mk. 14, 37 f. — 2) Im geistl. Sinn ist Wachen, Wachsamkeit . eine Christenpflicht: sie sollen nicht mehr zurücksinken in jene fleischliche Sicherheit des unerweckten Zustands, wo man sich im natürlichen Wesen „gehen läßt“, sondern auf sich selber achthaben, die Zeichen der Zeit und die Geister prüfen und beständig gewärtig sein der Wiederkunft Christi, Mt. 24, 42; 25, 13; Mk. 13, 33. 37; 1 Kor. 16, 13; Eph. 6, 18; Kol. 4, 2; 1 Th. 5, 6; 1 Pe. 5, 8; Off. 3, 3; 16, 15. — 3) Bildlich = unverwandt, mit ganzem Eiser auf etwas aus sein, Jes. 29, 20; Jer. 31, 28; 44, 27; Sir. 31, 1; Bar. 2, 9, auch Spr. 8, 34. Ebenso = Aufficht üben, Hbr. 13, 17. Endlich = am Leben sein, 1 Th. 5, 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wacholder ,","erklaerung":"Wacholder, Juniperus communis L. Der Libanon ist die Heimat einer Menge von Wacholder ,arten, welche die Stärke und Höhe großer Bäume erreichen. In der Wüste aber ist der ansehnlichste Strauch der Ginster (Genista Retem), dessen Schutz gegen Sonne und Wind erwünscht ist, 1 Kö. 19, 4. Seine bittere Wurzel kann nur in Notfällen als Nahrung dienen, Hi. 30, 4. Der Stamm gibt eine Kohle, die lang brennt, Ps. 120, 4. An diesen Ginster ist also beim Wacholder , des A. T. zu denken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wachs ,","erklaerung":"Wachs, Bild für rasches Zerfließen, Ps. 68, 3, völliges Nachgebenmüßen unter einer höheren Gewalt, Mi. 1, 4; Ps. 97, 5; Jud. 16, 18. — Ps. 22, 15 für das kraft- und mutlos werdende Herz.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wachsen","erklaerung":"Wachsen 1) von Pflanzen, 1 Mo. 2, 5; Jes. 34, 13; 44, 4; Mt. 21, 19; Lu. 12, 18 usw., auch von steigenden Wasserfluten, 1 Mo. 7, 17, von Menschen, Lu. 1, 80; 2, 40 (vgl. auch Hes. 37, 8; Dan. 4, 30), vom Volk oder Geschlecht, das sich mehrt, Ap. 7, 17; Ps. 105, 24; 1 Mo. 24, 60; 48, 4; 49, 22. — 2) im geistigen Sinn: vom Wort Gottes, das sich ausbreitet, Ap. 12, 24; 19, 20, vom Glauben, der im Menschen oder in einer Gemeinde erstarkt, 2 Th. 1, 3, ebenso vom Wachsen der Besserung, Jes. 58, 8, vom Wachsen in der Erkenntnis, Kol. 1, 11, Gerechtigkeit, Jes. 45, 8, Gnade, 2 Pe. 3, 18. Überhaupt in allen Stücken sollen Christen w., Eph. 4, 15 f., zu einem heiligen Tempel, 2, 21, zur „göttlichen Grösse“ (wörtlich: u. so das Wachstum erlangt, das Gott ihm gibt) Kol. 2, 19. — Andererseits wächst freilich oft auch das Unglück, Hi. 5, 6, und die Missetaten w. einem sündigen Menschen über sein Haupt, Esra 9, 6. — Daß Christus w., d. h. immer mehr zur Anerkennung und Bedeutung kommen, er aber abnehmen, d. h. immer mehr in den Hintergrund treten muß, erkennt Johannes der Täufer bescheiden und freudig an, Joh. 3, 30. — Bis zur Scheidung am letzten Gericht wird Unkraut und guter Weizen neben- und miteinander w., Mt. 13, 30.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wachtel .","erklaerung":"Wachtel. Das Ereignis der Speisung der Kinder Israels mit „selav“ wird 2 Mo. 16, 13 erzählt und darauf Ps. 105, 40 und Wsh. 16, 2 Bezug genommen. Die Wachtel . läuft ihr ganzes Leben durch, selbst der Flug über das Mittelmeer von der Straße von Gibraltar an bis zur syrischen Küste ist mehr ein Laufen, auch über das Wasser, als ein Flug. Sie werden daher zu Tausenden mit den Händen gefangen und sind in den Mittelmeerländern zur Zeit ihres Durchzugs eine allgemeine Speise. Andere verstehen unter „selav“ den „kata“ der Araber, das mehr als noch einmal so große Flughuhn, das in Arabien und Syrien gleichfalls in großen Scharen sich einstellt. Vgl. Art. Rebhuhn und Abb. 287.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wächter","erklaerung":"Wächter = Wachtposten in einer Stadt, Ri. 1, 24; 1 Sa. 14, 16 u. sonst; = Nachtwächter, Hohel. 3, 3; Ps. 127, 1; vgl. Art. Hüter. Bildlich von den Propheten, die das ihnen anvertraute Volk behüten und vor Gefahr warnen sollen, Jes. 52, 8; 56, 10; Jer. 6, 17. — Der „heilige Wächter“ in dem Gesicht des Nebukadnezar, Da. 4, 10. 14. 20, ist wohl eine Art Untergott der Chaldäer, der im göttlichen Rat sitzend (V. 14) vorgestellt wurde; eine Vorstellung, der etwas Ähnliches in Hi. 1, 6; 2, 1; 1 Kö. 22, 19 entspricht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wacker","erklaerung":"Wacker soviel als wachsam, munter, von den Augen, 1 Sa. 14, 27; Spr. 20, 13, vom ganzen Wesen des Menschen, im Sinn von kräftig, energisch, Lu. 21, 36; Ap. 20, 31; Phi. 4, 10; Off. 3, 2, auch von Gott, Jer. 1, 12. — über den w. Stab Jer. 1, 11 f. Stab 5).","author":null,"verweis":null,"imageList":[{"path":"w_images/0001.png","description":"Abb. 1. Ägyptische Krieger mit Speer, Schwert und Schild.","width":182,"height":219}]},{"begriff":"Waffen .","erklaerung":"Waffen. Das A. T. kennt eine doppelte Art der Bewaffnung, die leichte mit Schild und Bogen oder Schleuder, und die schwere mit Schwert, Spieß und größerem Schild, 2 Chr. 14, 7. Damit war wohl — namentlich in früherer Zeit — die regelmäßige Ausrüstung des gemeinen Kriegers erschöpft. Erst in späterer Zeit bilden auch Helm und Panzer Stücke der regelmässigen Bewaffnung, 2 Chr. 26, 14. I. Schutzwaffen. 1) Der Schild. Der hebr. Text unterscheidet durch verschiedenen Ausdruck zwei Arten desselben, den großen und den kleinen, 1 Kö. 10, 16 f.; Luthers „Tartsche“ dient nur der Abwechslung im Ausdruck und bezeichnet bald den einen, bald den andern, Jer. 46, 3, vergl. mit 1 Kö. 10, 16 f. Er war gewöhnlich aus Holz, Hes. 39, 9 f., und mit Leder überzogen, seltener aus Erz, 1 Kö. 14, 27, noch seltener vergoldet, 1 Kö. 10, 16 f.; 14, 26; 2 Sa. 8, 7. Der Krieger hielt ihn in der linken Hand, vgl. 2 Kor. 6, 7. Seine Form war wenigstens in späterer Zeit länglich rund. 2) Der Helm aus Erz, 1 Sa. 17, 5. 38; 1 Makk. 6, 35, erscheint Außer 2 Chr. 26, 14 meist als Waffenstück fremder Krieger (Abb. 3), Jer. 46, 4; Hes. 23, 24; 27, 10; 38, 5. 3) Der Panzer (Luth. Wsh. 5, 19; Eph. 6, 14; 1 Th. 5, 8: „Krebs“, sonst Panzer oder Harnisch), war teils von Leder und mit schuppenartigen Metallplatten besetzt, 1 Sa. 17, 5. 38, teils von Eisendraht, 1 Makk. 6, 35, und scheint nur die Brust bedeckt zu haben, so daß Ahab durch einen zwischen Panzer und Wehrgehänge eindringenden Pfeil verwundet werden konnte, 1 Kö. 22, 34. 4) Eherne Beinschienen werden nur 1 Sa. 17, 6 erwähnt, sonst scheint der Krieger die gewöhnlichen Sandalen getragen zu haben, 1 Kö. 2, 5; Jes. 5, 27. — II. Trutzwaffen. 1) Das Schwert aus Eisen, 1 Sa. 13, 19; Jes. 2, 4; Mi. 4, 3, oft zweischneidig, Ri. 3, 16; Spr 5, 4; Hbr. 4, 12, wurde in einer Scheide, 1 Sa. 17, 51; 2 Sa. 20, 8; Jer. 47, 6, an der linken Seite getragen; wenn Ehud es an der rechten trägt, so wird dies besonders erklärt Ri. 3, 16. 21. 2) Die Lanze, Luther: Spieß, Speer, aus hölzernem Schaft (Luther auch: Stange), 1 Sa. 17, 7; 2 Sa. 21, 19, und eiserner Spitze, 1 Sa. 13, 19; 17, 7; Jes. 2, 4, bestehend, findet sich als gewöhnliche Stoßwaffe sowohl in der Hand des Heerführers, 1 Sa. 21, 9; 26, 8; 1 Chr. 12, 8. 24, wie in der des gemeinen Kriegers, 1 Sa. 13, 19. 22. Kürzer und leichter ist der Wurfspiess, 1 Sa. 18, 10 f.; Hi. 39, 23 (ein solcher ist wohl auch 1 Sa. 17, 6 gemeint, wo Luther Schild übersetzt), wenn gleich beide im einzelnen Fall schwer auseinanderzuhalten sind. 3) Der Bogen war gewöhnlich aus Erz, Ps. 18, 35; Hi. 20, 24, und daher schwer zu spannen, weshalb das hebr. Wort hiefür „treten“ bedeutet. Die Pfeile waren aus Rohr verfertigt, mit einer Spitze von Eisen oder Bein, zuweilen vergiftet, Hi. 6, 4, oder brennend, Eph. 6, 16, und wurden im Köcher auf dem Rücken getragen, 1 Mo. 27, 3; Hi. 39, 23; Ps. 127, 5. Als hervorragende Bogenschützen werden genannt die Benjaminiten 1 Chr. 8, 40; 12, 2; 2 Chr. 14, 7, die Elamiter Jer. 49, 35. 4) Die Schleuder, bestehend aus einem Stück Leder oder Zeug, an welchem Stricke befestigt waren, im Hirtenleben zur Abwehr der Raubtiere gebraucht, 1 Sa. 17, 40, fand im Krieg ebenfalls als Waffe des leichten Fußvolks Verwendung, Ri. 20, 16. 5) Die Keule ist vielleicht Hi. 41, 21 erwähnt (Luth.: Hammer), die Streitaxt Jer. 46, 22; Ps. 74, 5, vielleicht auch Ps. 35, 3, wo Luther das Wortmit „schützemich“ überseizt, der Streithammer Jer. 50, 23; 51, 20, auch Spr. 25, 18 (Luth.: Spieß). Unter den Fauststangen Hes. 39, 9 haben wir uns wohl metallbeschlagene Stäbe zu denken, während die „Stangen“ Mt. 26, 47 usw. wohl einfach Stöcke, Prügel waren. — Unter „Rüstung“ 2 Kö. 10, 2 sind Waffen . aller Art gemeint, ohne nähere Bestimmung (2 Kö. 3, 21 ist Rüstung = Kriegsdienst). Bei Rüstung der Pferde Sach. 14, 20 ist nicht an einen Panzer der Pferde zu denken; die rev. Übers. hat: Schellen der Pferde. Ausgezeichnete Krieger hatten in der Schlacht Waffenträger um sich, Ri. 9, 54; 1 Sa. 14, 1 ff.; 16, 21; 31, 4 ff. Zeughäuser sind 2 Kö. 20, 13; Jes. 39, 2; Ne. 3, 19 erwähnt. — Nachdem Rom fast alle bekannten Völker unterworfen hatte, finden wir die röm. Kriegsknechte (worunter germanische Söldlinge nicht fehlten) auch in Jerusalem (Mt. 27, 27; Joh. 19, 2 ff. und oft). Die Abb. 4 zeigt solche in ihrer Waffenrüstung. — Über die einzelnen Stücke der geistlichen Waffenrüstung, welche der Apostel Eph. 6, 14 ff. empfiehlt, s. Helm, Panzer, Schild, Schwert.","author":"O. Kirn.","verweis":null,"imageList":[{"path":"w_images/0002.png","description":"Abb. 1. Waffenrüstung.","width":315,"height":197},{"path":"w_images/0003.png","description":"Abb. 2. Ägyptisches Schwert.","width":166,"height":39},{"path":"w_images/0004.png","description":"Abb. 3. Ägyptische und assyrische Helme.","width":236,"height":80},{"path":"w_images/0005.png","description":"Abb. 4. Römischer Legionssoldat (in der Mitte) und hilfssoldaten. Von der Trajanssäule in Rom.","width":234,"height":207}]},{"begriff":"Wage, wägen","erklaerung":"Wage, wägen s. Mass und Gewicht.","author":null,"verweis":"Mass und Gewicht","imageList":[]},{"begriff":"Wagen, -rad .","erklaerung":"Wagen, -rad. 1) Die ältesten Wagen, -rad . sind ein primitiver, auf einem als Achse dienenden Querholz ruhender Kasten, von zwei Rädern fortbewegt. Die ältesten Räder scheinen ganze (nicht durchbrochene) Scheiben gewesen zu sein. Die Bespannung vollzog sich, wo mehr als zwei Tiere zur Verwendung kamen, in der Art, daß nicht mehrere Tiere hintereinander, sondern nebeneinander gehen. Mit dem Fortschreiten der Kultur verliert auch der Wagen, -rad . seine ursprüngliche Einfachheit. An Stelle der glatten Scheibe tritt das mehrfach durchbrochene Rad, und das Bedürfnis erhöhter Haltbarkeit mußte auf die Anwendung von Speichen und damit auf die Zusammensetzung aus mehreren Bestandteilen führen (ein äußerer, weiterer Ring, der Radkranz, wird mit einem inneren, kleineren, auf der Achse aufliegenden, der Nabe, durch eine Anzahl Stäbe, die Speichen, verbunden). Ebenso bietet der Radkasten, die Deichsel und selbst der an das Joch angelegte, vorn an der Deichsel befindliche Querbalken dem fortschreitenden Kunstsinn reichliche Gelegenheit zur Anwendung von Verzierungen aller Art. Zum Reisen wird der Wagen, -rad . im Morgenland bei dem bekannten Mangel an gepflegten Fahrstraßen wenig verwendet. Damit hängt es auch zusammen, daß wir auf den alten Bildwerken fast nur auf dem Wagen, -rad . stehende Personen wahrnehmen (Abb. 1). Zum Sitzen eingerichtete Wagen, -rad . sind weit seltener, obwohl sie nicht ganz gefehlt haben können, denn wir können uns den im Wagen, -rad . von Kanaan nach Ägypten reisenden greisen Jakob (in der Regel freilich wird, wenn nicht zu Fuße, auf dem Esel, seltener dem Kamele gereist) schwerlich als die ganze Reise über stehend denken (vgl. 1 Mo. 45, 19. 27). Ebenso treffen wir in späterer Zeit den Kämmerer aus Mohrenland auf der Reise im Wagen, -rad . sitzend (Ap. 8, 28). — Unter dem „Wagenrad“ Jes. 28, 27. 28 ist das Rad des Dreschwagens (vgl. d. Art. Ackerbau) verstanden. — 2) Schon das hebr. Altertum kennt in der Hauptsache 2 Arten von Wagen, -rad ., den schwerer gebauten Lastwagen und den leichter und eleganter konstruierten, der schnellercn Beförderung von Personen dienenden Luxus- (im Altertum auch Kriegs-) Wagen, -rad . Der erstere heißt im Hebr. agalah, der zweite rekheb. Ein Lastwagen der ersteren Art (wohl auf 4 Rädern stehend) ist es, der die Bundeslade aus dem Lande der Philister nach Bethsemes zurückbringt (1 Sa. 6, 7 ff.), auf dem später durch David daßelbe Heiligtum vom Hause Abinadabs nach Jerusalem gebracht wird (2 Sa. 6, 3). Beidemal ist der Wagen, -rad . mit Kühen bespannt. Solcher Art sind wohl auch die Lastwagen, welcher sich nach Jes. 2, 7; Mi. 5, 9 das Heer (wohl zum Nachtransportieren des Gepäckes) bedient, falls dort nicht geradezu Kriegswagen gemeint sind. Auch die obenerwähnten von Joseph aus Ägypten gesandten Reisewagen mögen, da sie eine größere Anzahl von Personen zu befördern haben, in diese Kategorie gehören (1 Mo. 45, 19 ff.; 46, 5). Ebenso gehören die Off. 18, 13 genannten Wagen, -rad . hierher. — Viel häufiger dagegen wird die andere Art von Wagen, -rad . genannt: der Luxus- u. Staatswagen u. besonders häufig der Kriegswagen. Innerhalb der Bibel treffen wir diesen Wagen, -rad . zuerst in Ägypten an: Pharao läßt Joseph auf seinem königl. Prunkwagen durchs Land fahren; Joseph fährt auf seinem Wagen, -rad . Jakob entgegen; Jakobs Leiche wird von Wagen, -rad . (und Reitern?) feierlich nach Kanaan geleitet; Wagenkämpser jagen dem ausgezogenen Israel nach (1 Mo. 41, 43; 46, 29; 50, 9; 2 Mo. 14, 6 ff.; 15, 4). Kriegswagen treffen wir sodann bei den Kanaanitern im Kampfe mit Israel (Jos. 11, 4 ff.), von Israel selbst aber werden sie vorläufig noch verschmäht; erst Salomo hat sie als selbständigen Bestandteil ins israelit. Heer eingeführt (vgl. den Art. Krieg, wo auch die Abbildungen assyr. und ägypt. Kriegswagen nachzusehen sind). — Die Bemannung dieses Wagen, -rad . besteht in der Regel aus dem Kämpfer (bezw. Könige oder vornehmen Staatsbeamten) selbst und einem Wagenlenker (1 Kö. 22, 34: Fuhrmann, zuweilen scheint auch noch ein dritter als Schirmhalter oder zu sonstiger Dienstleistung (Speerträger) auf dem Wagen, -rad . gestanden zu haben. Nicht selten liefen vor dem Wagen, -rad . der ausfahrenden Grossen auch noch eine Anzahl Läufer einher (1 Sa. 8, 11); bei den Assyrern finden sich bei der Fahrt im Schritt (z. B. auf einer Darstellung Tiglatpilesers, die wohl eine Begrüssungs- oder Huldigungsszene widergibt) auch noch Diener, welche die Pferde am Zügel führen. Die Bequemlichkeit dieser wie der andern Wagen, -rad . dürfen wir uns, vollends bei der Beschaffenheit oriental. Wege, nicht allzu groß denken. Schon dies erklärt es, daß man Reisen lieber ohne W machte. Von Federn oder einer ähnlichen Vorrichtung, um die Erschütterung des Wagen, -rad . nicht unmittelbar auf die Insassen zu übertragen, weiss das Altertum nichts. Kutschwagen, in denen der Sitzraum auf Riemen (später durch Federn ersetzt) hängt und damit von der Bewegung der Axe unabhängiger gemacht ist, sind erst eine Erfindung des späteren Mittelalters.","author":null,"verweis":null,"imageList":[{"path":"w_images/0006.png","description":"Abb. 1. Ägyptische Prinzen auf ihren Wagen.","width":466,"height":216}]},{"begriff":"Wagenburg ,","erklaerung":"Wagenburg, eine aus vielen ineinandergeschobenen Wagen gebildete Schutzwehr, besonders beim Verteidigungskampfe als Verschanzung dienend. Ob dieselbe in der Bibel vorkommt, ist zweifelhaft. In Lu. 19, 43 ist ein von dem belagernden röm. Heere um Jerusalem gezogener Wall gemeint; in 1 Sa. 17, 20; 26, 5. 7 kann eine aus Wagen gebildete Verschanzung des Lagers so genannt sein (ebr. magal, mit dem obengenannten agalah zusammenhängend), obwohl einfacher an einen runden, rings um das Lager gezogenen Wall gedacht wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wagenstädte","erklaerung":"Wagenstädte heißen die von Salomo angelegten Garnisonstädte für die von ihm zuerst in größerer Anzahl in Israel eingeführten Streitwagen mit ihrer Bemannung und ihren Pferden, daher 2 Chr. 8, 6 „Reiterstädte“. Sie müßen große Depots enthalten haben, 1 Kö. 9, 19; 10, 26; 2 Chr. 8, 6; 9, 25. Ob sie daßelbe sind, wie die dem Namen nach ident. Städte Beth-Markaboth (= Wagenhaus) und Hazar Susim (= Rosshof), Jos. 19, 5; 1 Chr. 4, 31, ist unsicher.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wahrheit, wahrhaftig .","erklaerung":"Wahrheit, wahrhaftig. I. Im A. T. findet sich Wahrheit, wahrhaftig . zunächst als Prädikat Gottes und zwar häufig in der Verbindung: Gnade und Wahrheit, wahrhaftig . Das mit W übersetzte Wort — fast in allen Stellen daßelbe — hat die Grundbedeutung Festigkeit, Zuverlässigkeit. Gott bleibt sich selbst unwandelbar treu und eben deshalb kann man sich auf ihn verlassen. So schon 1 Mo. 24, 27; Ps. 115, 1; 117, 2 usw. Gnade und Wahrheit, wahrhaftig .; aber auch letzteres allein, z. B. Ps. 36, 6; 100, 5; besonders deutlich Ps. 89, 34: ich will meine Wahrheit, wahrhaftig . nicht fehlen lassen, soviel als: die Bewährung der göttlichen Treue. Eine Umschreibung dieser Eigenschaft ist 4 Mo. 23, 19. Daher auch der Offenbarung Gottes solcher Charakter der Wahrheit, wahrhaftig . zukommt, und zwar seinen Führungen in der Geschichte Ps. 25, 10; 111, 7; Jes. 38, 19, wie namentlich seinem Wort, als der Selbstmitteilung Gottes. Das Wort Gottes im Mund des Propheten ist Wahrheit, wahrhaftig ., 1 Kö. 17, 24, es wird sich als Wahrheit, wahrhaftig . ausweisen, 2 Sa. 7, 28, es ist nichts denn Wahrheit, wahrhaftig ., Ps. 119, 160, ebendaselbst V. 43 geradezu Wort der Wahrheit, wahrhaftig . In diesem nachexilischen Ps. 119 ist die Wahrheit, wahrhaftig . ganz besonders ausgesagt vom Gesetz V. 86. 138. 142, und ebenso Mal. 2, 6: das Gesetz der Wahrheit, wahrhaftig . war in seinem Munde. Sofern der Mensch im Gehorsam und im Vertrauen des Glaubens diese sich kundgebende Wahrheit, wahrhaftig . Gottes anerkennt, wählt er den Weg der Wahrheit, wahrhaftig ., Ps. 119, 30, wandelt in der Wahrheit, wahrhaftig ., Ps. 26, 3; 86, 11, verkündigt sie, Ps. 89, 2, läßt sich von Gott in ihr leiten, Ps. 25, 5. (Das bereitet schon einigermaßen den neutestamentl. Sprachgebrauch vor.) Hier erscheint das göttliche Gesetz als die vom Menschen angeeignete Norm des Lebens. Dieser Gebrauch findet sich namentlich in den Sprüchen, z. B. 23, 23: eine Lebensauffassung, welche sich praktisch und theoretisch bewährt, soll man sich aneignen und nie preisgeben. Endlich als sittliche Eigenschaft, und zwar als Lauterkeit der Gesinnung Gott gegenüber, gerühmt an David 1 Kö. 3, 6, Hiskia Jes. 38, 3, vermisst am Volke Jes. 48, 1, und in der allergewöhnlichsten Bedeutung als Zuverlässigkeit des Wortes im Gegensatz zur Lüge im Verkehr mit Menschen: 1 Mo. 42, 16, gefordert Sach. 8, 16. 19, als dahingefallen beklagt: Jes. 59, 14. 15, Wahrheit, wahrhaftig . = Wirklichkeit 1 Kö. 8, 27. — II. Im N. T., in Synoptikern und Apostelgeschichte kommt Wahrheit, wahrhaftig . nur in der gewöhnlichen Bedeutung vor. An einzelnen Stellen ist das auch bei Johannes der Fall, z. B. tritt sie 3 Joh. 12 personifiziert auf. Aber sonst erscheint gerade bei ihm der Begriff mit einem völlig neuen Inhalt. Er lehnt sich, auch wo der alttestamentl. Ausdruck nachklingt, wie Joh. 1, 14. 17, in der Verbindung von Gnade und Wahrheit, wahrhaftig . doch weit weniger an den alttestamentl., als vielmehr an den philosophischen, schon in den Apokryphen angewendeten Sprachgebrauch an, in welchem viel entschiedener die Seite der Erkenntnis hervortritt. Wahrheit, wahrhaftig . ist die vollkommene Offenbarung und Mitteilung Gottes, wie sie in Christo geschehen ist und vom Glauben angeeignet wird. Deshalb kann Christus von sich Außagen: ich bin die Wahrheit, wahrhaftig ., kann auch der Geist als sein Stellvertreter genannt werden Geist der Wahrheit, wahrhaftig ., kann von ihm gesagt werden: er wird euch in alle Wahrheit, wahrhaftig . leiten, ja selbst: er ist die Wahrheit, wahrhaftig ., 1 Joh. 5, 6. Eben darum, weil Wahrheit, wahrhaftig . = vollkommene Gotteserkenntnis ist, darum ist sie im A. T. noch nicht völlig vorhanden, sondern erst in Christo geworden, Joh. 1, 17, selbst Johannes zeugt nur von ihr, 5, 33. Ist sie vom Menschen aufgenommen, so wird sie in ihm, mehr intellektuell gefasst, zum Licht, mehr praktisch gefasst, zum Leben, sie ermöglicht die rechte Anbetung Gottes, Joh. 4, 23, die wahre Freiheit (8, 32), bringt Heiligung (17, 17). In manchen dieser Stellen, wie z. B. 4, 23, liegt beides, die vollkommene Gotteserkenntnis und das dadurch im Menschen bewirkte geistige Leben ungeschieden ineinander. Da diese vollkommene Gotteserkenntnis nicht bloß Sache des Verstandes, sondern Prinzip eines neuen Lebens ist, so kann auch gesprochen werden von einem „Tun der Wahrheit, wahrhaftig .“, 1 Joh. 1, 6. Es gibt aber auch einen angeborenen Wahrheitssinn selbst bei dem noch nicht christlichen Menschen, ohne welchen ja als notwendiges Organ die geoffenbarte Wahrheit, wahrhaftig . gar nicht erkannt und aufgenommen werden könnte. Diesem angeborenen Wahrheitssinn solgen, wird auch ein Tun der Wahrheit, wahrhaftig . genannt Joh. 3, 21, ein aus der Wahrheit, wahrhaftig . sein Joh. 18, 37; derselbe Ausdruck steht dann 1 Joh. 3, 19 im christl. Vollsinn. Wesentlich derselbe Sprachgebrauch findet sich auch bei Paulus. Abgesehen von den Stellen, in welchen Wahrheit, wahrhaftig . = Wirklichkeit oder übereinstimmung mit der Wirklichkeit ist, liegt auch bei ihm zu Grunde der Begriff der durch Offenbarung vermittelten Gotteserkenntnis. Sofern auch die Heiden eine wenngleich unvollkommene Gottesoffenbarung besitzen, kann auch bei ihnen geredet werden von einer Wahrheit, wahrhaftig . Gottes, Rö. 1, 25, und einem Aufhalten derselben in der Lüge, 4, 18. Auch von der relativen Wahrheit, wahrhaftig . des Gesetzes spricht Rö. 2, 20. Aber auch bei Paulus bringt erst das Evangelium die vollkommene Wahrheit, wahrhaftig ., daher: die Wahrheit, wahrhaftig . Christi, 2 Kor. 11, 10, die Wahrheit, wahrhaftig . des Evangeliums, Ga. 2, 5. 14, und schlechthin: die Wahrheit, wahrhaftig ., 2 Kor. 4, 2; Ga. 3, 1. Von seiten des Menschen wird erfordert Liebe zur Wahrheit, wahrhaftig ., 2 Th. 2, 10, Glaube an dieselbe, V. 12, 13, so kommt man zur gottgewollten, seligmachenden Erkenntnis derselben 1 Tim. 2, 4. Eine Frucht dieser objektiven Wahrheit, wahrhaftig . ist dann die Tugend der Wahrhaftigkeit, Eph. 5, 9. Die Pflicht derselben wird ebenso schön als tief begründet auf das Verhältnis der Christen zu einander als Glieder desselben Leibes, Eph. 4, 25. In den späteren Briefen endlich zeigt sich unverkennbar eine Weiterentwicklung des Begriffs in der Richtung, daß Wahrheit, wahrhaftig . gleichbedeutend wird mit dem Ausdruck derselben in Gestalt der christl. Lehre, mit: christlicher Religion im Gegensatz zur Irrlehre. So in den Pastoralbriefen: 1 Tim. 3, 15 die Gemeinde ein Pfeiler und Grundfeste der christl. Wahrheit, wahrhaftig ., 4, 4 die Ohren von der Wahrheit, wahrhaftig . wenden, auch 2 Pe. 1, 12 die gegenwärtige Wahrheit, wahrhaftig . und 2, 2 Weg der Wahrheit, wahrhaftig . Da die Lehre mitgeteilt wird durch das Wort, so heißt daßelbe: Wort der Wahrheit, wahrhaftig ., Eph. 1, 13; Kol. 1, 5; 2 Tim. 2, 15; Jak. 1, 18. Aus dem Gesagten erklärt sich auch der Gebrauch des Eigenschaftswortes wahr, w. in seiner Anwendung auf Gott und Menschen im A. wie im N. T.","author":null,"verweis":null,"imageList":[{"path":"w_images/0007.png","description":"Abb. 1. Die Göttin der wahrheit mit geschlossenen Augen. Nach Wilkinson.","width":149,"height":197}]},{"begriff":"Wahrich","erklaerung":"Wahrich s. Amen.","author":null,"verweis":"Amen","imageList":[]},{"begriff":"Wahrsager, Wahrsagerei .","erklaerung":"Wahrsager, Wahrsagerei. 1) Allgemeines Wesen. Unter Wahrsagerei versteht man die Versuche und Bemühungen, ein höheres, durch die natürlichen Mittel der Erkenntnis nicht erreichbares Wissen auf Außerordentlichem Wege zu erlangen, sei es durch Deutung gewisser von der Gottheit gegebener Zeichen, sei es durch Mitteilungen übermenschlicher, geistiger Mächte, denen man sich hingibt, oder die man sich dienstbar zu machen weiss. Das der Wahrsager, Wahrsagerei . zu Grunde liegende Bedürfnis nach Aufklärung über die Gedanken und Ratschlüsse der die menschlichen Geschicke lenkenden Gottheit ist an sich nicht verwerflich. Durch seine Offenbarung hat Gott selber dieses Bedürfnis befriedigt und seine Berechtigung anerkannt. Auch in dem Gedanken eines zwischen der Gottheit und den Menschen bestehenden Verkehres und göttlicher Kundgebungeu an die Menschen liegt eine Wahrheit. Aber es verhält sich mit der Wahrsager, Wahrsagerei . wie mit der heidnischen Abgötterei, mit der sie zusammenhängt Die letztere beruht aus einem echten, dem unaustilgbaren relig. Bedürfnis, und auf der relig. Grundwahrheit, daß die Menschen von der Gottheit abhängig und auf sie angewiesen sind. Aber sie ist eine salsche Art der Befriedigung jenes Bedürfnisses und eine Verkehrung und Entstellung der relig. Wahrheit. So sucht auch die Wahrsager, Wahrsagerei . ein ursprünglich berechtigtes Bedürfnis in falscher Weise zu befriedigen, indem sie die Erscheinungen, die ihr Kundgebung göttlicher Gedanken und Enthüllung des Verborgenen sein sollen, willkürlich nach menschlicher Meinung bestimmt und entstellt. Sie verkehrt so den Gedanken von einem Offenbarungsverkehr zwischen der Gottheit und den Menschen, indem sie denselben sich vollziehen läßt durch allerlei zufällige Erscheinungen und das, was nur freie Mitteilung Gottes an den Menschen sein kann, selber zu erzeugen und zu erzwingen sucht. Ist die Abgötterei das durch menschliche Verkehrtheit hervorgebrachte Zerrbild des wahren Gottesdienstes, so ist die Wahrsager, Wahrsagerei . das derselben Verkehrtheit entstammende Zerrbild des zwischen Gott u. Menschen bestehenden Offenbarungsverkehres. Verhältnismässig unschuldig ist diejenige Wahrsager, Wahrsagerei ., die einfach gegebene, von menschlichem Tun unabhängige Erscheinungen deutet, aber ihre Verwerflichkeit steigert sich je mehr sie sich der Zauberei nähert und in dieselbe übergeht. Diese entspringt dem frevelhaften Streben, mit Durchbrechung der dem Menschen gesetzten natürlichen Schranken in ein ihm verwehrtes Gebiet einzudringen und solche Wirkungen, welche nach dem natürlichen, gottgeordneten Gang der Dinge nicht eintreten können und sollen, mit Hilfe übermenschlicher Kräfte zu erzwingen (vgl. Zauberei). Den Übergang zur zauberischen Wahrsager, Wahrsagerei . bildet diejenige auf Grund künstlich hervorgebrachter Zeichen. Hier wartet der Mensch nicht auf die Zeichen der Gottheit, sondern er nötigt dieselbe, solche zn geben. Zauberisch sind sodann die Bestrebungen, sich zum Organ irgend einer heidnischen Gottheit zu machen, da man, soweit nicht Irrtum oder Täuschung vorliegt, bei den hierher gehörigen Erscheinungen doch nur an dämonische Einflüsse denken kann, deren Hilfe der Mensch in Anspruch nimmt, sowie, wofern sie nicht einfacher Betrug sind, die Toten besch wörugen. — 2) Die in der Bibel vorkommenden Formen von Wahrsager, Wahrsagerei . a. Die einfache Deutung gegebener Zeichen kommt vor als Traumdeutung, 1 Mo. 41, 8; Da. 2, 2 ff.; 4, 3 f. (vgl. Art. Traum), als Sterndentung, vorausgesetzt, daß die Erklärung des Da. 2, 27; 4, 4; 5, 11 vorkommenden chaldäischen Namens der Wahrsager, Wahrsagerei . geserin von Sterndeutern richtig ist (s. Sterne), und als Deutung der Beschaffenheit der Eingeweide von Opfertieren, Hes. 21, 26 (vgl. Art. Leber). Unsicher ist, ob hierher das Geschäft der Tagwähler (vgl. den Art.) und derer, „die auf Vogelgeschrei achten“, 3 Mo. 19, 26; 5 Mo. 18, 10, gehört (wie das der römische Augurn, Abb. 1). Denn die Deutung des hebr. nichesch auf Beobachtung der Vögel ist durch die Wortbedeutung nicht gerechtsertigt, die leichter auf einen Verkehr mit Schlangen führen würde; richtiger aber dürfte die Erklärung des Wortes von dem flüsternden Hersagen von Zauberformeln sein (vgl. Jes. 8, 19, „die da zirpen und murmeln“); dann hätte das Wort allgemeinere Bedeutung, wie 1 Mo. 44, 5 angenommen werden muß, wo Luther „weissagen“ übersetzt. Die 3 Mo. 19, 31; 20, 6. 27; 5 Mo. 18, 11 vorkommenden „Zeichendeuter“. hebr. jiddeoni, sind eigentlich „Bielwissenwollende“ oder „kundige Männer“, vielleicht unter die Klasse der Totenbefrager gehörend. b. Von der Wahrsagung auf Grund künstlich hervorgebrachter Zeichen finden wir Spuren in dem Weissagen mittelst des Trintbechers, 1 Mo. 44, 5 (Art. Becher), und dem den Israeliten Hos. 4, 12 gemachten Vorwurf, daß sie sich von ihrem Stab predigen lassen — es scheint dies auf den Gebrauch zu gehen, zwei aufrecht hingestellte Stäbe unter Zaubersprüchen fallen zu lassen und aus der Art, wie sie fielen, Wahrsagung zu entnehmen — sowie in dem Pfeillos des Nebukadnezar, Hes. 21, 26. In letzterer Stelle, wahrscheinlich auch in Hos. 4, 12 („mein Volk fragt sein Holz“) kommt das Befragen der hölzernen Hausgötzen, der teraphim, vor, ohne Andeutung, wie dies geschah. Ebensowenig weiss man Näheres über die Befragung des Baal Sebub in Ekron, 2 Kö. 1, 2 ff. c. Die zauberische Form der Wahrsagung muß besonders häufig gewesen sein als Befragung der Toten. Darauf weist hin das häufig verwendete Wort ob, welches teils den Wahrsagergeist, teils den Wahrsager, Wahrsagerei ., in dem er wohnte, bezeichnet und vorwiegend von der Totenbeschwörung gebraucht wird. So ruft z. B. die Zauberin von Endor vermöge des in ihr wohnenden ob den Samuel aus dem Totenreich, 1 Sa. 28, 3 ff. Luther übersetzt dieses Wort mit Wahrsager in den Stellen 3 Mo. 19, 31; 20, 6. 27; 5 Mo. 18, 11; 1 Sa. 28, 3 ff.; 2 Kö. 21, 6; 23, 24; Jes. 8, 19; 19, 3. Neben dem ob findet sich 5 Mo. 18, 11 noch der auch in vielen andern Stellen neben ihm genannte jiddeoni (vgl. oben unter a.) und der, „welcher die Toten fragt“. Der letztere Ausdruck könnte auf die Sitte gehen, sich auf Grabstätten schlafen zu legen, um im Traum von den Geistern der Abgeschiedenen Offenbarungen zu erlangen. Vgl. Jes. 65, 4, wo das „Wohnen unter den Gräbern“ gleichfalls auf den Verkehr mit den Geistern der Abgeschiedenen hinweist. Ein Beispiel solcher, welche von einem Gott begeistert zu sein vorgaben, bieten die Baalspropheten, 1 Kö. 18, 16–40; 19, 1; 2 Kö. 10, 19. Ob auf letztere Form der Wahrsagung das häufige Wort Qasam besonders zu beziehen ist, muß dahingestellt bleiben. Aus Hes. 21, 26 f. ergibt sich jedenfalls, daß daßelbe auch allgemeinere Bedeutung haben und verschiedene Arten der Wahrsagerei unter sich begreifen kann. Von Luther durch wahrsagen oder weissagen übersetzt, findet sich daßelbe 4 Mo. 22, 7; 23, 23; 5 Mo. 18, 10. 14; Jos. 13, 22; Jes. 3, 2; 44, 25; Hes. 13, 6. 23; 21, 26 f.; Mi. 3, 6. 7. 11; Sach. 10, 2. — 3) Beurteilung der Wahrsagerei in der Schrift. Die Wahrsager, Wahrsagerei . in allen ihren Formen ist dem Volke Israel in der h. Schrift als ein Greuel vor Gott streng verboten, 2 Mo. 22, 17; 5 Mo. 18, 9–14. In 3 Mo. 20, 6. 27 werden alle, welche sich damit abgeben, mit dem Tode bedroht. Aber der dabei massgebende Gesichtspunkt ist nicht der, daß sie Betrügerei, sondern daß sie heidnisches Unwesen ist, vergl. 3 Mo. 19, 31: „daß ihr nicht an ihnen verunreiniget werdet“. Besonders verwerflich ist die Wahrsager, Wahrsagerei . für den Israeliten, weil Gott seinem Volke durch seine Offenbarung, durch seine Propheten, das leistet, was die Heiden mit ihrer Wahrsager, Wahrsagerei . vergeblich erstreben, vgl. 4 Mo. 23, 23 und den Zusammenhang von 5 Mo. 18, 15 ff. mit V. 9–14 (s. Art. Prophet I. 1). Wenn der Israelit zu Wahrsagerkünsten seine Zuflucht nimmt, verleugnet er den seinem Volk von Gott verliehenen Vorzug. Vergl. 2 Kö. 1, 6 und Jes. 8, 19: „soll nicht ein Volk seinen Gott fragen, soll man die Toten für die Lebendigen fragen?“ — Für uns Christen liegt der Ertrag der göttl. Offenbarung in der h. Schrift vor, wozu der uns mittelst des Schriftwortes erleuchtende h. Geist kommt. Alle Bestrebungen, durch geheime Künste (auch durch das Unwesen des Spiritismus) höheres Wissen oder Bestätigung und Beweise für das Christentum zu erlangen, werden daher schon durch das Urteil des A. T.s über die Wahrsagerei gerichtet. Den Christen ist ihr Verhalten zu allen derartigen Bestrebungen vorgezeichnet in Lu. 16, 29. 31. In schwierigen Fällen ist ein Christ zur Beurteilung dessen, was recht und unrecht ist, auf das Wort Gottes und Gebet um Erleuchtung durch den h. Geist angewiesen, vgl. Phi. 1, 9 f.; weiterhin aber hat er, da er in seinem Leben alles, auch das Kleinste, von Gott geordnet weiss, Mt. 10, 29–31, durch nüchterne Prüfung der Verhältnisse sich die Richtung weisen zu lassen. Doch kann Gott seinen Glaubigen auch noch auf besondere Weise, die aber er bestimmt, seinen Willen kund tun, vgl. Ap. 16, 6. 7. 9 f. Auf ein Vorauswissen der Zukunft aber kann und soll ein Christ freudig verzichten, weil er sein ganzes Leben in der Hand Gottes weiss, der alles wohl macht, Mt. 6, 33 und Ps. 23. Die Frage, ob die Wahrsagerkünste nur Lug u. Trug sind, oder ob sie wirklich neue Aufschlüsse geben können, beantwortet die h. Schrift nicht ausdrücklich. Aus der Beurteilung des Götzendiensts durch die Propheten ergibt sich, daß auch die Meinung, von den Gössen Aufschlüsse erhalten zu können, Torheit ist, und Jes. 41, 22–24 bezeugt ihre Unfähigkeit, die Zukunft zu verkündigen. Desgleichen erscheint Hos. 4, 12 das Befragen des Holzes als widersinnig. Auch daß Gott den Heiden manchmal weissagende Träume gibt und daß er nach Hes. 21, 26 f. und 1 Sa. 28, 3 ff. unter Umständen die Wahrsagerei seinen Zwecken dienstbar macht, entscheidet noch nicht dagegen, daß der Schrift Traumdeuterei und Wahrsager, Wahrsagerei . als Lug und Trug gelten. Zeigen doch gerade die vorkommenden Traumdeutungen, daß zur Deutung göttliche Erleuchtung gehört, welche die Weisen Pharaos und Nebukadnezars nicht besaßen. In 1 Sa. 28, 3 ff. hat man allerdings den Eindruck, daß hier an eine wirkliche Erscheinung eines Verstorbenen gedacht werden soll. Ferner setzt die Erzählung Ap. 16, 16–19 offenbar voraus, daß ein Wahrsagergeist nicht bloß etwas Eingebildetes, sondern etwas Existierendes ist. Nehmen wir dazu 1 Kor. 10, 20, darnach im Heidentum teuflische Mächte wirksam sind, und vergleichen die Kundgebung dieses Geistes der Magd mit denen der Dämonen in Mt. 8, 29; Mk. 3, 11; Lu. 4, 41, sowie die Austreibung jenes mit den Austreibungen dieser, so ergibt sich, daß nach dem Urteil der Schrist mit der Wahrsager, Wahrsagerei . zwar Betrug verbunden ist, daß aber in ihr auch dieselben geistigen Mächte und teufl. Kräfte wie überhaupt im Heidentum wirksam sind. — 4) Das Verhalten des Volkes Israel zur Wahrsagerei. 4 Mo. 23, 23 rühmt Bileam: „es ist kein Zauberer in Jakob und kein Wahrsager, Wahrsagerei . in Israel“. Aber dieser der Idee des Volkes Gottes entsprechende Zustand war in Wirklichkeit selten. Schon daß die Stammutter Rahel nach 1 Mo. 31, 19. 30 ff. ihres Vaters teraphim stahl und mitnahm, legt den Gedanken nahe, daß sie der mit dem Dienst dieser Hausgötzen verbundenen Wahrsagerei huldigen wollte. Daß auch Joseph solche getrieben, folgt aus 1 Mo. 44, 5 nicht notwendig. Die Worte des Hausmeisters erklären sich aus der auch V. 15 hervortretenden Absicht, den Joseph als einen Mann höheren Wissens erscheinen zu lassen. Aber jedenfalls beweisen die nachdrücklichen Verbote im Gesetz, 3 Mo. 19, 31; 20, 6. 27; 5 Mo. 18, 9–14, die Neigung des Volkes dazu. Wenn der Ephraimit Micha nach Ri. 17, 5 teraphim (Luther: „Heiligtum“) machte, so mag auch er die Absicht, ein Orakel zu besitzen, dabei gehabt haben. Daß die Wahrsager, Wahrsagerei . in der Richterzeit getrieben wurde, und daß Sauls Eifer das Unwesen nicht ganz auszurotten vermochte, erhellt aus 1 Sa. 28, 3. 9. Später finden wir im Reich Israel zu verschiedenen Zeiten zahlreiche Baalspropheten, 1 Kö. 18, 16 ff.; 19, 1; 2 Kö. 10, 19; Jer. 23, 13; Ahasja wendet sich 2 Kö. 1, 2 ff. an Baal-Sebub in Ekron, und Hos. 4, 12 zeigt, wie allgemein und öffentlich die Wahrsager, Wahrsagerei . getrieben wurde, vgl. 2 Kö. 17, 17. Auf das Überhandnehmen derselben in Juda weist Jes. 2, 6 hin. Später zeichnete sich Manasse durch Pflege der Wahrsagerei aus, 2 Kö. 21, 6; 2 Chr. 33, 6. Die Reformation Josias suchte zwar das Land von Wahrsager, Wahrsagerei . und Zeichendeutern zu säubern, 2 Kö. 23, 24, doch erwähnt schon wieder Jeremia Wahrsager unter den weggeführten Juden, Jer. 29, 8. Das Gericht der Zerstörung Jerusalems und der babylon. Gefangenschaft, durch das dem eigentl. Götzendienst unter den Juden der Todestoß gegeben war, hat das Volk von der Neigung zur Wahrsager, Wahrsagerei . nicht geheilt, s. Sach. 10, 2, vorausgesetzt, daß dieses Stück (vgl. Art. Sacharja) in die nachexilische Zeit gehört. Jedenfalls haben nach Außerbiblischen Schriftstellern zur Zeit des röm. Kaiserreichs sich viele wahrsagende und zaubernde Juden herumgetrieben, wie auch Ap. 8, 9 ff.; 13, 6; 19, 14 solche erwähnt. Daß auch die jungen Christengemeinden vor der Versuchung zu unerlaubten Künsten nicht sicher waren, zeigen Ga. 5, 20; Off. 22, 15.","author":"Th. Öhler.","verweis":null,"imageList":[{"path":"w_images/0008.png","description":"Abb. 1. Römischer Augur.","width":132,"height":207}]},{"begriff":"Waisen","erklaerung":"Waisen sind in betrübtem Stande, weshalb auch sonst Verlassene als Waisen bezeichnet werden, Jer. 15, 7; Hos. 14, 4; Joh. 14, 18. Das mosaische Gesetz und die Prophetie befiehlt sie wie die Witwen und Fremdlinge dem besonderen Schutz und der barmherzigen Fürsorge des Volkes und namentlich seiner Obrigkeit, 2 Mo. 22, 21; 5 Mo. 16, 11. 14; 24, 17 ff.; 26, 12 f.; Ps. 82, 3; Spr. 23, 10; Jes. 1, 17; Jer. 7, 6. Sich dieser Verlassenen anzunehmen gilt als echte Frömmigkeit, die göttl. Segen bringt, 5 Mo. 14, 29; Hi. 29, 12; 31, 17; Jer. 22, 3–5; Tob. 1, 7; Jak. 1, 27; sie zu vergewaltigen als schreiendes Unrecht, das Gottes Rache herausfordert, 5 Mo. 27, 19; Hi. 6, 27; 22, 9; 24, 3; Ps. 94, 6; Jes. 10, 2; Hes. 22, 7; Mal. 3, 5. Und wenn irdische Obrigkeiten ihrer Pflicht vergessen, Jes. 1, 23, so will der Herr selbst sich dieser Verlassenen besonders annehmen als Richter und Vater, 5 Mo. 10, 18; Ps. 10, 14. 18; 68, 6; 146, 9; Sir. 35, 17, wogegen den Gottlosen gedroht wird, daß ihre Kinder Waisen werden müßen, 2 Mo. 22, 23; Ps. 109, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wald .","erklaerung":"Wald. Was Luther mit Wald übersetzt, bezeichnet nicht immer Hochwald, sondern auch Buschwerk, Gesträuch oder Heide, z. B. 2 Chr. 27, 4; Jer. 4, 29. Immerhin ist wohl sicher, daß das h. Land einst etwas reicher an Waldbestand gewesen sein mag als heute. 2 Kö. 2, 24 kommen Bären aus dem Wald . bei Bethel. Nach Jer. 5, 6; 12, 8; Am. 3, 4 beherbergt der Wald . Löwen und nach Ps. 50, 10; Jes. 56, 9 allerlei Getier. Vom Holzhauer im Wald . redet Jer. 46, 23, vom Waldbrand Jes. 9, 17; 10, 17 ff.; Ps. 83, 15, vom Sturm, der die Wald . niederwirft (Luther: entblösst), Ps. 29, 9, vgl. V. 5. — Über einzelne Wald . vgl. die Artt. Basan, Gebirge Ephraim, Hereth, Karmel, Libanon, s. auch Kiriath-Jearim.","author":null,"verweis":null,"imageList":[]},{"begriff":"Walfisch","erklaerung":"Walfisch übersetzt Luther das griech. ketos in Mt. 12, 40. Von einem Wal kann aber nicht die Rede sein; er ist nach dem Bau seines Kopfes u. Schlundes nicht im stand einen Menschen zu verschlingen, dazu wäre nur ein Haifisch im stande. Dieser gefrässigste Fisch des Meeres, in dessen Magen man schon ganze Pferde oder ein Dutzend Thunfische gefunden hat, kann allein in Betracht kommen. Vgl. Fische. Unter „Walfisch, die da spielen“, Ps. 104, 26, sind wohl die im Mittelmeer heimischen, munteren Delphine zu verstehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Walker, Walkmüller .","erklaerung":"Walker, Walkmüller. Nur das letztere Wort steht in der deutschen Bibel 2 Kö. 18, 17; Jes. 7, 3; 36, 2. Das hebr. Wort bezeichnet eigentlich: mit den Füssen treten, stampsen; sonach wäre Walker die richtige Übersetzung (während von Walkmühlen zu jener Zeit noch nicht die Rede sein kann). Die Walker hatten teils neu gewobene Tücher fertig zu machen und zu reinigen, teils und besonders auch schon getragene Kleider zu reinigen, Luther setzt Mk. 9, 3 (für das entsprechende griechische Wort) Färber; Mal. 3, 2 Wüscher. — Vgl. Art. Handwerk.","author":null,"verweis":null,"imageList":[{"path":"w_images/0009.png","description":"Abb. 1. Ägyptische Walker. Nach Wilkinson.","width":266,"height":136}]},{"begriff":"Wall","erklaerung":"Wall s. Festung.","author":null,"verweis":"Festung","imageList":[]},{"begriff":"Wallen, Wallfahrt ,","erklaerung":"Wallen, Wallfahrt, dichter.-feierlicher Ausdruck, in der Schrift gewöhnlich für: sich als Fremdling aufhalten, 2 Mo. 6, 4; Ru. 1, 1; Jes. 23, 7. Als solcher Aufenthalt im fremden Lande, als Pilgrimschaft erscheint dem Glaubigen das Leben hienieden im Vergleich mit der jenseitigen Ruhe der oberen Heimat, 1 Mo. 47, 9; 1 Pe. 1, 17. Über 2 Kor. 5, 6–9 s. d. Art. Überkleiden. — Wallen bedeutet ferner: in feierlichem Zuge umziehen, Ps. 42, 5. Über die Wallfahrtsfeste u. Wallfahrtspsalmen s. d. Artt. Feste und Chor. — Wallen vom Meer und dem Menschenherzen Ps. 46, 4; Jer. 5, 22; Klagel. 1, 20; Jud. 12, 17.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wand .","erklaerung":"Wand. Wegen Hes. 13, 10 und Ap. 23, 3 s. getünchte Wand . — Die hangende (d. h. dem Einsturz nahe) Wand ., Ps. 62, 4, ist ein Bild der äußersten Not.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wandel, wandeln .","erklaerung":"Wandel, wandeln. 1) = gehen, schreiten. Von da aus im bildl. Sinn vom Gang durchs Leben, von der sittlichen Haltung, Ps. 56, 14; 116, 9; 119, 45; Jes. 40, 31; 9, 1 (im Dunkel des göttl. Gerichts dahingehen); Jer. 10, 23 (von Gottes Leitung hängt der äußere Lebensgang ab); 2 Kor. 5, 7 (im Glaubenselement bewegt sich unser irdisches Leben). Ähnlich: Wandeln Gottes als Bezeichnung der unsichtbaren Begleitung, die er seinem Volke auf Erden in Gnade und Gericht zu teil werden läßt, 3 Mo. 26, 12; 5 Mo. 23, 15; 31, 6; 2 Kor. 6, 16, von Christo: Off. 2, 1. — 2) Besondere Bedeutungen a. — verwandeln, Ps. 78, 44; Jer. 13, 23; Am. 6, 12 (aus dem, was an sich gut ist, durch Missbrauch etwas Verderbliches machen); Gal. 4, 20; Hbr. 1, 12. b. Phi. 3, 20 ist Wandel, wandeln . = Bürgerrecht, Vaterland (vgl. Eph. 2, 19). — 3) Am häufigsten von der sittl.-religiösen Lebensführung des Menschen. Von bösem, eitlem, vorigem Wandel, wandeln . nach eigenem Dünken, auf eigenen Wegen, nach väterl. Weise (Üb erlieferung), zur Bezeichnung eines von Gott abgekehrten selbstischen Lebens, 5 Mo. 29, 18; Ps. 131, 1; Jer. 26, 3; 44, 22; Wsh. 11, 15; Ap. 14, 16; Eph. 4, 22; 1 Pe. 1, 18. Zur Besserung des Wandel, wandeln ., zum Heiligsein im Wandel, wandeln ., zur Führung des Wandel, wandeln . in Furcht wird aufgefordert Jer. 26, 13; 35, 15; 1 Pe. 1, 15. 17, ebenso von gutem, reinem, heil. Wandel, wandeln . ohne Geiz, Wsh. 14, 24; Tob. 14, 17; 1 Pe. 2, 12; Hbr. 13, 5. 18; Jak. 3, 13. Häufig steht: richtig, unschuldig, treulich, weislich, vorsichtiglich, ehrbarlich w., wie sich’s gebühret, wie die Lichteskinder, 2 Kö. 20, 3; Ps. 26, 11; Jes. 57, 2; Joh. 12, 35 (nützet das Licht, das ihr jetzt noch habt, zum Lichteswandel), Eph. 4, 1; 5, 9. 15; Kol. 1, 10; 4, 5; 1 Th. 4, 12. Ebenso: w. in Eitelkeit, in Sünden, Lastern, in der dieses alles in sich fassenden Finsternis, 1 Kö. 15, 3; 16, 31; Hi. 31, 5; Joh. 8, 12; 12, 35; Eph. 2, 3; 4, 17; Tit. 3, 3; 1 Pe. 4, 3; 1 Joh. 1, 6; 2, 11; im Rate anderer, in Gottes Gesetz, im Licht, im Geist: 2 Mo. 16, 4; Ps. 1, 1 u. oft. Ferner: w. „nach“ etwas, um die sittliche Richtschnur auszudrücken, nach der man sich im Leben hält, 1 Kö. 3, 3; Rö. 8, 1. 4 u. oft. Ähnlich: vor Gott w. = im steten Andenken an ihn, 1 Mo. 17, 1; 48, 15. Selbst im ewigen Leben gibt es noch ein Wandeln, Off. 3, 4; 21, 24.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wanne","erklaerung":"Wanne Jes. 30, 24 = Schwinge s. Worfeln.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wanst .","erklaerung":"Wanst. 5 Mo. 18, 3 der Rauhmagen, der zu den Einkünften der Priester (s. d. Art.) gehörte. Bei Menschen das üppige, hochmütige und trotzige Wesen, z. B. Hi. 15, 27; Ps. 73, 7.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wappnen","erklaerung":"Wappnen = mit Waffen ausrüsten. Es kommt sowohl im äußerlichen, natürlichen Sinne von der Ausrüstung zum Kriege vor (1 Mo. 14, 14; Spr. 6, 11; 24, 34; Lu. 11, 21), als im geistlichen Sinne von dem Annehmen tapferen, kampfbereiten Sinnes (1 Pe. 4, 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Warte ,","erklaerung":"Warte, erhöhter Ort, häufig mit Turm, von wo der Wächter weite Umschau halten kann, z. B. 2 Sa. 13, 34. Bildlich vom Propheten, der sein Volk vor heranziehenden Gefahren warnt, Jes. 21, 8. — Über 1 Mo. 31, 49 s. Mizpa 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Warten .","erklaerung":"Warten. 1) Sorge tragen, z. B. für den Leib, Rö. 13, 14 (s. geil). Wer ein Amt oder eine Gabe hat, der warte des Amts (Rö. 12, 7. 8). Der Hut des Herrn w., von Hohepriestern (Sach. 3, 7) und Leviten (1 Chr. 23, 32) gebkaucht als von solchen, deren Lebensberuf ist, dem Dienst des Herrn sich zu weihen. — 2) Geduldig erwarten. Wie im Reich der Natur alles seine Speise vom Herrn erwartet (Ps. 104, 27; Jak. 5, 7), so erwartet der Fromme seine Hilfe und das Gericht des Gottlosen stille vom Herrn (Ps. 37, 7; 130, 6; Jes. 26, 8; Spr. 10, 28; 23, 18). Abraham (Hbr. 11, 10), Jakob (1 Mo. 49, 18), Simeon u. Hanna (Lu. 2, 25. 38), ja selbst die Inseln (Jes. 42, 4) warteten auf das Heil Gottes. Und wenn wir auch keines andern mehr w. (Mt. 11, 3), so w. doch die Christen noch auf die Offenbarung ihres Heils (Lu. 12, 36; Phi. 3, 20; 1 Th. 1, 10; Tit. 2, 13; Hbr. 9, 28; 2 Pe. 3, 13). Andererseits gibt es auch ein schreckliches Warten . des Gerichts (Lu. 21, 26; Hbr. 10, 27).","author":null,"verweis":null,"imageList":[]},{"begriff":"Waschbecken .","erklaerung":"Waschbecken. Moab ist mein Waschbecken ., Ps. 60, 10, d. h. zum Waschen der Füße. Bild der demütigendsten Unterwerfung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Waschen, Wäscher .","erklaerung":"Waschen, Wäscher. Über das Waschen, Wäscher . der Kleider s. Handwerk. In 1 Mo. 49, 11 ist das Waschen, Wäscher . des Kleides in Wein Bild des Reichtums. Waschungen spielen im warmen Morgenlande eine größere Rolle als bei uns, aus Reinlichkeits-, Gesundheits- u. Anstandsrücksichten, s. Art. Baden, Fuß u. Fußwaschung. Waschungen zu Heilungszwecken finden sich 2 Kö. 5, 10; Joh. 9, 7. 11. Bildlich: die Reinigung des Herzens und Wandels, die teils der Mensch selbst an sich zu vollziehen hat durch Buße u. Bekehrung, Jes. 1, 16; Jer. 2, 22; 4, 14, teils der Herr an ihm vollzieht durch einschneidende Züchtigung, aber auch rechtfertigende Sündenvergebung, Ps. 51, 4. 9; Jes. 4, 4; Hes. 16, 9. Deshalb finden wir in Israel auch gottesdienstl. Waschungen, teils dem Volke überhaupt befohlen, teils namentlich für die Priesterschaft festgesetzt, 2 Mo. 19, 10; 29, 4; 30, 18 f.; 40, 12. 32; 3 Mo. 8, 6; Kap. 15; 4 Mo. 8, 7. In der nachexil. Zeit wurden auch andere Waschungen kirchengesetzlich eingeführt und namentlich von der pharisäischen Richtung in verkehrter Weise betont, Mt. 15, 2; Mk. 7, 2–5; Lu. 11, 38. — Off. 7, 14 redet von der sittl.-geistigen Reinigung des Priestervolks behufs seines Nahens zu Gott. Hbr. 10, 22 erscheint die Taufe als die neutest. Erfüllung der alttest. Waschungen. Sie ist die wesenhaft reinmachende Waschung, die Voraussetzung des Eingangs ins wesenhafte Heiligtum. Als symbolische Handlung erscheint die Händewaschung, s. Art. Hand. Bei Luther = Schwätzer, Sir. 21, 17.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wasser ,","erklaerung":"Wasser, das Grundelement der Welt, ebenso Leben erhaltend als zerstörend (2 Pe. 3, 5. 6). Aus Wasser , und durch Wasser , besteht die Erde. Aus dem Urgewässer schied sich durch Einwirkung des göttlichen Geistes (s. Geist) sowohl die Atmosphäre mit ihren oberen Wasser , als auch die Erde aus, indem die unteren Wasser , in feste Schranken gebannt wurden (Ps. 33, 7; 24, 2; 104, 6–9; Spr. 8, 29). Gott hat das Wasser , in die Wolken als Schläuche gefaßt und sendet es als Segen und Fluch der Erde, die Wasser , nicht satt wird (Hi. 26, 8; 36, 27; 38, 37; Spr. 30, 4. 16). Der Kreislauf der oberen und unteren Wasser , (Pr. 1, 7) ist die Bedingung des pflanzlichen und tierischen Lebens, das auch aus und durch Wasser , besteht (1 Mo. 1, 20; Ps. 104). Daher Wasser , = Ursprung, Quelle, Jes. 48, 1. Wasser , ist die Bedingung der Fruchtbarkeit (Ps. 65), besonders im Morgenland (1 Mo. 26, 19. 32), wo Bewässerung sehr notwendig ist (s. Ackerbau und Abb. 6). Wasser , ist ein Lebensbedürfnis (Jes. 30, 20; 33, 16), selbst für den Gefangenen (1 Kö. 22, 27). Doch soll Timotheus nicht so weit in der Askese gehen, daß er außchließlich Wasser , tränke (1 Tim. 5, 23). Gott, der Beherrscher des Wasser , (Jes. 40, 12; Hi. 12, 15; Lu. 8, 25), hat gar viele Wunder am Wasser , für die Seinen vollbracht (Ps. 114; 2 Kö. 2, 8. 22 u. a.). In der messtan. Zeit soll auch die Wüste zum Wassersee werden (Jes. 35, 6; 41, 17. 18; 49, 10). Das Wasser , ist Bild geistiger Erquickung (Ps. 23, 2), die der Glaubige in Gott (s. Durst und Quelle) findet. In der Stadt Gottes soll einst eine paradiesische Segensquelle fließen (Sach. 14, 8; Hes. 47; Off. 22, 1). Aus Jesu fließt diese Geistesquelle (Joh. 7, 38; Jes. 44, 3). Er gibt Lebenswasser, Stillung des Seelendurstes, inneren Frieden (Joh. 4, 14), wovon die Vollendung Off. 7, 17; 21, 6. Auf der andern Seite trinkt auch der Gottlose Unrecht wie Wasser , (Hi. 15, 16; 34, 7). — Während bei dem Täufer Wasser , u. Geist sich fern bleiben (Mk. 1, 8), haben sie sich bei Christo gefunden (Joh. 3, 5; Tit. 3, 5). Hier kommt nicht bloß die belebende, sondern auch die reinigende Kraft des Wasser , in Betracht. Wasser , und Blut (Joh. 19, 34; 1 Joh. 5, 6. 8) waren schon im A. T. vorbildlich Reinigungsmittel (3 Mo. 14, 6; 4 Mo. 19; Hbr. 9, 19), vgl. Mt. 27, 24. So ist nun die Taufe das reinigende Wasserbad im Wort (Eph. 5, 26), das reine Wasser , (Hbr. 10, 22; Hes. 36, 25), das uns selig macht (1 Pe. 3, 21, vgl. Ap. 10, 47). — Wasser , ist aber auch wie Feuer eine zerstörende Macht. Gluten und Fluten bedrohen gleich sehr das Leben (Ps. 66, 12; Jes. 43, 2). Daher ist es das Bild von unentrinnbaren, plötzlich daherstürzenden Gefahren, kommen sie von Feinden oder von Gerichten Gottes (Ps. 18, 17; 32, 6; 69, 2. 3. 16; 88, 18; 124, 4. 5; 144, 7; Hi. 27, 20; Jes. 28, 17; Hos. 5, 10; Off. 12, 15), besonders auch von der überflutenden Überschwemmung durch Kriegsheere (Jes. 8, 8; Dan. 11, 22). Die wogenden, brausenden Wasser , sind Sinnbild des Völkergewogs (Jes. 17, 12. 13; Jer. 47, 2; Off. 17, 15; 4 Mo. 24, 7). Endlich ist das unaufhaltsam dahinfließende Wasser , Bild des Todesloses und der Vergänglichkeit (Hi. 14, 11. 19; 2 Sa. 14, 14; Ps. 90, 5). — Über Bewässerung in Palästina s. Artt. Ackerbau, Bach und Jerusalem.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wasserstadt","erklaerung":"Wasserstadt s. Rabba 2).","author":null,"verweis":"Rabba 2","imageList":[]},{"begriff":"Wassertor","erklaerung":"Wassertor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Wasserträger","erklaerung":"Wasserträger s. Nethinim.","author":null,"verweis":"Nethinim","imageList":[]},{"begriff":"Weben","erklaerung":"Weben bedeutet hin- und herbewegen. 1) Im einfachen Wortsinn steht es Mt. 11, 7; Jak. 1, 6, vom Schwingen der Hand zum Schlagen Jes. 19, 16, intransitiv — sich hin- und herbewegen, sich regen, 1 Mo. 1, 20 f.; Ps. 65, 9; Hes. 47, 9; Ap. 17, 28. — 2) Vom Weber gebraucht s. Art. Weber. — 3) In der gottesdienstlichen Sprache bezeichnet es eine Ceremonie, bei der nach der jüdischen zu 2 Mo. 29, 24 u. 4 Mo. 6, 19 f. stimmenden Überlieferung gewisse Gegenstände des Opfers vom Priester dem Opfernden auf die Hände gelegt und dann, nachdem er seine Hände unter die des Opfernden gelegt, nach vorwärts und wieder nach rückwärts bewegt wurden. Es war ein Darbieten und Wiederzurücknehmen und wurde vorgenommen mit den Opferbestandteilen, welche dem Herrn übergeben, von ihm aber seinen Dienern, den Priestern, abgetreten wurden; zum Zeichen, daß sie ein Geschenk vom Herrn, nicht von den Opfernden an die Priester waren. Gewebt wurden solgende Opferteile: bei Dankopfern die Brust des Opfertieres, die „Webebrust“, 3 Mo. 7, 30f. 34; 9, 21; 10, 14f.; 4 Mo. 6, 20, die ganzen Tiere (Lämmer) beim Dankopfer des Wochenfestes, 3 Mo. 23, 19f., und nebst dem dazu gehörigen Öl bei dem Reinigungsschuldopfer, 3 Mo. 14, 12f. 24; die Erstlingsgarbe am Paßahfest, die „Webegarbe“, 3 Mo. 23, 10f. 12. 15, die Erstlingsbrote „Webebrote“ am Wochenfest, 3 Mo. 23, 17. 20; einige Bestandteile des Nasiräerdankopfers, 4 Mo. 6, 19f., und aus Gerstenmehl bestehende Eiferopfer, 4 Mo. 5, 25. Auch das 4 Mo. 8, 11. 15 vorgeschriebene Weben der Leviten, ohne Zweifel durch Hinundherführen derselben vollzogen, hat den Sinn, daß sie dem Herrn übergeben, von ihm aber den Priestern, ihnen zu dienen, überlassen wurden, vgl. V. 15–19. Wenn nach 2 Mo. 29, 22–25 und 3 Mo. 8, 25–28 bei dem Priesteropfer sowohl die durch die Opfergesetzgebung für Verbrennung auf dem Altar bestimmten Fettstücke usw., als die die Abgabe des Opfernden an den Priester ausmachende Hebeschulter zuerst gewebt und dann auf dem Altar verbrannt werden, so bedeutet das 1) die Zuweisung jener Fettstücke an den Priester, damit er mit ihnen, sie auf den Altar bringend, seinen Priesterdienst verrichte, 2) die Velehnung des Priesters mit der Gabe, die er künftig für seinen Dienst empfangen, jetzt aber, da er noch nicht ausgeweiht war, dem Herrn übergeben sollte. Daß bei diesem Opfer nach 2 Mo. 29, 26 u. 3 Mo. 8, 29 die Webebrust dem Mose zufiel, erklärt sich daraus, daß er und noch nicht der erst zu weihende Priester als Diener Gottes tätig war. — In erweitertem Sinn bezeichnet das Wort Webe überhaupt eine dem Herrn geweihte Gabe, 2 Mo. 35, 22; 38, 24. 29.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Weber .","erklaerung":"Weber. Die in Ägypten früh ausgebildete Kunst des Webens mögen die Israeliten dort gelernt haben. Künstlicher Weberei kundige Männer werden 2 Mo. 35, 35 erwähnt, doch wurde die Weberei meist von Weibern geübt, vgl. 2 Kö. 23, 7 (siehe Art. Handwerk). Auf kunstmäßigen Betrieb weisen die Ausdrücke Weberbaum (das runde Holz, worauf die Weber . das Gewebe wickeln), 1 Sa. 17, 7; 2 Sa. 21, 19, Weberschiffchen (Luther: Webspule), Hi. 7, 6, Aufzug und Einschlag (Luther: Werft u. Eintracht), 3 Mo. 13, 47–59. — Jes. 38, 12 ist zu übersetzen: Ich wickelte zusammen gleich dem Weber (der ein fertiges Gewebe aufwickelt) mein Leben (das nun abgeschlossen, fertig ist), vom Trumm (dem Faden, womit das Gewebe am Webstuhl befestigt ist) wollte er mich losschneiden.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Wechselbank, Wechsler .","erklaerung":"Wechselbank, Wechsler. Weil die 2 Mo. 30, 11–16 auferlegte Abgabe von ½ Sekel (s. Geld) für das Heiligtum nur in alter Münze (Sekel des Heiligtums) erfolgen sollte, hielten Wechselbank, Wechsler . beim Tempel (im Vorhof der Heiden) ihre Wechseltische, an welchen das gewöhnliche Geld in Tempelgeld mit Agio umgewechselt wurde. (Mt. 21, 12; Mk. 11, 15; Joh. 2, 14 f.). — Die Wechsler (Mt. 25, 27; Lu. 19, 23 „Wechselbank“) machten auch förmliche Geldgeschäfte und nahmen Summen Geldes auf Zeit an, um damit höhern Gewinn zu erzielen, als der an den Darleiher zu entrichtende Zins betrug (s. d. Art. Wucher).","author":null,"verweis":null,"imageList":[]},{"begriff":"Weg","erklaerung":"Weg ist die naheliegende Veranschaulichung des menschlichen Handelns, wie es sich in bestimmter Richtung auf seine Ziele und Resultate hinbewegt, vergl. z. B. Ps. 1, 6. Indem Gott die menschliche Geschichte gestaltet und leitet, hat er auch seine Wege, Ps. 103, 7; Jes. 55, 8; Hos. 14, 10. „Anfang der Wege Gottes“ heißt das Nilpferd, Hi. 40, 14, als ein Meisterstück der göttlichen Schöpfung; im Anfang seiner Wege hat Gott die Weisheit gehabt, Spr. 8, 22, weil aus ihr alles göttliche Schaffen und Wirken entspringt. Weg des Herrn ist weiter der Weg, den er dem Menschen zeigt und bahnt, den dieser zu bewahren, 1 Mo. 18, 19, und in dem er zu wandeln hat, 5 Mo. 8, 6; Mt. 22, 16. Der Weg des Rechts, des Verstands, Jes. 40, 14, der Weg der Gerechtigkeit, Spr. 16, 31; 2 Pe. 2, 21, der Weg der Weisheit, Spr. 4, 11, der Weg der Wahrheit, 2 Pe. 2, 2, der Weg der Zeugnisse und Gebote Gottes, Ps. 119, 14, der Weg des Lebens, Spr. 2, 19; Ps. 16, 11. Der Weg der Seligkeit, Ap. 16, 17, bezeichnet dasjenige Verhalten, auf dem diese Güter gefunden und unser Eigentum werden. Weil sich der Mensch zu Gott und seinem Gebot hin- oder von ihm abwenden kann, steht er vor einem doppelten Wege, Mt. 7, 13, und derjenige, der ins Leben führt, gleicht nicht der breiten Hauptstraße, auf die man durch das große Stadttor gelangt, sondern dem schmalen Wege, zu dem ein Nebenpförtchen führt, d. h. er bietet sich nicht von selbst dem Menschen an, man muß ihn suchen und sich entschließen, vom gewöhnlichen Tun nnd Treiben der Menschen sich zu sondern und selbständig, vielleicht sogar vereinsamt dem von Christo gewiesenen Ziele nachzustreben. Den Weg zum Vater kennen wir, Joh. 14, 4, weil Christus der Weg ist, d. h. er trägt alles in sich und bietet es uns dar, was wir zur Gemeinschaft mit Gott bedürfen. Einen neuen und lebendigen Weg hat Christus ins Heiligtum hergestellt durch die versöhnende Kraft seines Todes, Hbr. 10, 20, lebendig ist er, weil es der lebende Christus ist, welcher uns die Frucht seines Todes fort und fort zu genießen gibt. Der Weg der Gemeinde ist ihr Glaube an Christus mit allem, wozu derselbe sie treibt; darum wird Ap. 9, 2; 19, 9. 23; 22, 4; 24, 14 das ganze Christentum zusammengefaßt in den Begriff: „der Weg“.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Wegscheide ,","erklaerung":"Wegscheide, da die Wege sich scheiden. Dorthin stellt man sich Hes. 21, 26 mit abergläubischen Zwecken; Ob. 14 um aufzulauern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wehe ,","erklaerung":"Wehe, das Gegenteil von „Selig“ oder „Wohl dem“ (Pr. 10, 16. 17; Jes. 3, 9–11). 1) Aussage bedauerl. Unglücks über sich (1 Sa. 4, 7. 8; Klagl. 5, 16; Jes. 6, 5; Ps. 120, 5) oder andere (Pr. 4, 10; Spr. 23, 29). — 2) Wünschend und weissagend: a. Die Propheten haben viel Weh, durch den Abfall von Gott verursacht, zu verkünden (Hes. 2, 10; Hos. 7, 13; 9, 12). Jesaja spricht 6 Wehe , aus gegen Latifundien, Schwelgerei, starke Geister, Verkehrung der Moral, untheokratische Staatsklugheit und Rechtspflege (5, 8. 11. 18. 20. 21. 22, vgl. 1, 4; 10, 1; 30, 1), auch gegen die Kritiker des verborgenen göttlichen Waltens (45, 9); Habakuk 5 Wehe , gegen den unsittlichen, grausamen chaldäischen Eroberer (2, 6. 9. 12. 15. 19, vgl. Jer. 50, 27). Die 3 apokalypt. Wehe , (Off. 8, 13; 9, 12; 11, 14) sind die drei letzten Posaunen, gesteigerte Gerichte aus der unsichtbaren Welt. Wehe ,, w. wird von den Beteiligten dreimal über den Fall des geistlichen Babels gerufen (18, 10. 16. 19). b. In den Wehrufen Christi z. B. über Chorazin (Mt. 11, 21), über die ärgernisvolle Welt (Mt. 18, 7), über Judas (Mk. 14, 21) liegt noch größere, weil weltrichterliche Majestät. In der Bergpredigt des Lukas stehen den 4 Seligkeiten 4 Wehe , als Kehrseite entgegen (Lu. 6, 24–26), und die Polemik Christi gegen den Pharisäismus gipfelt in den gewaltigen 8 Wehe , gegen dessen falsche Seelenführung, Erbschleicherei, Proselytismus, Kasuistik, Mückenseigen, Heuchelei, Geistestod, falschen Kultus der Vorzeit (Mt. 23, 13. 14. 15. 16. 23. 25. 27. 29, vgl. Lu. 11, 42ff.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Wehmutter","erklaerung":"Wehmutter = Hebamme; schon in ältester Zeit genannt, 1 Mo. 35, 17; 38, 28; 2 Mo. 1, 15–20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Weib","erklaerung":"Weib s. Ehe und Frauen. — Das „Weib“ in Off. 12, 1 ff.; 19, 7; 21, 9 bezeichnet die christl. Gemeinde.","author":null,"verweis":"Ehe","imageList":[]},{"begriff":"Weich, Weichling ,","erklaerung":"Weich, Weichling, von üppigen Kleidern, Mt. 11, 8; Lu. 7, 25. 1 Kor. 6, 9, den eigenen Lüsten gegenüber widerstandsunfähig.","author":null,"verweis":null,"imageList":[]},{"begriff":"Weide .","erklaerung":"Weide. Weidengewächse sind vorzugsweise nordische Gewächse, welche eben so hoch in den Norden reichen als in die höchsten Regionen der Gebirge. Nur Eine Art stammt aus dem Orient, es ist die Salix babylonica L. (Ps. 137, 2), die wegen ihrer hängenden Zweige die Trauerweide heißt. Vgl. den Art. „Bachweide“, der auf den in ganz Syrien einheimischen Oleanderstrauch verweist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Weidenbach","erklaerung":"Weidenbach Jes. 15, 7, wahrscheinl. jetzt Wadi el Kurahi oder el Hasa, südöstlich ins Tote Meer mündend (zwischen Moab und Edom).","author":null,"verweis":null,"imageList":[]},{"begriff":"Weih ,","erklaerung":"Weih, das hebräische aiah 3 Mo. 11, 14; 5 Mo. 14, 13 und daiah Jes. 34, 15. Es ist ein unreiner Raubvogel gemeint, eine Habicht- oder Geierart, s. Falke und Adler.","author":null,"verweis":null,"imageList":[]},{"begriff":"Weihe, weihen","erklaerung":"Weihe, weihen s. Priester.","author":null,"verweis":"Priester","imageList":[]},{"begriff":"Weihrauch ,","erklaerung":"Weihrauch, Lebonah, ein wohlriechendes Harz, das mit rauchfreier Flamme verbrennt und dabei einen lieblichen Geruch verbreitet. Nach 3 Mo. 2, 1 wurde Semmelbrot und Öl mit Weihrauch , bestreut als tägl. Brand- und Speiseopfer geopfert. Nach Jes. 60, 6 kam der Weihrauch , aus Midian und Saba. Die Stelle in Hohel. 4, 6 scheint kaum einen realistischen Hintergrund zu haben. Der ind. Name Kunduru scheint dem arabischen Gondur zu Grund zu liegen, er entstammt der Boswellia Thurifera L., einem stattlichen Baum, den Ebereschen ähnlich, dem das duftige Harz entquillt, vgl. Myrrhe, ein Name, der gewöhnlich in Verbindung mit Weihrauch , genannt wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wein, Weinbau, Weinstock .","erklaerung":"Wein, Weinbau, Weinstock. Der Weinbau, als dessen erster Vertreter 1 Mo. 9, 20 Noah genannt ist, war, wie in den Nachbarländern: Ägypten, 1 Mo. 40, 9 ff.; 4 Mo. 20, 5; Ps. 80, 9, Edom, 4 Mo. 20, 17, Moab, 4 Mo. 22, 24, Philisterland, Ri. 15, 5, so auch in Kanaan schon von seinen heidnischen Bewohnern her einheimisch, 5 Mo. 6, 11; 8, 8, und sehr ausgedehnt. Von dem Segen Isaaks, 1 Mo. 27, 28, und Jakobs, 1 Mo. 49, 11, an bildet reichlicher Ertrag des Weinbergs ein oft erwähntes Stück göttlichen Segens, z. B. 5 Mo. 7, 13. — Die Weingärten wurden an Bergen, Jer. 31, 5; Joel 4, 18, aber auch auf ebenem Boden angelegt (vgl. die Redensart: ein jeglicher unter seinem Weinstock und unter seinem Feigenbaum (1 Kö. 5, 4), zum Schutz gegen Vieh oder wilde Tiere mit Hecken oder Mauern umgeben, Jes. 5, 2. 5; Mt. 21, 33, und gegen Diebe von Hütten, Jes. 1, 8, oder Türmen aus (Jes. 5, 2) bewacht. Doch war es dem Armen oder dem Fremdling unverwehrt, im Weinberg Trauben zu essen, 2 Mo. 23, 25, und Nachlese zu halten, 3 Mo. 19, 10; 5 Mo. 24, 21. — Die Reben, die in Palästina sehr groß werden, trieben ihre Ranken teils am Boden hin, Hes. 17, 6, teils wurden sie an Bäumen emporgezogen, Ps. 80, 11. Von der Größe der Trauben gibt 4 Mo. 13, 23 einen Begriff. Nicht selten wird die rote Farbe der Beeren und des Weins ausdrücklich erwähnt 1 Mo. 49, 11 f.; 5 Mo. 32, 14; Spr. 23, 31. Als edelste Rebe wird eine sorek genannte Sorte mit kleinen schwärzlichen Beeren und weichen Kernen hervorgehoben 1 Mo. 49, 11; Jes. 5, 2; 16, 8. Als Hauptverrichtungen des Weingärtners werden die Entfernung der Steine, Jes. 5, 2, das Umgraben, Jes. 7, 25, und das so wichtige Beschneiden, Joh. 15, 2, mit dem (von Luther „Sichel“ übersetzten) Winzermesser, Jes. 2, 4; Joel 4, 10; Mi. 4, 3 genannt. In zahlreichen Stellen des A. u. N. T. wird das Volk Gottes mit einem Weinberg verglichen, an welchem sein Herr keine Mühe gespart hat, Ps. 80, 9 ff. Jes. 5, 1 ff.; 27, 2 ff.; Jer. 2, 21; Hos. 10, 1; Hes. 15, 2 ff.; Mt. 20, 1 ff.; 21, 28 ff. 33 ff. Sich selbst vergleicht Christus mit dem Weinstock und die Gläubigen mit den Reben, Joh. 15, 1 ff. — Die Weinlese begann Mitte September und endete im Oktober. Sie war ein mit lautem Jubel, Jes. 16, 10; Jer. 48, 33, und fröhlichem Tanz, Ri. 9, 27, gefeiertes Fest. Das Keltern der Trauben geschah durch Treten, Jes. 63, 1 ff. Der neue Wein (Most) wurde in Krüge gefüllt und mehrmals umgegossen, Jer. 48, 11 ff., vgl Zeph. 1, 13, oder auch zu baldigem Verbrauch in Schläuche gefüllt, Jos. 9, 5. 13; Hi. 32, 19. Keller werden nur 1 Chr. 27, 27 erwähnt. Getrocknete Trauben (Rosinen) sind 4 Mo. 6, 3 genannt; die Bereitung von Traubenhonig ist wenigstens wahrscheinlich. — Der Wein durfte bei keiner irgend reichlichen Bewirtung fehlen, 1 Mo. 14, 18; Hi. 1, 13; Klagl 2, 12, seine herzerfreuende Kraft wird Ri. 9, 13; Ps. 104, 15 hervorgehoben, aber nicht selten wird auch sein Mißbrauch erwähnt, 5 Mo. 21, 20; 1 Sa. 25, 36 ff.; Jes. 28, 1. 3, und gerügt, Spr. 20, 1; Hos. 4, 11; Eph. 5, 18; daß er gewöhnlich mit Wasser gemischt getrunken worden wäre, wie dies in Griechenland üblich war, ist nirgends ersichtlich. — Von künstlichem, d. h. durch Zusatz von Zucker u. Gewürz wohlschmeckender gemachtem Wein ist Hohel. 8, 2; Ps. 75, 9 und sonst die Rede.","author":"O. Kirn.","verweis":null,"imageList":[{"path":"w_images/0010.png","description":"Abb. 1. Ägyptische Weinpresse. Nach Wilkinson.","width":280,"height":120}]},{"begriff":"Weinen","erklaerung":"Weinen s. Tränen.","author":null,"verweis":"Tränen","imageList":[]},{"begriff":"Weise, Weisheit .","erklaerung":"Weise, Weisheit. A. Gottes Weise, Weisheit ., d. h. sein Vermögen, seine allzeit vollkommen guten Zwecke mit den vollkommensten Mitteln zu erreichen, im einzelnen wie im ganzen, wird im A. T. besonders am Werke der Schöpfung bewundert Spr. 3, 19 f.; Jer. 10, 12; 51, 15; Ps. 104, 24; 136, 5; Sir. 1, 2–7, ein Gedankengang, der ja auch der heidnischen Weltweisheit nicht fremd geblieben ist und zu dem teleolog. Gottesbeweis geführt hat. Aber das A. T. kennt auch die Tatsache, daß es dem menschl. Verstand keineswegs immer leicht ist, die Spuren der göttl. Weise, Weisheit . zu verfolgen; aber es schließt daraus nicht auf eine Berechtigung des Menschen, an Gottes Weise, Weisheit . zu zweifeln, sondern nur auf die Erhabenheit der göttlichen Weise, Weisheit ., die sich der menschl. Forschung oft verbirgt und nur in besonderer Herablassung sich ihm offenbart Hi. 28, 12 ff.; 38, 1 ff.; 39, 1 ff. Wie in der Weltschöpfung, so hat die Weise, Weisheit . Gottes in der Weltregierung ihr Gebiet. Die Weise, Weisheit . Gottes im Bund mit seiner Stärke verleiht ihm das Übergewicht über alle feindlichen Gewalten (Hi. 9, 4; 12, 13; Jes. 31, 2; Da. 2, 20; Sir. 15, 18 ff.). Dagegen ist es ein nicht ganz bibl. Gedanke, wenn Sir. 33, 10–16 ausgesührt wird, die Weise, Weisheit . Gottes habe die sich ergänzenden Gegensätze im Leben, darunter auch den Unterschied von gut und bös, geordnet. Im N. T. wird der alttest. Gedanke dahin erweitert, daß namentlich auch in der Welterlösung sich die Weise, Weisheit . Gottes offenbart (Rö. 11, 33), aber freilich in einer Weise, die dem hochmütigen Menschenverstand als Torheit erscheint, ja absichtlich so erscheinen soll, da er die deutlichen Spuren von Gottes Weise, Weisheit . in der Schöpfung so schnöd verkannt hat (1 Kor. 1, 21–25). Es ist eine heimliche Weise, Weisheit . Gottes, welche nur durch Gottes Geist sich denen erschließt, welche geistlich urteilen lernen (1 Kor. 2), bei ihnen aber sich rechtfertigt (Mt. 11, 19) und kundgibt als eine Weise, Weisheit . von unerschöpflicher Tiefe und Mannigfaltigkeit (Rö. 11, 33; Eph. 3, 10, vergl. 1 Kor. 1, 30). In alle dem aber bewährt sich schließlich Gott als der allein Weise, Weisheit . (Rö. 16, 27; 1 Tim. 1, 17), und noch die Ewigkeit wird voll sein vom Lob dieser göttlichen Weise, Weisheit . (Off. 7, 12). — B. Menschenweisheit, ein im Volk Israel hochgeschätzter Vorzug, und zwar auch da, wo sie rein in den natürlichen Verhältnissen des Lebens sich bewegt. Und zwar ist es durchweg praktische Verstandesanwendung, richtige Beurteilung und Verwertung von Menschen und Verhältnissen, dann aber auch technische Erfindungsgabe und Geschicklichkeit, die als Weise, Weisheit . gepriesen wird (2 Sa. 13, 3; 14, 20; 20, 16. — 2 Mo. 31, 3 ff.; 2 Chr. 2, 6). Drei Männer im A. T. gelten als Muster der Weise, Weisheit .: Joseph (1 Mo. 41, 39), Salomo (1 Kö. 5, 9 ff.), Daniel (Da. 2, 48). Besonders gilt Weise, Weisheit . als Regenten- und Richtertugend (Spr. 8, 15 f.; 1 Kö. 3, 28) und als Erfordernis der Ratgeber eines Königs (2 Sa. 16, 23). So findet sich in dem Hofstaat verschiedener heidnischer Großmächte eine besondere Klasse von „Weisen“: in Ägypten neben Zauberern u. Wahrsagern (1 Mo. 41, 8; 2 Mo. 7, 11; Jes. 19, 11 f.); in Babylon (Jer. 39, 3; 50, 35; Da. 1, 20; 2, 2 ff.) neben Sternsehern, Zauberern und Chaldäern; in Persien (Esth. 1, 13), wo ja auch nach außerbibl. Berichten die „Magier“ eine große Rolle spielten. So werden auch die „Magier aus dem Morgenland“ (Mt. 2) aus solchen Kreisen berufsmäßiger Astrologen hervorgegangen sein, ohne daß es nach den Angaben der Bibel möglich wäre, ihre Heimat genauer zu bestimmen, namentlich zu entscheiden, ob sie mit persisch-parthischen Magiern oder mit babylon. Astrologen in Zusammenhang zu bringen sind. Als Völker, welche im Rufe besonderer Weise, Weisheit . standen, nennt das A. T. Ägypten (1 Kö. 5, 10), Tyrus und Sidon (Hes. 28, 3 ff.; Sach. 9, 2), Edom (Ob. 8; Jer. 49, 7; vgl. Hi. 2, 11). Auch im Volk Israel erscheinen die „Weisen“ oft fast wie ein Stand (Jer. 18, 18 neben Propheten und Priestern); doch ist es nach anderen Stellen mehr das persönliche Ansehen, als eine amtliche Stellung, was manchen Männern den Ehrennamen der „Weise, Weisheit .“ eintrug, oft vielleicht erst nach dem Tode (1 Kö. 5, 11; Spr. 24, 23). Aus den Kreisen dieser Weisen, die in Salomo ihr höchstes Vorbild sahen, stammen die „Sprüche Salomos“, und dieses Buch gewährt uns einen Einblick in die dort gepflegte Weise, Weisheit . Es ist auch hier durch aus Lebensweisheit, nicht theoret. Forschung; es sind Lebensgrundsätze, die, aus der Erfahrung der „Alten“ u. „Weisen“ stammend, sich fortpflanzen auf die jüngeren Geschlechter. Daher liegt in dieser Weise, Weisheit . von selbst eine pädagog. Tendenz. Der Weg zur Weise, Weisheit . ist der Umgang mit „Weisen“ (Spr. 1, 5. 6; 13, 20; 15, 12) und die innere Willigkeit, von ihnen zu lernen (Spr. 1, 20 ff.; 2, 1 ff. u. oft), und ihre „Zucht“ anzunehmen. Materiell aber ist das Bedeutsame an dieser Weise, Weisheit ., daß sie, so sehr sie auf die alltäglichen Verhältnisse des Lebens eingeht, doch grundsätzlich sich gebunden weiß an Gottesfurcht, ja sich mit ihr eins weiß (Spr. 9, 10; Ps. 111, 10; Sir. 1, 16). Daher werden in den hieher gehörigen Schriften des A. T. (Sprüche Salomas, ein Teil der Psalmen, Hiob, Prediger; unter den Apokryphen: Weisheit Salomos, Sirach, Baruch) einerseits weise und gerecht oder fromm, andererseits töricht oder gottlos und ruchlos Wechselbegriffe — ein Sprachgebrauch, der tiefer noch auf der Anschauung ruht, daß alles wahre Lebensglück auf der Frömmigkeit ruht oder in der Frömmigkeit besteht, während alles Scheinglück der Gottlosen nur vorübergehend oder nur täuschend ist. Darnach hat auch nur die Frömmigkeit das Anrecht, Weisheit zu heißen (Spr. 1, 32 f.; 3, 13–18. 21 ff. 35; 4, 6–9. 18. 19; 8, 18–21. 35 f.; Ps. 37, 35 ff. usw.). Und so ist ihnen die Weise, Weisheit . Überhaupt das höchste Gut (Spr. 8, 11), ein Gedanke, der noch durch den Hinweis gestützt wird, welche Stelle die Weise, Weisheit . bei Gott, insbesondere bei der Weltschöpfung einnimmt (Spr. 8, 22–31; über die von hier ausgehende Personifikation der Weise, Weisheit . siehe Schöpfung). Indes sind diese Schriften darum doch nicht blind gegen den Mißbrauch, der auch mit der Weise, Weisheit . getrieben werden kann. Vor allem verurteilen sie den Dünkel, der sich auf Weise, Weisheit . etwas einbilden will (Spr. 3, 5); wahre Weise, Weisheit . ist bescheiden (Spr. 11, 2), denn sie weiß sich als Gottesgabe (Spr. 2, 6, vgl. 2 Mo. 28, 3; 31, 3). Ferner wissen die Weise, Weisheit . bücher und weiß namentlich auch sonst das A. T. wohl von einer Weise, Weisheit ., die von ihren Besitzern zu selbstsüchtigen, gottlosen Zwecken verwendet wird (Jer. 4, 22; Jes. 47, 10). Eigentümlich ist die Stellung des Predigers: ihm gilt nach der Überlieferung der Weise, Weisheit . bücher die Weise, Weisheit . als das höchste der irdischen Güter (2, 13 f.; 4, 13; 8, 1; 9, 13 ff.), aber seine Betrachtung, daß alles Irdische eitel sei, macht auch vor der Weise, Weisheit . nicht Halt; auch zwischen ihr und der Narrheit vermag er schließlich keinen Unterschied zu entdecken (1, 13. 17 f.; 2, 15 f.). Die Apokryphen nehmen scheinbar ganz dieselbe Stellung ein wie die Spr. Salomos; auch ihnen ist die Weisheit das höchste Gut (Wsh. 7, 8 ff.; Sir. 4, 12 ff.; 6, 18 ff.; 24, 1 ff.; 51, 18 ff.) und zugleich eins mit Gerechtigkeit (Wsh. 1, 4; 6, 10; Sir 19, 18 ff., 21, 13 u. oft). Aber es mischt sich doch in ihren Weise, Weisheit .- begriff ein intellektualist. Zug, in der Weish. ein Zug von philosoph. Erkenntnis (7, 17 ff., 8, 8), in Sirach von Schriftgelehrsamkeit (38, 38 f.; 39, 1 ff.). Im N. T. ist es bezeichnend, daß gegenüber der im damaligen Judentum herrschenden Verehrung der Schriftgelehrsamkeit und seiner Weise, Weisheit . in den Reden Jesu zunächst das gegensätzliche Verhältnis zwischen Weise, Weisheit . und Reich-Gottessinn viel mehr zutage tritt als ihre Verwandtschaft. Jesus preist den Vater, daß er das Evangelium den Weisen und Klugen verborgen hat (Mt. 11, 25; Lu. 10, 21). Auf der andern Seite zeigt aber auch Jesus, daß es die einzig richtige Weise, Weisheit ., oder wie er gern sagt: „Klugheit“ ist, seine Worte nicht bloß zu hören, sondern auch zu tun (Mt. 7, 24). Hat man doch schon den ganzen letzten Abschnitt der Bergpredigt von 6, 19 an als eine Predigt über die christl. Klugheit bezeichnet. Und von Jesus selbst wird schon im Kindesalter sein Wachstum an W gerühmt (Lu. 2, 40. 52), wie auch die Weissagung seine Erfüllung mit dem Geist der Weise, Weisheit . verkündigt hatte (Jes. 11, 2). Im ganzen aber tritt doch der Begriff der W sehr zurück im Vergleich zum A. T. Ähnlich in den Briefen der Apostel. Auch sie kennen die falsche Weise, Weisheit ., welche die Annahme des Evangeliums erschwert, namentlich vermöge des Dünkels, den sie verbreitet (1 Kor. 1, 19 ff.; 3, 20); eine fleischliche, ja eine teuflische Weise, Weisheit . (2 Kor. 1, 12; Jak. 3, 15), die nicht nur selbst dem Reich Gottes fern bleibt, sondern auch andere davon abhält (Kol. 2, 8). Aber die Apostel wissen auch, daß Christus uns von Gott zur Weise, Weisheit . gemacht ist (1 Kor. 1, 30; Kol. 2, 3), daß der Geist des N. B. ein Geist der Weise, Weisheit . ist (Eph. 1, 17), daß Weise, Weisheit . zu den Gaben gehört, die jeder Christ (Jak. 1, 5), besonders aber jeder Diener der Gemeinde braucht (Ap. 6, 3. 10; 1 Kor. 12, 8; 2 Pe. 3, 15) und sich erbitten darf. An die alttest. Lobpreisungen der Weise, Weisheit . erinnert am meisten die schöne Schilderung der Weise, Weisheit . von oben her bei Jakobus (3, 17).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Weisheit ,","erklaerung":"Weisheit, Buch der Weisheit , oder „Weisheit , Salomos an die Tyrannen“ nach 6, 10. Der Verfasser ist in dem Kreis der alexandrinischen, d. h. jüd.-griech. Weltweisen und Gottesgelehrten (vgl. Alexandria), von welchen griechisch-römische Weisheit , mit den Religionswahrheiten des Volks Israel verschmolzen wurde, zu suchen, ein Geistesverwandter Philos, schwerlich vor Christi Geburt schreibend. — Der Inhalt des interessanten Buchs ist: Im ersten Teil Kap. 1–9 werden die Regenten ermaynt, der Weisheit , nachzugehen in frommem Sinn und mit einfältigem Herzen (1, 1), wogegen die freche, materialistische Gesinnung der „rohen Leute“ (2, 1) in Kap 2 charakterisiert wird. Solche Leute kennen in ihrer Bosheit Gott und sein Gericht nicht, gehen dahin ohne die Hoffnung der Gerechten u. werden ihre Strafe bekommen (2, 21 bis 4, 6), während der Gerechte Gott wohlgefällt, mit Freudigkeit vor ihm besteht und ewiglich lebt (4, 7 bis 5, 24). Das sollen nun besonders die „Könige“ und „Richter auf Erden“ (6, 6) beherzigen und sich von der Weisheit , belehren lassen (6, 1–12). Es wird dann die Schönheit der Weisheit ,, ihre Vortrefflichkeit, ihr hoher Nrtzen und reicher Segen gepriesen (6, 13 bis 8, 21) und in ernstem Gebet um sie gefleht (Kap. 9). Im zweiten Teil (Kap. 10–19) wird an Beispielen aus der Geschichte von Adam an der Segen, die Hilfe u. Rettung der Weisheit , erwiesen und die Torheit des Götzendienstes mit allen Fehlern und Sünden aufgezeigt, wobei bes. der ägypt. Götzendienst gerügt wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Weiß","erklaerung":"Weiß s. Farben. 1) Von Zähnen (1 Mo. 49, 12), Haar (Mt. 5, 36), von Kleidern als Ausdruck freudiger Seelenstimmung (Pr. 9, 8), von Zweigen, welche die Heuschrecken der Rinde beraubt haben (Joel 1, 7) usw. — 2) Von himmlischen, verklärten Dingen. Die weißen Pferde (Off. 6, 2; 19, 11. 14) Zeichen eines Sieges- und Triumphzugs. Weiße Gewänder, Zeichen der Reinheit, zieren den Alten der Tage (Da. 7, 9) und die Engel am Festtag der Auferstehung und Himmelfahrt Christi. Weiß erglänzten die Kleider Christi bei der Verklärung (Mk. 9, 3, vgl Off. 1, 14). Auch sündige Menschen macht die rechtfertigende Gnade weißer als Schnee (Ps. 51, 9; Jes. 1, 18) und stellt sie unsträflich dar vor dem Stuhle Gottes (Off. 3, 4. 5; 7, 9. 13. 14). Auf diese Rechtfertigung im Endgericht geht auch der w.e Stein (Off. 2. 17).","author":null,"verweis":"Farben","imageList":[]},{"begriff":"Weissagen, Weissager, Weissagung .","erklaerung":"Weissagen, Weissager, Weissagung. Weissagen, hebr. hitnabbe. griech. propheteuein, sich als Prophet (nabi) erweisen, als solcher reden, bezeichnet 1 Sa. 10, 5–13; 19, 20–24, wohl auch 4 Mo. 11, 25–29 ein Reden in göttlicher Begeisterung mehr oder weniger ekstatischer Art, das, dem neutestamentl. Zungenreden (1 Kor. 14) vergleichbar, weniger Einwirkung auf andere bezweckte, als ein Aussprechen der Empfindungen des vom Geist Ergriffenen war. Gemöhnlich aber bezeichnet es die Verkündigung göttlicher Offenbarung. Es kommt auch von falschen israel. oder heidnischen Propheten vor, die sich solcher Offenbarung rühmten, z. B. Jer. 14, 14; 23, 21. 16. 26, u. das Wort Weissager gebraucht die deutsche Bibel (als Übers. von kosem, Wahrsager, und bad, Schwätzer oder Lügenredner) fast ausschließlich von solchen, 5 Mo. 18, 10; 1 Sa. 6, 2; Jes. 44, 25; Jer. 27, 9; 50, 36; in Jer. 29, 26, wo Jeremia von seinem Feind so genannt wird, ist es Übers. von mitnabbē („als Prophet sich Erweisender“) und scheint auch verächtlichen Nebensinn zu haben. Unter Verweisung auf den Art. Prophet möge hier über die echte Weissagung der wahren Propheten noch folgendes bemerkt werden. 1) Form der Weissagen, Weissager, Weissagung . a. Weil sie durch Menschen und an Menschen ergeht, muß sie den göttlichen Inhalt in menschlicher Vorstellungs- und Ausdrucksweise darbieten; sonst wäre die Offenbarung unverständlich u. unaussprechbar. Da es aber bestimmt geartete Menschen, Kinder ihrer Zeit und ihres Volks waren, durch welche und an welche die Weissagung erging, so mußte sie sich in die durch die Zeit und das Volkstum, durch die ganze Bildung der Betreffenden bestimmte Borstellungs- und Ausdrucksweise kleiden. Daraus folgt, daß die Weissagung göttlicher Inhalt in menschlicher, zeitlich, volkstümlich und individuell bedingter Form ist. b. Zukünftiges pflegt die Offenbarung den Propheten zu enthüllen in einzelnen Zukunftsbildern reicheren oder beschränkteren Inhalts, nicht in einem ausgeführten Gesamtbild der zukünftigen Dinge (1 Kor. 13, 9). Die Verknüpfung des mannigfaltigen einzelnen zu einer Gesamtanschauung, die Bermittelung der einzelnen bei äußerlicher Nebeneinanderstellung sich oft widersprechenden Züge und damit die Aufhebung des scheinbaren Widerspruchs ist nicht Sache der Weissagung, die nur auszusprechen hat, was der Sprecher vernommen hat, sondern der Erfüllung (vgl. Art. Messias 6). Doch zeigt sich die Einheit gemäß dem Ursprung aus dem einen Geist Gottes darin, daß sich gewisse Hauptgedanken durch Reihen von Weissagungen hindurchziehen, daß ältere Sprüche später wieder aufgenommen und weiter entwickelt werden, wie denn die Propheten häufig an Aussprüche ihrer Vorgänger anknüpfen (Beispiele in den Artt. Messias und Tag). c. Mit dem Stückwerkartigen der Offenbarung und damit, daß dieselbe vielfach in Form geistiger Anschauung, im Bild, an die Propheten kommt, hängt der sogen. perspektivische Charakter der Weissagung zusammen. Wie der Beschauer einer Gegend mit einem Blick Nahes und Fernes schaut, aber von letzterem nur Hervorragendes, nicht die dazwischen liegenden Vertiesungen, weshalb er auch die Entfernungen nicht messen kann: so überschaut der Prophet mit dem Blick des Geistes zeitlich Nahes u Fernes, Höhepunkte einer fernliegenden Entwicklung, aber ohne die Zwischenräume schätzen zu können. Für seine Anschauung kann daher nahe zusammenrücken, was in der Erfüllung durch weite Zeiträume getrennt ist. Genaue Zeitbestimmungen sind in der Weissagung verhältnismäßig selten, doch vgl. Jer. 25, 11 f. Jesus selber zeugt von dieser auch seiner Weissagung gezogenen Schranke, Mk. 13, 32, wie denn auch seine endgeschichtliche Weissagung diesen perspektivischen Charakter trägt (vgl. Art. Tag). — 2) Der Inhalt der Weissagen, Weissager, Weissagung . (vgl. Art. Prophet I. 1) ist dadurch bestimmt, daß sie im Dienst des Reiches Gottes steht. Dies gilt auch da, wo sie einzelnen Menschen über ihre Angelegenheiten Auskunft gibt, wie 1 Sa. 10, 1 f., vgl. 9, 6; 1 Kö. 14, 1–18; 2 Kö. 1, 2–6; Jes. 38, 1–8; Hes. 12, 10–15, und dadurch unterscheidet sie sich, abgesehen von ihrem Ursprung aus Gottes Geist, von der Wahrsagung. Sie enthüllt die Aufgaben, welche das Reich Gottes je nach der Stufe seiner Entwicklung den Menschen stellt, wie die Ziele, denen die einzelnen Entwicklungsstadien sowohl als die Gesamtentwicklung der Welt u. des Reiches Gottes zustreben. Die wahren Propheten stehen im Rat Gottes (Am. 3, 7), den falschen wird dies abgesprochen (Jer. 23, 18, vgl. 22). — 3) Die Erfüllung der Weissagen, Weissager, Weissagung . ist unbedingt und notwendig, sofern sie die von keinem menschlichen Verhalten mehr abhängigen Ziele der Reichs- und Weltregierung Gottes ausspricht, bedingt aber, sofern sie verheißt oder droht, was Ergebnis geschichtlich gewordener Berhältnisse sein wird, aber seinem Wesen nach von deren Fortdauer abhängig ist; vgl. als Hauptstelle Jer. 18, 1–10, sowie 1 Kö. 21, 28 f.; Jes. 38, 4 ff. vgl. mit V. 1; Jer. 26, 18 f.; Jon. 3, 10 (s. Art. Reue). Die Erfüllung aber kann nach dem unter 1) a. Bemerkten nicht buchstäblich geschehen, sondern gleich der neutest. Erfüllung des alttest. Gesetzes (Art. Gesetz I., B. 3) nach dem wesentlichen Inhalt, welcher das Göttliche ausmacht in dem menschlich Vorgestellten und Ansgedrückten. In der alttest. Weissagung z. B. erscheint das neutest. Heil alttestamentlich vorgestellt, die neutest. Heilswahrheit in alttest. Gewand (z. B. erscheint der Messias als herrlicher israelitischer König, als zweiter David, das Reich Gottes als verherrlichter israel. Gottesstaat, die Geistesausgießung Joel 3 als ein Prophetwerden aller). Da ist nicht das alttest. Gewand, sondern die neutest. Wahrheit darin die Hauptsache, und sie bleibt und verwirklicht sich, das Gewand wird abgestreift. Aber erst die Erfüllung lehrt, wie Form und Inhalt zu scheiden ist. Soweit nicht eine vorliegende Erfüllung Merkmale für die Scheidung bietet, kann sie der Ausleger nicht vollziehen; denn die Weissagung ist nicht Sache eigener Auslegung, 2 Pe. 1, 20. — 4) In der Auffassung und Auslegung der Weissagung sind zwei Einseitigkeiten zu vermeiden, welche die notwendige Unterscheidung zwischen Inhalt und Form verkennen. Voraussetzend, daß jeder einzelne Zug des Weissagungsbildes erfüllt werden müsse, nehmen manche eine mehr buchstäbliche, andere eine geistliche Erfüllung an. Jene werden dem Wortsinn der Weissagung und dem Sinn der Propheten, welche die Dinge gewiß auch alttestamentlich dachten, wie sie dieselben aussprachen, im allgemeinen gerecht, verleugnen aber den neutest. Standpunkt, indem sie eine Erneuerung alttest. Verhältnisse (etwa im 1000jähr.Reich) erwarten; sie huldigen einem falschen Realismus. Die andern behaupten zwar den neutest. Standpunkt, tragen denselben aber schon in das A. T. hinein; sie huldigen einem falschen Spiritualismus und geraten bei ihrer Umdeutung des Alttestamentlichen ins Neutestamentliche leicht in Willkür, ja in unredliche Künstelei. Nur durch die aus der geschilderten Eigentümlichkeit der Weissagung sich ergebende Anerkennung, daß gar nicht alle einzelnen Züge erfüllt sein müssen, und dadurch, daß man sich durch die Art der im N. T. vorliegenden Erfüllung leiten läßt, wird man die genannten Einseitigkeiten vermeiden.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Weizen ,","erklaerung":"Weizen, die wichtigste Getreideart (neben Gerste und Dinkel oder Spelt) im h. Land, 5 Mo. 8, 8, so stark gebaut, daß noch ein Teil zur Ausfuhr gelangte, 1 Kö. 5, 25; Hes. 27, 17, vgl. Ap. 12, 20. Isaaks hundertfacher Ertrag (1 Mo. 26, 12 ff., vgl. Mt. 13, 8) war ein außergewöhnlicher Segen, der durchschnittliche Ertrag ist ein 25–50 fältiger. Das 2 Mo. 9, 32 f. Erzählte wird noch durch die heutigen Naturverhältnisse bestätigt; die Gerste wird nämlich in Ägypten schon im Februar reif, Weizen und Dinkel erst Ende März oder im April, während der Flachs schon Ende Januar blüht und Knöpfe bekommt. Die Weizenähre (Abb. 1, hebr. abib) gibt dem ersten hebr. Monat den Namen. Vgl. Ackerbau, Monate.","author":null,"verweis":null,"imageList":[{"path":"w_images/0011.png","description":"Abb. 1. Palästinensische Weizenähre.","width":202,"height":254}]},{"begriff":"Welsch (Wälsch) .","erklaerung":"Welsch (Wälsch). Welschland setzt Luther meist (Ap. 18, 2; 27, 1. 6) für Italien, wie er auch Ap. 10, 1 die „italische Kohorte“ als w. Schar bezeichnet. (Das Wort, ahd. walh, mhd. walch, war ursprünglich ein Name der Kelten, der dann auf die Romanen, welche das Keltenland Gallien besetzten, übertragen wurde. So wurde Welsch (Wälsch) . zu Luthers Zeit gewöhnliche Bezeichnung Italiens.) In der rev. Übers. steht 1 Kor. 14, 11 statt Luthers „Undeutsch“: „werde ich ein Wälscher sein dem, der da redet“ usw.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Welt .","erklaerung":"Welt. Wo Luther im A. T. dieses Wort gebraucht, ist es meist die Übersetzung von „Erde“ und bezeichnet bald die bewohnte Erde selbst — so in dem Ausdruck: „der Welt . Ende“, 5 Mo. 28, 49 u. oft — bald die auf der Erde wohnende Menschheit, 1 Mo. 11, 1 u. oft. Ein zusammenfassendes Wort für die ganze Schöpfung hat das A. T. nicht, sondern es fetzt dafür „Himmel und Erde“ (1 Mo. 1, 1). Erst in den Apokryphen taucht das entsprechende griech. Wort „Kosmos“ auf, welches das Weltgebäude als ein wohlgeordnetes, sinnvolles Ganzes bezeichnet und das dann auch im N. T. das gewöhnliche Wort für Welt . in ihren verschiedenen Bedeutungen geworden ist. In den Apokryphen hat dieses Wort noch nirgends eine sittlich ungünstige Bedeutung. — An anderen Stellen des A. T. ist Luthers „Welt .“ die Übersetzung für olam, welches eigentlich die ins unbestimmte Dunkel sich verlierende Vergangenheit oder Zukunft, oder weiterhin die Ewigkeit bezeichnet, so in der Redensart „von der Welt . her“, Ps. 25, 6; 119, 52; Jes. 64, 3, so auch Ps. 24, 7. 9: „erhöht euch, ihr uralten Pforten“ (statt Luther: „die Tore in der Welt .“). Bedeutsam ist aber diese Übersetzung Luthers von olam mit Welt . für das N. T. geworden, weil auch das entsprechende griech. Wort: aion, Äon, von Luther oft mit „Welt .“ übersetzt worden ist; hier oft wirklich dem wahren Sinn damit näher kommend. Im N. T. ist der Sprachgebrauch der einzelnen Bücher zu unterscheiden. In den drei ersten Evangelien und der Apostelgeschichte ist Welt . ganz wie im A. T. bezw. in den Apokryphen bald die Gesamtheit des Erschaffenen (Mt. 24, 21; 25, 34; Lu. 11, 50; Ap. 17, 24 usw.), bald der ganze von der Menschheit bewohnte Erdkreis (Mt. 4, 8; 13, 38; 18, 7; Mk. 16, 15). Dieser Sprachgebrauch kehrt zwar in allen anderen Büchern des N. T. auch wieder (Joh. 17, 24; Rö. 1, 20; Eph. 1, 4. — Joh. 12, 19; Rö. 1, 8; 1 Kor. 4, 9; Kol. 1, 6). Aber daneben geht, bes. bei Johannes u. Paulus, ein anderer Sprachgebrauch her, nach welchem die Welt . als das Ungöttliche, ja Widergöttliche erscheint. In keinem anderen Wort hat sich die Überzeugung, daß die Sünde mit ihrem Verderben die ganze Menschheit, ja die ganze mit der Menschheit zusammenhängende Sphäre der Schöpfung ergriffen hat, so klar und scharf ausgesprochen, als in diesem Sprachgebrauch, wornach ein Wort die Gesamtheit des von Gott Geschaffenen und die Gesamtheit des von Gott Abgefallenen bezeichnet. Genauer gliedert sich diese Bedeutung des Wortes Welt . in dreifacher Beziehung. 1) Die Welt . als Gesamtheit des gottlosen, gottfeindlichen Wesens und seines Verderbens. In dieser Beziehung heißt der Teufel „Fürst oder Gott der Welt .“ (Joh. 12, 31; 14, 30; 16, 11; 2 Kor. 4, 4; Eph. 6, 12). Ja die Welt . selbst erscheint als die personifizierte gottfeindl. Macht, die durch die Scheingüter von Augenlust, Fleischeslust und hoffärtiges Wesen und durch falsche Weisheit ihre Opfer an sich fesselt (1 Joh. 2, 15; 2 Pe. 1, 4; 1 Kor. 1, 20; 3, 19; Jak. 1, 27), aber sie mit sich hineinzieht in das Verderben (1 Joh. 2, 15 ff.; 2 Pe. 1, 4; 2, 20; 1 Kor. 7, 31). Das Weltleben zeigt sich als ein Leben, das aufgeht in rein irdischen Sorgen und Freuden (1 Kor. 7, 33 f.; 2 Kor 7, 10), und sich zur Feindschaft gegen Gott entwickelt (Jak. 4, 4). Diese Welt . ist ohne Licht und Leben (Joh. 3, 19; 6, 33), ist Gott gegenüber im Schuldbann (Rö. 3, 19), sie liegt im Argen (1 Joh. 5, 19). Um sie von der jenseitigen, gotterfüllten Welt . zu unterscheiden, heißt die gottfeindliche Welt . auch oft genauer „diese Welt .“ (Joh. 8, 23; 12, 31; 13, 1; 16, 11; 18, 36; 1 Kor. 1, 20; 5, 10; 7, 31; Eph. 2, 2). 2) Die Welt . als Gegenstand des göttl. Erbarmens und der Erlösung. Gott hat die Welt . geliebt, das bezeugt die Sendung seines Sohnes (Joh. 3, 16 f.; 4, 42; 12, 47; 2 Kor. 5, 19; 1 Tim. 1, 15; 1 Joh. 4, 9. 14). Er trägt und versöhnt die Sünden der Welt . (Joh. 1, 29; 1 Joh. 2, 2), er gibt ihr, was sie ohne ihn entbehrt, Licht und Leben und Frieden (Joh. 1, 4; 3, 19; 6, 33. 51; 8, 12; 9, 5; 12, 46; 14, 27). In diesen Worten ist allerdings bald die Größe der Welt ., die erlöst wird, bald das Verderben der Welt ., das überwunden wird, der Hauptgesichtspunkt. 3) Die Welt . als Gegensatz der erlösten Gotteskinder. Weil nämlich nicht die ganze Welt . sich erlösen läßt, so entfaltet sich das ursprüngliche Wesen der Welt . vollends ganz in ihrer Verstockung gegen die Wahrheit und in ihrer Feindschaft gegen Christus und seine Gemeinde (Joh. 1, 10; 15, 18 ff.; 17, 25; 1 Kor. 1, 21 ff.; 1 Joh. 3, 13). Obwohl das Reich Gottes ja stetig in der Welt . sich ausbreitet und die Welt . überwindet (1 Joh. 5, 4), so bleibt doch der Name Welt . an dem ungläubigen Rest hängen. Durch falsche Propheten, die von der Welt . ausgehen und das Welt . wesen an sich tragen, wird die Welt . immer mehr in ihrem Sinn bestärkt (1 Joh. 4, 5); aber es vollzieht sich eben damit auch schon ein Gericht an der Welt ., so wenig Jesus selbst gekommen ist, um die Welt . zu richten (Joh 3, 17 ff.; 9, 39; 12, 31; 1 Kor. 1, 19 ff.). Aber der sich gegen ihn abschließenden Welt . wird immer mehr seine Offenbarung und vollends der Geist der Wahrheit vorenthalten (Joh. 14, 19 ff.; 17, 9; 14, 17). Dem gegenüber hat die Jüngerschaft Jesu, die durch ihn der Welt . entnommen ist, die Pflicht, sich innerlich los zu machen von der Welt . (Joh. 15, 19 ff.; 17, 12 ff.; Jak. 1, 27), um nicht in ihr Gericht verwickelt zu werden (1 Kor. 11, 32); Christen sind tot für die Welt . und die Welt . für sie (Ga. 6, 14; Kol. 2, 20). Auch von den Resten von Wahrheitserkenntnis, die in der Welt . etwa vorhanden sind, soll ein Christ sich nicht binden und von der vollem, freien Erkenntnis der Wahrheit abhalten lassen, denn ihr Gehalt ist dürftig und ihre gesetzliche Form schädlich (die äußerlichen „Satzungen der Welt .“ Ga. 4, 3; Kol. 2, 8. 20). Am schärfsten ist dieser Gegensatz zwischen der Welt . und den Jüngern Jesu zum Ausdruck gekommen in den Abschiedsreden und im hohepriesterl. Gebet Jesu, sowie im 1. Johannisbriefe. Während aber in den drei ersten Evangelien dieser Sprachgebrauch von Welt . (kosmos) als der Gesamtheit des Widergöttlichen und auch die Verbindung: „diese Welt .“ nicht vorkommt, findet sich daselbst das schon oben erwähnte Wort „Äon“ öfters allein oder in der Verbindung „dieser Äon“, und Luther hat dasselbe gewöhnlich auch mit „Welt .“ übersetzt, obwohl es in diesen Stellen genauer „Weltzeit“ bedeutet. Und hier klingt nun auch der Gedanke durch, daß die gegenwärtige „Weltzeit“ eine durchaus von Gott abgekehrte ist; so in dem Ausdruck: die „Kinder dieser Welt .“ (Lu. 16, 8; 20, 34), „die Sorgen der Welt .“ (Mt. 13, 22). Bei Paulus kommt das Wort ebenso ganz in derselben Bedeutung wie kosmos vor (Rö. 12, 2; 1 Kor. 1, 20; 2, 6; 3, 18; 2 Kor. 4, 4; Ga. 1, 4; 2 Tim. 4, 10). Der gegenwärtigen Welt . zeit steht die künftige gegenüber als die Vollendung des Reiches Gottes (Mk. 10, 30; Lu. 20, 35, vergl. Hbr. 6, 5). Jene schließt und diese beginnt mit der Wiederkunft Christi.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Weltweise ,","erklaerung":"Weltweise, 1 Kor. 1, 20, vgl. Philosophie.","author":null,"verweis":null,"imageList":[]},{"begriff":"Werk, wirken .","erklaerung":"Werk, wirken. 1) Gottes Grundregel, welche alles göttlict e Segnen und Richten, Begnaden und Zürnen regiert, lautet: Preis jedem, der das Gute tut, Rö. 2, 9. 10. Was wir an Gedanken, Wünschen und Entschlüssen in uns tragen, ist für sich allein etwas Unvollständiges und Unfruchtbares. All dies gelangt erst damit zu seinem Ziel u. Resultat, daß es in unser Tun übergeht und zum Werk, wirken . führt. Darum ergeht Gottes Gericht über die Werk, wirken . der Menschen, Jer. 17, 10; Spr. 24, 12; Mt. 16, 27; Rö. 2, 6; 2 Kor. 5, 10; 11, 15; 1 Pe. 1, 17; Off. 20, 12; 22, 12. Denn der Richter fragt nach der Frucht unseres Lebens, nach dem, was als sein Resultat u. Ergebnis aus ihm erwachsen ist und den reellen Charakter und Bestand desselben offenbart, und das ist unser Werk, wirken . Dazu sind wir geschaffen und in Christo neu geboren, daß wir in guten Werk, wirken . wandeln, Eph. 2, 10, und die Größe der Gabe Christi zeigt sich darin, daß aus ihr ein Mensch Gottes entsteht, welcher zu jedem guten Werk, wirken . geschickt ist, 2 Tim. 3, 17. Die Grundlage des Christentums ist deshalb Abkehr von den toten Werk, wirken ., welche als sündige nicht aus wahrhaftigem Leben entstehen und auch nicht zum Leben helfen, sondern mit Tod behaftet sind, Hbr. 6, 1; 9, 14. Nun scheidet die Schrift Glaube und Werk, wirken . voneinander: im Glauben erwarten wir, daß Gott für uns handle, im Werk, wirken . handeln wir für Gott und für den Nächsten; im Glauben verhalten wir uns empfangend, im Werk, wirken . tätig. Darum gehören die Werk, wirken . dem Gesetze zu, Rö. 3, 20. 28; Ga. 2, 16; 3, 2; denn das Gesetz gibt und schenkt uns nichts, weshalb ihm in unserem Verhalten nicht Glaube entsprechen kann, Ga. 3, 12, sondern es fordert, es spricht unsern Willen an, damit wir selbst in eigener Tat das, was gut ist vor Gott, hervorbringen. Darum findet das Gesetz in nichts anderem als im Werke seine Erfüllung und alle Kenntnis und jeder Ruhm des Gesetzes ist null und nichts, wenn das vom Gesetz geforderte Werk, wirken . uns fehlt, Rö. 2, 17 ff.; 7, 24. Andererseits haben bei Christo und der von ihm uns gebrachten Erlösung und Rechtfertigung die Werke keine Stelle, sondern nur der Glaube. Denn Christus kommt als der gebende, als der Träger der freien Gnade Gottes, die in Jesu Sterben und Auferstehen unsere Sünde sühnt, uns Gerechtigkeit zuspricht und Leben schenkt, so daß unser Verhalten Christo gegenüber nur Glaube sein kann, welcher das, was Gott für uns getan und uns gegeben hat, dankbar bejaht und als gültig, fest und kräftig anerkennt. Die Frage, ob Werk, wirken . oder Glaube der Grund unserer Gerechtigkeit seien, hat den Sinn, ob wir dieselbe darum gewinnen, weil sie Gott uns gibt, ja vielmehr in Christo gegeben hat, oder ob wir sie bei uns selber suchen müssen. Diese Frage kann niemals anders beantwortet werden als mit Pauli Wort: ohne des Gesetzes Werk, wirken . durch Glauben, also durch Glauben allein, vgl. Rö. 3, 21 ff.; Eph. 2, 8 ff. Hier zerstört jede Einmischung der Werk, wirken . die Glaubensstellung in ihrem innersten Grund, weil der Glaube absieht von sich und auf Christus blickt und das, was er ist und gibt, an sich zieht. Darum geht der, welcher glaubt, nicht mit Werk, wirken . um, Rö. 4, 3 ff. Nun ist aber der Glaube nicht nur Erwartung künftiger Güter, sondern er hat es mit dem für uns gestorbenen und für uns lebenden Herrn zu tun, deshalb empfangen wir, was wir glauben. Und damit ist im Glauben der lebendige, krästige Grund zu einem neuen Werk, wirken . gelegt, das nicht mehr des Gesetzes Werk, wirken . ist, weil Christus für uns an die Stelle des Gesetzes trat, in welchem aber das göttliche Gebot zur vollen Erfüllung gelangt, Rö. 6–8. Wir können den Tod Christi nicht glaubend bejahen, ohne damit selbst der Sünde gestorben zu sein, Rö. 6, 2, und wir können ihn nicht im Glauben als lebend erfassen, ohne ihm und in ihm Gott zu leben, wie denn der Glaube der Quellpunkt der Liebe ist, in welcher er ein Organ erhält, durch das er tätig wird, Ga. 5, 6 Wenn unser Glaube nicht vermag, unser innerstes Herz zu bewegen und zur Arbeit zu treiben, die Gott im Bruder dient, so ist er nichts, 1 Kor. 13, 2, und wir sterben an unserm Sündigen, Rö. 8, 13; 6, 23. Darum vergleicht Jakobus den Glauben dem Leibe und die Werk, wirken . dem belebenden Geiste, Jak. 2, 26, weil gleichwie der Leib für den Geist als sein Organ gebildet ist, so auch der Glaube uns als Ausrüstung und Kraft zum Werk, wirken . gegeben wird und weil, wie die Scheidung vom Geiste den Leib tötet, so auch die Trennung vom Werk, wirken . den Glauben frucht- und heillos macht. Darum vergleicht er den Glauben ohne Werk, wirken . weiter jener Barmherzigkeit, die nur mitfühlende Worte hat, 2, 15 f., weil derjenige, welcher nur glauben, aber für Gott nichts tun will, Gott auch nur Worte gibt. Darum erinnert er an die Dämonen, die von der Macht der Wahrheit gebunden, Gott nicht leugnen können, also glauben, denen aber ihr Glaube nicht zur Gerechtigkeit und Erlösung wird, vielmehr zum Quell der Höllenangst, weil in ihnen wider ihren Glauben ein teuflisches, Gott hassendes Wollen steht. Darum weist er auf den aus Glauben gerechtfertigten Abraham, mit dessen Glauben sich Gott nicht begnügte, von dem er vielmehr den Sohn forderte, und hätte ihm Abraham den Sohn verweigert, so wäre er nicht gerecht gewesen. Ebenso ist die glaubende Gemeinde in ihrem Glauben nicht vom Werk, wirken . dispensiert, vielmehr durch denselben berufen u. befähigt, alles für Gott zu tun. Der Lehrgang des Paulus und Jakobus ist unverkennbar je ein eigenartiger, aber gerade diese Verschiedenheit bildet eine große Herrlichkeit und Zierde der Schrift. Es prägt sich in ihr der Wettstreit der Liebe aus. Paulus preist die göttliche Liebe, und dazu ist ihm kein Wort zu hoch: alles ist uns im Glauben und nur in ihm geschenkt, es ist lauter Gnade; Jakobus ruft uns zur Liebe Gottes auf: was willst du, Mensch, Gott geben? Glauben gewiß! aber nur das? willst du nichts für Gott tun? Und nun ist auch ihm kein Wort zu scharf, das uns aus dem eiteln Glaubensruhm heraus zum Werk, wirken . treiben kann. Weiter ist zu beachten, was Jesus Nikodemus am Schlusse seiner Rede zu bedenken gab, Joh. 3, 19–21, daß nämlich der Glaube schon in seinem Ursprung vom Werk, wirken . abhängt. Denn je nachdem unser Werk, wirken . in Gott getan oder schlecht ist, geht der innere Zug und Trieb des Herzens zum Licht oder weg vom Licht. Je nach der Weise, wie wir w., erhält und mehrt sich oder zerstört sich unsere Glaubenskraft und Fähigkeit. Auch den Glauben selbst heißt Jesus ein Gott dargebrachtes Werk, wirken ., Joh. 6, 29, im Gegensatz zu den Juden, die bei Jesu Mahnung nur an irgendwelche gesetzliche Leistungen denken. Glaube an ihn, und nicht irgend welche anderen Werk, wirken ., ist das Werk, wirken ., das ihnen Gott gegenüber obliegt und das ewige Leben bringt. Der Glaube kann so genannt werden, weil er alle Geisteskräfte des Menschen in Bewegung und Tätigkeit versetzt, so sehr er lediglich Hinnahme des von Gott in Christo uns Gegebenen ist. — 2) Jesus weist auf seine Werk, wirken . als auf den letzten kräftigen Grund des Glaubens hin, aus dem derselbe auch dann noch, wenn sein Wort nicht gefaßt wird, entspringen kann und soll, Joh. 10, 37; 14, 11. Denn wie sein Wort, so sind auch seine Werk, wirken . die Offenbarung seiner Gottessohnschaft. Aus dem Vater sind sie geschöpft, Joh. 5, 17, vom Vater ihm gegeben und gezeigt, Joh. 5, 20. 36, ja vom Vater, der in ihm wohnt, selbst getan, Joh. 14, 10. Darum sind sie Jesu Zeugen, Joh. 5, 36. So entsteht auch die Erkenntnis Gottes aus seinen Werk, wirken . Die Himmel verkündigen, wie Gottes Hände w., Ps. 19, 2, so daß Gott allen offenbar ist, weil allen durch die Schöpfung seine Werk, wirken . sichtbar sind, Rö. 1, 20. — Vergl. Werk Christi im Kirchenlex. II, 934 f.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Werkstücke ,","erklaerung":"Werkstücke, große, behauene Steine, Quader, Klagl. 3, 9; Am. 5, 11, im Gegensatz zu Ziegeln, Jes. 9, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wermut ,","erklaerung":"Wermut, zu der Familie der Korbblütler gehörige Pflanze, Artemisia absinthium L., im mittleren Europa u. Asten einheimische Arzneipflanze. Um ihrer Bitterkeit willen häufig Bild für Leiden, Gerichte, auch bitteres Unrecht der Menschen usw., 5 Mo. 29, 17; Klagl. 3, 15; Am. 5, 7; 6, 12; Jer. 9, 14; 23, 15; Spr. 5, 4; Off. 8, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wert","erklaerung":"Wert (Wehrd), Hes. 26, 5. 14, Trockenplatz für Netze. S. Art. Tyrus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Westwind ,","erklaerung":"Westwind, 2 Mo. 10, 19, wörtlich: Wind vom Meere her, also genauer Nordwestwind.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wetter ,","erklaerung":"Wetter, bei Luther stets im Sinn von Unwetter (vgl. Mt. 16, 2. 3). Das Wetter , ist Begleiter der Gotteserscheinung, die den Frommen freundlich (2 Kö. 2, 11; Hi. 38, 1), den Gottlosen schrecklich ist als Offenbarung seiner Zorngewalt (Na. 1, 3; Ze. 1, 15; Jes. 66, 15; 29, 6; Ps. 50, 3; 11, 6; 83, 16). Auch die Weltmacht überfällt die Gemeinde wie ein Wetter , (Jes. 28, 2; 54, 11; Hab. 3, 14), aber in der Endzeit ist Zion geschützt gegen alle Wetter , (Jes. 4, 6, vgl. Ps. 55, 9), denn der Gottlose ist wie ein Wetter ,, das vorübergeht (Spr. 10, 25)","author":null,"verweis":null,"imageList":[]},{"begriff":"Wicke ,","erklaerung":"Wicke, Jes. 28, 25. 27 als Saatfrucht bezeichnet, sei es nun Futterwicke, Vicia sativa, welche im ganzen Libanon als junge, zarte Schote gespeist wird, oder V. faba, die Buffbohne, deren mehlreiche Samen eine überall verbreitete Speise bilden. Beide werden roh von den Eingeborenen gern gegessen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Widder","erklaerung":"Widder waren wichtige Opfertiere (vgl. Opfer), besonders als Schuldopfer, 3 Mo. 5, 15. 18 (nicht aber als Sündopfer) und Brandopfer 1 Sa. 15, 22, verwendet. — Bildlich für hohe Machthaber Hes. 39, 18; Klagel. 1, 6, für gewalttätige Volksführer Hes. 34, 17. — Da. 8, 3 ff. der Widder = das medopers. Reich. — Über die Decke von Widder fellen s. Stistshütte.","author":null,"verweis":"Opfer","imageList":[]},{"begriff":"Widerchrist","erklaerung":"Widerchrist s. Antichrist.","author":null,"verweis":"Antichrist","imageList":[]},{"begriff":"Wiedehopf ,","erklaerung":"Wiedehopf, Duchifat der Ebräer, ein in den Gegenden des Mittelmeers sehr verbreiteter Vogel, Upupa epops L., mit prachtvoller Federnhaube, für den der Ägypter und Araber eine abergläubische Verehrung hat. Der Duchifat ist der Arzt unter den Vögeln. In seiner Schwanzdrüse hat er ein Fett von penetrantem Aasgeruch, der ihn wohl in den Ruf des medizin. Vogels gebracht hat. Die Alten waren der Ansicht, der Wiedehopf , baue sein Nest aus frischem Menschen kot. Er ist 3 Mo. 11, 19; 5 Mo. 14, 18 unter den unreinen Vögeln genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wiederbringen , -ung .","erklaerung":"Wiederbringen, -ung. 1) Im Alten Testament öfters das Verlorene, das Verwahrloste wiederherstellen, die Verirrten im äußeren und inneren Sinn wieder zurückführen, bes. das zerstreute Volk Israel wieder in sein Land bringen, 1 Kö. 8, 34; Jes. 49, 6; Jer. 16, 15; 42, 12; Hes. 37, 21; 34, 16; Ps. 126, 4. Zurückgeführt wird dieses Wiederbringen , -ung . meist auf Gott selbst, Jes. 49, 6, auf den Knecht Gottes, wie denn später die Wiederherstellung Israels als Aufgabe des Messias betrachtet wurde. — 2) Im Neuen Testament finden wir dafür im Munde des Herrn selbst, Mt. 19, 28, das Wort Neuwerdung (palingenesia), näml. der ganzen Welt (s. Art. Wiedergebären). Mt. 17, 11 bezieht sich der Herr auf die Hoffnungen der Juden, daß Elia wiederkommen u. alles wieder „zurechtbringen“ werde; Ap. 1, 6 wissen die Jünger, daß dieses Wiederaufrichten des Reiches Israel dem Herrn zukomme, den sie darüber fragen, und Ap. 3, 21 verkündet Petrus die bevorstehende „Wiederzurechtbringung“ oder „Instandsetzung“ (apokatastasis) von allem, was je die Propheten geweissagt haben durch den Herrn, der den Himmel eingenommen hat. Im Sinn Jesu ist mit dem allem die geistige Aufrichtung seines Reichs unter allen Völkern hienieden, der erst in Zukunft auch die äußere Welterneuerung, Weltwiedergeburt folgt, gemeint. Die Jünger aber verstanden es damals noch äußerlich und partikularistisch. — 3) An diese Hoffnung einer einstigen Welterneuerung hat sich bes. unter Beziehung auf Rö. 8, 18 ff. (aber hier ist nur von der Kreatur die Rede), Eph. 1, 10. 11; 1 Kor. 15, 24 ff. eine Lehransicht geknüpft, daß auch die Verdammten samt dem Teufel einst noch dieser neuen seligen Welt einverleibt werden sollen und müssen. Diese Ansicht hat freilich andere Stellen der Schrift gegen sich, z. B. Mt. 12, 32; 25, 41. 46; Mk. 14, 21; Joh. 3, 36; 2 Th. 1, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wiedergebären, Wiedergeburt","erklaerung":"Wiedergebären, Wiedergeburt bezeichnet 1) die Wirkung Gottes, wodurch er in uns den Anfang eines neuen geistlichen Lebens setzt, und heißt Wiedergebären, Wiedergeburt im Gegensatz zu unserem natürlichen Leben, das, mit ihm verglichen, Tod ist. Es sind also zum Verständnis hinzuzunehmen die Stellen, in welchen zwar nicht von Wiedergeburt, aber überhaupt von der Geburt bezw. Zeugung des neuen Lebens die Rede ist: geboren von oben (so Grundtext, nicht „von neuem“) Joh. 3, 3; von Gott, Joh. 1, 13; 1 Joh. 2, 29; 3, 9; 4, 7; 5, 1. 4. 7. 18; gezeugt Jak. 1, 18; ferner, da es sich um ein Geborensein aus Gott handelt, die Stellen von der Kindschaft Gottes (s. d. Art.), sodann die vom Lebendiggemachtwerden, z. B. Rö. 6, 1 ff., und da diese Geburt ein ganz neues Wesen setzt, die von der neuen Kreatur (s. d. Art.), endlich aber überhaupt alle die Ausdrücke des N. T., welche sich sonst auf die Begründung und das Wachstum des neuen Lebens beziehen, also Rechtfertigung und Heiligung einerseits, und, da es sich um die Wiedergebären, Wiedergeburt einer Person handelt, die nicht ohne deren Willen geschieht, Bekehrung (Buße, Glauben) andererseits. Dabei leuchtet schon aus dem Worte ein, daß Wiedergebären, Wiedergeburt, Geburt aus Gott usw. die Veränderung, die im Sünder vorgeht, ebenso wie Rechtfertigung, ganz als Gottes Tat bezeichnet, ja es wird bei der Bezeichnung Wiedergebären, Wiedergeburt absichtlich abgesehen von des Menschen Verhalten, so sehr, daß der Glaube selbst als die Wirkung dieser göttlichen Wirksamkeit erscheint, 1 Joh. 5, 1, vgl. Art. Freiheit 1). Sodann hat das Wort eine große Weite, besaßt in sich alle Seiten des neuen Lebens in einer großen Anschauung. Aus beiden Gründen wohl ein Lieblingswort bei Johannes. Bald wird hervorgehoben die Erkenntnis des Wiedergeborenen, 1 Joh. 4, 7; bald seine Liebe zu Gott und den Brüdern, worin er eben die wahre Erkenntnis Gottes beweist oder seine Gerechtigkeit, 1 Joh. 2, 29; 3, 9; 4, 7; 5, 1. 18, bald das Gefühl der Hoffnung, 1 Pe. 1, 3; letzteres ist dem Apostel der Hoffnung ein besonders wichtiges Merkmal der Wiedergebären, Wiedergeburt, doch so, daß auch er gerade die brünstige Liebe in der Wiedergeburt begründet sieht, 1, 23 vgl. mit V. 22. Letztere Stelle nennt als das Mittel der wiedergebärenden Tätigkeit Gottes das lebendige, ewig bleibende Wort Gottes, ebenso Jak. 1, 18; Joh. 3, 6. 8 den Geist. Die Unbegreiflichkeit des Vorgangs wie seine Erkennbarkeit aus den Wirkungen hebt Joh. 3, 8 hervor, vgl. die obigen Stellen aus 1 Joh., die unaufhebliche Kraft dieser Wirkung Gottes besonders 1 Joh. 3, 9: sein Same bleibt bei ihm, womit aber 5, 18 zu vergleichen ist; den Sieg des Glaubens des Wiedergebornen, 1 Joh. 5, 4, aus welcher Stelle, wie aus 1 Joh. 5, 1 besonders deutlich erhellt, daß Wiedergeborensein und Glauben im vollen Sinn ein und dasselbe ist. Endlich ist hervorzuheben, daß die Wiedergebären, Wiedergeburt Joh. 3, 3 mit der Taufe in enge Beziehung gesetzt wird, und diese Tit. 3, 5 geradezu Bad der Wiedergebären, Wiedergeburt heißt (s. Taufe). — 2) In einem wesentlich andern Sinn als dem bisher besprochenen findet sich das Wort Wiedergebären, Wiedergeburt Mt. 19, 28, nämlich von der Wiedergeburt, d. h. vollendenden Erneuerung der Schöpfung, vergl. Wiederbringen 2), Reich Gottes u. neue Erde.","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Wiederkäuen","erklaerung":"Wiederkäuen war eines der Merkmale der reinen Tiere, neben dem anderen: gespaltene Klauen, 3 Mo. 11, 3; 5 Mo. 14, 6; s. Art. Rein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wiedertaufe","erklaerung":"Wiedertaufe s. Taufe und Kirchenlex. II, 948 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wiesel .","erklaerung":"Wiesel. So übersetzt Luther und die alten Übersetzungen das 3 Mo. 11, 29 als unreines Tier aufgeführte „choled“. Ob eine besondere Spezies darunter zu verstehen ist, muß dahingestellt werden. Alle diese Tiere haben Stinkdrüsen, die bei der Berührung eine Gestankatmosphäre um sich verbreiten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wild","erklaerung":"Wild s. Tiefe und Jagd.","author":null,"verweis":"Tiefe","imageList":[]},{"begriff":"Wille, wollen .","erklaerung":"Wille, wollen. 1) Das Geistige in uns ist mit der Natur, in die uns Gott hineingestellt hat, aufs engste verbunden, doch nicht so, daß es von derselben nur abhängig wäre, so daß die von der Welt durch den Dienst unseres Leibes uns zuströmenden Eindrücke und Reize das einzige wären, was uns bewegte und bestimmte. Vielmehr tragen wir neben unserer Empfänglichkeit für die Eindrücke der Natur auch die Kraft in uns, aus uns selbst Wirkungen hervorgehen zu lassen, deren Quelle unser eignes Wesen ist, so daß sie unsere Taten bilden. Dieses Vermögen, von innen heraus in eigenem, neuem Anfang wirksam zu werden, ist unser Wille, wollen . Er ist die Krone unserer geistigen Natur, das unerforschliche, wunderbare Geheimnis unseres Lebens, ein wesentliches Stück unserer Gottesebenbildlichkeit, das uns im Maße der Kreatur Anteil an der königl. Selbständigkeit und Freiheit Gottes gibt. Der Anfang u. Ursprung des Wille, wollen . ist die Wahl, doch besteht das Wille, wollen . nicht nur im Wählen, sondern aus der getroffenen und geschlossenen Wahl tritt der Wille, wollen . sodann in seine beharrliche Festigkeit ein. Dabei sind alle Kräfte der Seele, vor allem auch die erkennenden, in ungetrennter Einheit mitwirksam Jene halten dem Wille, wollen . die mancherlei Wege u. Ziele vor, zwischen denen er seinem eigenen Antrieb folgend wählt, so daß Vernunft und Wille, wollen . in engster, gegenseitiger Abhängigkeit voneinander stehen. Wir wollen nach unseren Gedanken und denken nach unserem Wille, wollen . Während unser Erkennen die Pforte ist, durch die der Wille, wollen . angesprochen und geweckt wird, ist dieser der Herr, der unseren Gedankenlauf gestaltet und regiert, und es faßt darum die Schrift beide in ihrer einheitlichen Wurzel zusammen als unser Herz. Der Bereich unsers Wille, wollen . und Wählens erstreckt sich nicht nur auf die natürlichen Dinge, sondern auch auf Gott. Dies zeigt sich darin, daß Gott uns unter das Gesetz stellt. Indem er spricht: du sollst, sucht und erwartet er unsere einstimmende Antwort: ja, Herr, ich will! Sein Gebot wirbt um unsern Wille, wollen ., daß er das wähle, was Gott wohlgefällig ist. Dabei achtet Gott die Selbständigkeit, die er unserm Wille, wollen . gegeben hat, auch dann, wenn er das Böse wählt. Ihr habt nicht gewollt, sagt Jesus von Jerusalem, Lu. 13, 34, und vor ihrem Nichtwollen zieht er sich zurück, so sehr er sich ihrer erbarmt, ohne ihren bösen Wille, wollen . mit Zwang in sein Gegenteil zu verkehren. Zwischen Gottes Gesetz und unserem Wille, wollen . besteht eine innerliche Naturverwandtschaft: wir willigen in das Gebot Gottes, sowie es in unsere Erkenntnis tritt, Rö. 7, 16. Aber in unserem sündigen, gefallenen Zustand ist unser Wollen in Ohnmacht gebunden; es steht ihm das Gesetz in unsern Gliedern entgegen, die unordentlichen Triebe und sündigen Begehrungen, die aus unserer seelischen und leiblichen Organisation mit naturhaftem Zwang hervorbrechen und denen unser auf das Gute gerichteter Wille, wollen . unterliegt, so daß wir den Wille, wollen . des Fleisches und der in leeren Gedanken sich verirrenden Vernunft tun, Eph. 2, 3. In diesem Zustand unseres Wille, wollen . besteht vor allem unsere Erlösungsbedürftigkeit. Darum geht die Gnade über das Gesetz hinaus und spricht nicht nur unsern Wille, wollen . an, sondern schafft Wille, wollen . und Vollbringen in uns, Phi. 2, 13. Insofern, weil die Gnade Gottes lediglich aus seiner eigenen Güte entspringt, welche gibt, weil er gütig ist und nicht um deswillen, was wir sind und tun, liegt unsere Gotteskindschaft nicht an unserm Wille, wollen . oder Laufen, sondern an Gottes Erbarmen, Rö. 9, 16. Doch unterdrückt die Gnade den Wille, wollen . nicht, wird uns vielmehr dazu gegeben, damit ein guter, mit Gottes Wille, wollen . einstimmiger Wille, wollen . in uns entstehe, stark werde u. regiere. Gott hat sein Geben mit unserem Bitten, sein Erleuchten mit unserem Wille, wollen . zu lernen, sein Heiligen mit unserem Willen der Sünde tot zu sein und ihm zu leben, untrennbar verbunden, so daß das eine dem andern ruft und eine hohe, herrliche Mitarbeit des Menschen mit Gott daraus entsteht. Gerade deshalb, weil Gott uns Wille, wollen . und Vollbringen gibt, liegt uns ob: schaffet eure Seligkeit mit Furcht und Zittern, weil uns nun durch Gottes Gabe das Wille, wollen . und Vollbringen erreichbar ist, Phi 2, 13. Dabei hat die Furcht deshalb ihre bleibende Stelle, weil unsere Gemeinschaft mit dem Herrn, so lebendig und kräftig sie werden mag, als ein Teilhaben an seinem Tod und Leben, als Besitz seines Geistes und Einpflanzung in ihn als den wahrhaftigen Weinstock, nie naturhaft wird, sondern stets durch unsern Wille, wollen . hindurch sich vollzieht, weshalb wir sie auch stets wieder durch bösen Wille, wollen . zerstören können, Mt. 5, 13; Joh. 15, 2; Rö. 6, 11 ff.; Kol. 3, 5 ff. Doch führt ein rechtschaffenes Christenleben Wachstum u. Befestigung des Wille, wollen . mit sich; jeder wohlbestandene Kampf, jede überwundene Versuchung, jede treu benützte Gabe binden unsern Wille, wollen . fester an Gott und machen es ihm schwerer, sich von ihm zu lösen, und für das verklärte Leben dürfen wir hoffen, daß dann unser Wille, wollen . nicht mehr im Wählen stehe, sondern in ein seliges Gewählthaben getreten sein wird, das nun ewige Festigkeit besitzt. — 2) Hoch über allem menschlichen Wollen steht Gottes Wille, wollen . als das vollkommene Urbild desselben. Weil es in Gott nichts Dunkles, Unbewußtes, Abhängiges gibt, geht alle Wirkung Gottes von seinem Wille, wollen . aus. Durch ihn sind wir geschaffen, Off. 4, 11, und durch ihn neu geboren, Jak. 1, 18; Eph. 1, 5. Er ist der königl. Wille, wollen ., dessen allein entscheidende Geltung wir allezeit anzuerkennen haben, Jak. 4, 15, nach dem wir unser eigenes Wollen gestalten müssen, Mt. 6, 10; 26, 42; Mt. 7, 21; 12, 50; 1 Joh. 2, 17. Dies setzt die Erkenntnis seines Wille, wollen . voraus. Nach seinen umfassenden, unwandelbaren Grundzügen ist er uns in seinem Wort geoffenbart; er gestaltet sich aber für jeden einzelnen Menschen individuell, da jeder seinen besondern göttl. Beruf hat, und hier ist das Mittel, den Wille, wollen . Gottes zu erkennen, nicht Los und Zeichen, sondern die Erneuerung unseres Sinnes, Rö. 12, 2; Kol. 1, 9; 4, 12, durch welche wir da, wo uns Weisheit mangelt, in den Stand gesetzt sind, sie zu erbitten und zu empfangen, Jak. 1, 5.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Wind .","erklaerung":"Wind. Wie Gott Wolken und Wind .en Lauf und Bahn gibt, ist ein Geheimnis seiner Weisheit (Hi. 28, 25; Pr. 11, 5; Spr. 30, 4; Ps. 135, 7, vgl. Mk. 4, 41). Ebenso geheimnisvoll ist Anfang und Ausgang der Wirkungen des Geistes Gottes, so unverkennbar dieselben sich äußern (Joh. 3, 8). Geist und Wind . sind im Hebr. und Griech. Ein Wort. Der Wind . ist Träger der göttl. Weltwirksamkeit (Ps. 18, 11; 104, 4; 1 Kö. 19, 11; Hes. 8, 3; 37, 9), bes. auch der gerichtlichen (Sir. 39, 33. 34). Gottes Gericht kommt wie ein Sturmwind und reißt den Sünder wie dürres Laub oder Spreu mit fort (Jes. 41, 16; 64, 5; 17, 13; Ps. 1, 4; 83, 14; Hi. 21, 18). — Ferner ist der Wind ., weil ein verwehender Hauch, Bild des Vergänglichen (Hi. 7, 7; Ps. 78, 39) und Richtigen (Spr. 11, 29; Pr. 5, 15; Jes. 41, 29; Hos. 8, 7; 12, 2). Der Wind . der Lehre und des Zweifels bewegt die Gemüter der Unfesten (Eph. 4, 14; Jak. 1, 6). Auf den Wind . achten (Pr. 11, 4) von zaghaften Bedenklichkeiten, die am Handeln hindern. — Die vier Wind . öfters = Himmelsgegenden (Mk. 13, 27; Jer. 49, 36; 1 Chr. 9, 24). Daher die Signatur der vier Weltmächte (Da. 7, 2; Sach. 6, 5). Siehe Nordwind usw.","author":null,"verweis":null,"imageList":[]},{"begriff":"Winkeleisen","erklaerung":"Winkeleisen 1 Kö 7, 9. 11, wörtlich: nach den Maßen des Behauens, d. h. zu Quadern behauene Steine.","author":null,"verweis":null,"imageList":[]},{"begriff":"Winter","erklaerung":"Winter s. Jahr.","author":null,"verweis":"Jahr","imageList":[]},{"begriff":"Wispeln","erklaerung":"Wispeln Jes. 29, 4, wörtlich: zirpen, zwitschern, und zwar ängstlich, daher Bild der Verschüchterung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wissen .","erklaerung":"Wissen. Unser Wissen . ist Stückwerk, während Gott das Verborgenste weiß, Ps. 94, 11; 139, 4, auch unsere Bedürfnisse, Mt. 6, 8. 32. Es gebühret uns auch nicht alles zu w., Ap. 1, 7, vgl. Mt. 24, 36, aber doch w. wir von Kind auf die h. Schrift, 2 Tim. 3, 15, ja die Christen „wissen alles“, 1 Joh. 2, 20, d. h. alles Heilsnotwendige (andere: ihr w. es alle), und unser Wissen . genügt — ist aber auch geeignet, uns vorsichtig zu machen und anzutreiben zur Wachsamkeit, Rö. 13, 11. — Die linke Hand soll nicht w., was die rechte tut, Mt. 6, 3 = wir sollen Guttaten gleichsam vor uns selbst verbergen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Witwen","erklaerung":"Witwen rechnet die Schrift zu den hilfsbedürftigsten Personen, zumal wenn sie arm sind (1 Tim. 5, 3–5; Lu. 7, 13; 18, 3; 2 Kö. 4, 1). Als solche sind sie, selbst heidnische Witwen (Lu. 4, 26; Jer. 49, 11), besondere Schützlinge Gottes und seines Gesetzes (Ps. 68, 6; 146, 9; 5 Mo. 10, 18; 2 Mo. 22, 22–24). Verletzung der Witwen ist eine himmelschreiende Sünde, die von Gott besonders geahndet wird (5 Mo. 27, 19; Hi. 24, 3; Jes. 1, 17; Jer. 7, 6; 22, 3; Sach. 7, 10; Sir. 35, 17–19), auch wenn Pharisäer in langen Andachtsübungen auf das Vermögen wohlhabender Witwen spekulieren (Mk. 12, 40). Versorgung der Armen ist Gottesdienst (Jak. 2, 2 ff.) und Pflicht des Frommen (Hi. 29, 13; 31, 16; 2 Makk. 8, 28. 30), s. auch Arm. — Nicht weniger als das Gesetz trug die Gemeinde Christi von Anfang (Ap. 6, 1) Sorge für Witwen Als echte Witwen, die ihren Glauben in heil. Wandel und eifrigem Wohltun bewährt hatten, nahmen sie eine Chrenstellung in der Gemeinde ein und leisteten ihr wohl auch Dienste, soweit ihr Alter dies zuließ (1 Tim. 5, 3–16). Hingegen sollen Witwen, die nicht allein stehen, und jüngere Witwen der Gemeinde nicht zur Last fallen. Die letzteren sollen lieber heiraten (1 Tim. 5, 14, vgl. 1 Mo. 38). Echte Witwen haben der Weltlust entsagt und führen ein Leben des Glaubens und Gebets wie Hanna (Lu. 2, 37; Mk. 12, 44; Jud. 8, 6; 1 Kor. 7, 8. 9. 39. 40). — Witwenschaft steht bildlich sowohl von Babel (Jes. 47, 8. 9; Off 18, 7) als von Jerusalem während ihres Strafzustands (Klagel. 1, 1), der aber nicht ewig dauern soll (Jes. 54, 4).","author":null,"verweis":null,"imageList":[]},{"begriff":"Witz, witzig ,","erklaerung":"Witz, witzig, von Luther manchmal für Weisheit, weise gesetzt, Jes. 44, 19; Spr. 1, 4; 12, 23; 14, 18; 19, 25, im Gegensatz zu Narrheit und Torheit. — Spr. 8, 12 (wörtlich: ich Weisheit habe die Klugheit inne) deutet den Zusammenhang der höheren göttl. Weisheit mit der natürlich-menschl. Begabung an.","author":null,"verweis":null,"imageList":[]},{"begriff":"Woche","erklaerung":"Woche s. Sabbat, Feste, Pfingsten. — Die 70 Wochen bei Da. 9, 24 sind Jahrwochen.","author":null,"verweis":"Sabbat","imageList":[]},{"begriff":"Wohl","erklaerung":"Wohl soviel als: „Heil sei“ oder: „glücklich, selig zu preisen ist“ (vgl. Ps. 32, 1 und Rö. 4, 6–9). Im N. T. steht dafür „selig“ z. B. in den 8 Seligpreisungen der Bergpredigt. Unter den 25 „Aschie“ des Psalters preist z. B. 32, 1. 2 die Seligkeit der Sündenvergebung, manche die Seligkeit des Gottvertrauens u. der Gottesfurcht (2, 12; 84, 6. 13; 40, 5; 112, 1; 146, 5), der Frömmigkeit (106, 3; 119, 1. 2), Israels Erwählung (5 Mo. 33, 29), des Wohnens im Hause Gottes (84, 5), des Sabbathaltens (Jes. 56, 2), der Beschästigung mit Gottes Wort (Ps. 1), des frommen Duldens (Ps. 94, 12. 13), des Trachtens nach Weisheit (Spr. 3, 13; 8, 34), des Familienglücks (Ps. 128), der Barmherzigkeit (Ps. 41, 2; Spr. 14, 21), guten Regiments (Pr. 10, 17).","author":null,"verweis":null,"imageList":[]},{"begriff":"Wohlgefallen .","erklaerung":"Wohlgefallen. 1) Gott als Schöpfer hat Wohlgefallen . an seinen Werken (Ps. 104, 31) und ersüllt alle Wesen mit Wohlgefallen ., d. h. mit Gutem als Erfüllung ihres Begehrens (Ps. 145, 16). Im Haushalt des Gesetzes hat er Wohlgefallen . an seinem Volk (Ps. 149, 4), obwohl nicht an der Majorität (1 Kor. 10, 5), an den Frommen (Spr. 11, 20), ihren Gebeten und Wegen (1 Kö. 3, 10; 14, 8; Spr. 16, 7), an Barmherzigkeit und Gerechtigkeit (Mt. 9, 13; Spr. 11, 1). Im Haushalt der Gnade ruht Gottes Wohlgefallen . auf seinem eingebornen Sohn, dem gerechten Knecht (Mt. 3, 17; Jes. 42, 1), und durch ihn auch auf den Menschen das Wohlgefallen . (Lu. 2, 14; in den älteren Bibeln: auf Erden ist Friede bei den Gott wohlgefälligen Menschen). Sein Wohlgefallen . ist, die Menschen durch ihn zu beseligen (Eph. 1, 5. 9; Phi. 2, 13; 2 Th. 1, 11), und zwar die kleine Herde der Unmündigen durch törichte Predigt (Lu. 12, 32; Mt. 11, 26; 1 Kor. 1, 21). — 2) Der Mensch ist töricht, dem sein eigener Weg wohlgefällt (Spr. 16, 25; 12, 15). Der Fromme hat Wohlgefallen . an Gottes Wegen, tuend und leidend (Spr. 23, 26; 2 Sa. 15, 26). Sein Bestreben ist, den wohlgefälligen Gotteswillen zu erkennen und zu erfüllen (Eph. 5, 10; Rö 12, 2; 2 Kor. 5, 9; Ps. 143, 10), und dieses sich selbst Gott darstellen ist das wohlgefällige neutestamentl. Opfer (Rö. 12, 1; Hbr. 13, 16).","author":null,"verweis":null,"imageList":[]},{"begriff":"Wohltun, Wohltat .","erklaerung":"Wohltun, Wohltat. 1) Gottes eigenstes Tun ist Wohltun, Wohltat . vielen Tausenden (Jer. 32, 18), insonderheit den guten und frommen Herzen (Ps. 125, 4; 18, 21). Schon das Leben ist eine Wohltun, Wohltat . Gottes (Hi. 10, 12). Noch größere Wohltun, Wohltat . liegt in der Führung des Volks und der einzelnen (5 Mo. 8, 16; Ps. 18, 51; 51, 20; 1 Mo. 32, 10) Wer weise ist, hat für die Wohltun, Wohltat . Gottes gutes Gedächtnis und offenes Verständnis (Ps. 107, 43), siehe Danken. — 2) Bei Menschen entweder = gut, recht handeln (Spr. 21, 3; 1 Pe. 2, 20; 3, 6. 17) oder von Mildtätigkeit (Lu. 6, 33; Hbr. 13, 16), Liebesgaben (1 Kor. 16, 3; 2 Kor. 8, 4. 6. 19), s. Almosen. Die apokryphische Überschätzung: Sir. 3, 16. 17; 17, 18; 40, 17, auch Da. 4, 24.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wohnen, Wohnung .","erklaerung":"Wohnen, Wohnung. 1) Gott w. zwar nicht in Tempeln mit Händen gemacht (1 Kö 8, 27; Jes. 66, 1; Ap. 7, 48. 49; 17, 24); aber dies hindert nicht, daß er seine Offenbarungsgegenwart, sein Angesicht, seinen Namen (5 Mo. 12, 5; Ps. 74, 7), seine Herrlichkeit (2 Mo. 24, 16), seine Ehre (Ps. 26, 8), seine Weisheit (Sir. 24, 11 ff.) irgendwo lokalisiert, so ursprünglich im Paradies, im Himmel (5 Mo. 26, 15; 1 Kö. 8, 39; Ps. 2, 4; Jes. 33, 5; 1 Tim. 6, 16). Die Herrlichkeit u. Seligkeit des Gottesvolks ist, daß Gott unter ihm w. (2 Mo. 29, 45; 3 Mo 26, 11; Ps. 84, 2; Hes. 37, 27). Die Wolkensäule war Zeichen hievon. Diese „Schechinah“ hat sich sichtbar in der Stiftshütte niedergelassen (2 Mo. 40, 34; 2 Chr 7, 2), die daher Wohnen, Wohnung . heißt (2 Mo. 26, 1; Jos. 22, 19; 1 Chr. 29, 1). Nach der Wüstenwanderung und vorübergehendem Aufenthalt in Silo hat es dem Herrn gefallen, in Zion seine Wohnen, Wohnung . auf immer aufzuschlagen (1 Kö. 8, 13; 1 Chr. 23, 25; Ps. 132, 13. 14; 68, 17; Joel 4, 21). Doch ist dies nur bedingt gemeint. Wenn das Volk fortfährt, unbußfertig zu sagen: „Hier ist des Herrn Tempel,“ so kommt es Gott nicht darauf an, Tempel und Bundeslade preiszugeben (1 Sa. 4; Jer. 7). Im zweiten Tempel fehlte die sichtbare Einwohnung der Schechinah (siehe übrigens Esra 6, 12) zum Zeichen, daß bald auf den Schatten der Körper folgt, die wesenhafte Einwohnung Gottes in dem Einen Menschen (Joh. 1, 14; 14, 10; Kol. 1, 19; 2, 9), ja in der durch ihn erlösten Menschheit (Off. 7, 15; 21, 3; 2 Pe. 3, 13). Schon jetzt wohnt Christus (Eph. 3, 17) samt dem Vater (Joh. 14, 23) und Geist (Rö. 8, 9. 11; 2 Tim. 1, 14; Jak. 4, 5) in den Herzen derer, die an ihn glauben und ihn lieben. Nicht bloß Gottes Wort (Joh. 5, 38) und Kraft (2 Kor. 12, 9) w. bei oder unter ihnen, sondern Gott selbst wesenhaft (1 Kor. 3, 16; 2 Kor. 6, 16; Jes. 57, 15), so gewiß als die Sünde im Fleisch w. (Rö. 7, 17. 18). — 2) Israel war solang nicht in der Ruhe, als es noch nicht in seinem Lande wohnte, jeder unter seinem Weinstock (1 Kö. 5, 5; Mi. 4, 4; Jes. 32, 18), sicher allein (5 Mo. 33, 28) und brüderlich (Ps. 133) in Gottes Land als Gottes Gast u. Hausgenosse (4 Mo. 35, 34). Um die Gottesgegenwart auf dem hl. Berg und im hl. Zelt ist die Gottesgemeinde geschart. Aber nur der Fromme hat bei Gott Gast- und Hausrecht (Ps. 15, 1 ff.; 43, 3; Jes. 33, 14 ff.; Spr. 2, 21) und zwar auf ewig (Ps. 61, 5; 65, 5; 84, 5). Die Erfüllung solcher Sehnsucht ist das neue Jerusalem, da Gott bei den Menschen und die Menschen bei Gott wohnen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wolf .","erklaerung":"Wolf. Das bekannte blutdürstige, den Schafen und auch den Menschen gefährliche Raubtier, dem Hirtenvolk der Hebräer genau bekannt; die Kraft und Stärke sind in 1 Mo. 49, 27 hervorgehoben, Raublust und Unbezähmbarkeit Mt. 10, 16; Joh. 10, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wolken ,","erklaerung":"Wolken, Wolkensäule und Feuersäule. Die Wolken ,, die man nicht zählen kann (Hi. 38, 37), sind nach einem schönen Dichterwort des Psalmisten Gottes Wagen, auf dem er einherfährt, Ps. 104, 3; Christus, der in eine Wolken , gehüllt, den Seinen entschwand, Ap. 1, 9, wird einst auf den Wolken , des Himmels wiederkommen, Mt. 26, 64; Off. 1, 7. — Im A. T. erscheint die Herrlichkeit des Herrn, dessen unverhüllten Anblick der Mensch nicht ertragen könnte (2 Mo. 33, 20), häufig in einer Wolke, 2 Mo. 16, 10; 19, 9; 34, 5; 4 Mo. 11, 25 usw. Diese Wolken , lagerte sich nach der mosaischen Erzählung über der Stiftshütte, diese verhüllend und erfüllend, als Zeichen der göttl. Gegenwart, und zwar war das Ruhen und Bleiben der Wolken , zugleich der Befehl zum Bleiben an einem Ort der Wanderung, während, wenn die Wolken , sich erhob, dies das Signal zum Aufbruch und Weiterziehen war, 2 Mo. 40, 34 ff.; 4 Mo. 9, 15 ff. An Stelle der Wolken , trat bei Nacht ein feuriger Lichtglanz. Diese Zeichen der Gnadennähe Gottes verheißt Jes. 4, 5 auch für die messian. Heilszeit. — In den jüngeren Bestandteilen der mosaischen Schriften (vgl. d, Art. Moses Bücher) wird berichtet, daß die Wolken ,- u. Feuersäule schon vor dem Bau der Stiftshütte, auf dem Zug aus Ägypten das Volk begleitet habe, 2 Mo. 13, 21 f. Der Herr, oder nach 14, 19 der Engel Gottes, zog vor ihnen her bei Tag in einer Wolken ,- säule, bei Nacht in einer Feuersäule, also den Zug eröffnend und ihm den rechten Weg weisend, aber auch 2 Mo. 14, 19. 24 gleichsam den Rückzug deckend und die nachdrängenden Feinde schreckend.— Bildlich stehen dunkle Wolken , Zeph. 1, 15; Hes. 30, 18 für Trübsalsdunkel. Jes. 60, 8; Jer. 4, 13 die eilenden Wolken , als Bild der Schnelligkeit; Jes. 44, 22 für rasches Verschwinden. Wolken , ohne Regen sind Bild dessen, der viel verspricht und nichts hält, Spr. 25, 14, auch des täuschenden Irrlehrers, 2 Pe. 2, 17; Judä 12, während Gott aus den Wolken , regnen läßt Gerechtigkeit, Jes. 45, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wolle .","erklaerung":"Wolle. Das Vlies des Schafes gibt die wärmende Wolle . (Hi. 31, 20; Ri. 6, 37), die nebst Flachs den Hauptstoff zur Bekleidung bietet (Hos. 2, 7, 11; Spr. 31, 13). Die Vermischung von Leinenem u. Wollenem war als Verwirrung der Naturordnung verboten (3 Mo. 19, 19; 5 Mo. 22, 11). Schon in Ägypten lernte Israel die Wolle . färben (2 Mo. 26, 1; Hbr. 9, 19; vgl. mit 3 Mo. 14, 6). Vorzügliche Wolle . wird noch jetzt wie zu Mesas Zeit in Moab gewonnen (2 Kö. 3, 4). Auch Damaskus war ein berühmter Markt für Wolle . (Hes. 27, 18). Ps. 147, 16 werden die Schneeflocken mit einem Wollenteppich verglichen. S. Weiß.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wollust .","erklaerung":"Wollust. Wie Lust (s. d.) sowohl das Wohlgefallen an etwas, als die Begierde darnach bezeichnet, so bezeichnet Wollust . teils das gesteigerte Wohlgefallen, teils die gesteigerte Begierde nach etwas. Das Wort wird gebraucht vorwiegend von der sinnlichen Lust, Jes. 47, 8; Lu. 8, 14; Tit. 3, 3; Jak. 4, 1 ff.; 2 Pe. 2, 13; Jak. 5, 5, auch im speziellsten Sinn 1 Mo. 18, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wonne","erklaerung":"Wonne bes. in gehobener Sprache = große, hohe Freude, sowohl in mehr sinnlich-natürlicher, 2 Sa. 1, 26; Jes. 22, 13; Jer. 7, 34, als in geistiger u. geistlicher Beziehung, Ps. 105, 43; Jes. 35, 10 und sonst.","author":null,"verweis":null,"imageList":[]},{"begriff":"Worfeln, Worfschaufel","erklaerung":"Worfeln, Worfschaufel s. Ackerbau.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Wort .","erklaerung":"Wort. 1) Allen menschl. Vermögen gehen die göttlichen Kräfte voran. Wie unser Denken und unser Lieben vor und über sich göttliches Denken und Lieben hat, so daß wir darum, weil Gott denkt und liebt, auch unsererseits denken und lieben können, ebenso hat unser Reden vor und über sich Gottes Rede, und wir Menschen reden, weil Gott spricht. Das Wort . war im Anfang, Joh. 1, 1, weil Gott in sich selbst nicht stumm, sich selbst nicht unfaßbar, noch in seiner Äußerung gebunden ist. Darum geht das Wort . aus ihm hervor, nicht als würde es erst durch das Wort . in ihm hell, da in Gott nichts Dunkles ist, 1 Joh. 1, 5. aber gerade darum, weil er Licht ohne Finsternis ist, kann er aussprechen, was in ihm ist. Dieses Wort . ist nicht Schall, auch nicht nur Gedanke, es ist Kraft und Wesen, Leben und Geist. Es wendet sich nicht nach außen zur Kreatur hin, es war bei Gott, Joh. 1, 1; ihm zugewandt bleibt es in der Einheit mit ihm, und Gottes ganze Lebensherrlichkeit geht in dasselbe ein, es ist selbst Gott, Gottes Sohn. Wenn das Wort . zugleich der Sohn heißt, so ist es damit nach seiner Selbständigkeit beschrieben, durch die es ein eignes, personhaftes Leben hat, und indem der Sohn das Wort . genannt wird, ist er nach seiner innigen Einheit mit dem Vater bezeichnet, an dessen Wesen er teil hat und aus dem ihm alles zukommt, was er ist. Das Wort . wird Gottes Organ, durch welches er wirkt, Joh. 1, 3, zur Schöpfung und vollends zur Erlösung: das Wort . ward Fleisch, Joh. 1, 14. Damit ist gesagt, daß Jesu Person dem Wesen und Leben Gottes angehört, daß er also die ganze Licht- und Lebensfülle Gottes in sich trägt, und dies dazu, damit er sie der Welt aufschließe und vermittle. Der Begriff „Wort .“ war dem Evangelisten zu solchem Gebrauch durch die schriftgelehrte Theologie vorbereitet, und zwar nicht nur auf griechischem (Philo), sondern auch auf paläistinensischem Boden. Die Schriftforschung Israels war darauf aufmerksam geworden, daß das Wort . Gottes das Band bildet zwischen ihm und der Welt, durch welches Gott in die Welt eingeht u. in ihr gegenwärtig ist. Johannes benützte diesen Begriff, um Jesu Herrlichkeit unserm Denken zugänglich zu machen, soweit dies möglich ist. — 2) Gott hat durch die Propheten und im Sohne geredet, Hbr. 1, 1. Indem Gott Männer zu seinem Dienst berief, mit denen er inwendig im Geiste redete und die er als seine Boten sandte, entsteht ein Wort . Gottes unter den Menschen, Jes. 1, 10 u. oft. Diese Wort . Gottes empfangen zu haben, macht den großen Vorzug Israels aus, Rö. 3, 2. Auch das Amt des Sohnes war zunächst Lehrarbeit, er gibt den Seinigen seine Wort . als den Samen des Himmelreichs, Mt. 13, 18 ff. Sie bilden sein Erkennungszeichen, an dem sein Verhältnis zum Vater uns wahrnehmbar werden soll, Joh. 8, 43. 47. Das Lehramt Christi setzt sich in demjenigen seiner Boten fort; auch ihr Wort . ist Gottes Wort ., weil es von Christo im Geiste empfangen ist, 1 Th. 2, 13; 1 Kor. 2, 12 ff. Darum heißt es oft „das Wort .“ schlechthin, ähnlich wie die Bibel „das Buch“ genannt worden ist, Ap. 11, 19; 16, 6; 17, 11 usf. Es bewährt seinen Ursprung aus Gott im Reichtum seiner Wirkungen: es ist Geist und Leben, Joh. 6, 63. 68, Reinheit für die, welche es aufnehmen, Joh. 15, 3, Kraft zur Seligkeit, 1 Kor. 1, 18; Rö. 1, 16, das zur Kindschaft neugebärende, 1 Pe. 1, 23; Jak. 1, 18. 21, das den Glauben in uns weckende, Rö. 10, 8. 17. Das kann es, weil Gott mit all seiner Macht und Gabe zu ihm steht. Es gibt aber auch einen Gebrauch des Wort ., der die in ihm lebendige Kraft nicht empfängt, dann nämlich, wenn wir es in uns nur Gedanke und Wort ., vielleicht sogar eine Wortweisheit, aber nicht Wille und Werk wirken lassen, 1 Kor. 1, 17; 2, 1; Jak. 1, 22. Dem gegenüber gilt, daß Gottes Reich nicht Wort ., sondern Kraft ist, 1 Kor. 4, 20. Im Blick auf einen Besitz des Wort ., der es wohl hört, aber ihm nicht untertan wird in Glaube und Geduld, erinnert der Hebräerbrief an die richterliche Macht des göttlichen Wort ., das sich nicht ungestraft mißachten läßt, vielmehr dem Schwerte gleich die Gebeine zerbrechen und von der Seele den belebenden Geist scheiden kann, wie es Israel in der Wüste erfuhr, da es an seinem Ungehorsam gegen das göttliche Wort . verdarb, Hbr. 4, 12. — 3) Art und Charakter unserer Rede ist bedingt durch das, was unser Herz füllt, weshalb unsere Wort . ebenso gut als unsere Werke zum Grunde des göttlichen Urteils über uns werden können, weil sie wie jene das Trachten unsers Herzens offenbaren, Mt. 12, 37. Auch das Wort . fehllos zu machen, so daß kein unnützes, unfruchtbares unter denselben sei, Mt. 12, 36, ist die höchste Aufgabe unserer Heiligung, das Merkmal christl. Vollkommenheit, Jak. 3, 2, vgl. Eph. 4, 29. Darum sind wir gemahnt, Christi Wort uns reichlich anzueignen, Kol. 3, 16, damit, so jemand redet, er es rede als Gottes Wort . 1 Pe. 4, 11, nicht mit leerer Prahlerei, sondern so, daß das Herz u. dadurch auch das Wort . eingeht in Gottes Sinn.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Wucher .","erklaerung":"Wucher. Luther versteht darunter das, was wir unter „Zins“ von einem dargeliehenen Kapital verstehen, nicht notwendig einen übermäßigen. Wenn er in manchen seiner Schriften gegen den Wucher . eifert, so befindet er sich damit in Übereinstimmung sowohl mit dem kanon. Recht als mit den Vorschriften des mosaischen Gesetzes, welches den Volksgenossen gegenüber das Zinsnehmen verbietet (2 Mo. 22, 24; 3 Mo. 25, 35 ff.; 5 Mo. 23, 21), dem Fremden gegenüber erlaubt (nicht gebietet, wie die Rabbinen unterschoben, 5 Mo. 23, 21). Das deutsche Wort „Wucher .“ (von wuchern wachsen) hat denselben Sinn wie das griechische tokos Geburt, weil beim Zinsnehmen Geld aus Geld entsteht, das hebr. neschekh bedeutet das Abgezwackte, steht aber 3 Mo. 25, 36 u. 37 neben tarbith u. marbith, welches Vermehrung bedeutet. Das Verbot des Zinsnehmens vom Volksgenossen erklärt sich daraus, daß bei dem ursprünglich dem Welthandel nicht erschlossenen Volk Darlehen nur infolge von Armut gesucht wurden und daher das Zinsnehmen gegen die Nächstenliebe verstieß (vgl. Lu. 6, 34). Den Fall, daß ein Israelit zur Erweiterung seines Geschäfts ein Anlehen aufnimmt, berücksichtigt das Gesetz gar nicht, würde wahrscheinlich in diesem Fall das Zinsnehmen auch nicht verbieten, sondern ebenso gestatten wie den Ausländern, welche sich meist nur in Geschäften, Gewinnes halber im Lande anfhielten und keinen Grundbesitz hatten, der als Pfand (s. d. Art.) hätte genommen werden können. — Bürgerliche Strafen sind übrigens auf den Wucher ., d. h. das Zinsnehmen, nicht gesetzt, und daß trotz dem strengen Verbot im praktischen Leben der Wucher . doch, allerdings unter steter Verurteilung durch die strenge Frömmigkeit, geübt wurde, zeigen viele Stellen des A. T., Ps. 15, 5; 109, 11; Spr. 28, 8; Jer. 15, 10; Hes. 18, 8. 13 ff.; 22, 12; Neh. 5, 7. 10 f., wo zuerst auch Prozente vorkommen, 1% vom Monat, also 12 vom Jahr wie in Griechenland und Rom in späterer Zeit (während früher Willkür und Grausamkeit herrschten). Aus dem N. T. vgl. Mt. 25, 27; Lu. 7, 41; 19, 23.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wunde .","erklaerung":"Wunde. Wunde . um Wunde . gilt bei der vergeltenden Strafgerechtigkeit (2 Mo. 21, 25). Lamechs Schwertlied überbietet dies noch im Dienst der Privatrache (1 Mo. 4, 23), s. Lamech. Wunde . ohne Ursache gibt’s beim Wein, Spr. 23, 29 f.; sie glaubt Hiob (9, 17) empfangen zu haben. Wunde . kann man verbinden (Sir. 27, 23; Lu. 10, 34), aber der Volkskörper ist mit unheilbaren Wunde . bedeckt (Jes. 1, 6; Jer. 30, 12; 51, 8; Hos. 5, 13). Dennoch verspricht Gott Heilung (Jes. 30, 26; Jer. 30, 17), und zwar durch die Wunde . des Messias, der die Folgen der Sünde auf sich nimmt (Jes. 53, 5; 1 Pe. 2, 24) und diese Siegeszeichen auch als der Auferstandene u. Verklärte behält (Joh. 20, 27).","author":null,"verweis":null,"imageList":[]},{"begriff":"Wunder .","erklaerung":"Wunder. Das Wunder . wird darum in der Bibel mit großem Nachdruck hervorgehoben, weil es uns in besonderer Weise Gott in Erinnerung bringt und uns in Gottes Gegenwart stellt. Der göttliche Rat durchdringt freilich alles, was geschieht, und die göttliche Kraft umfaßt den ganzen Lauf der Natur. Das ist uns auch überall deswegen spürbar, weil nichts unserer Erkenntnis und Herrschaft vollständig untergehen ist. Es bleibt in allem, was geschieht und besteht, für uns ein Geheimnis zurück, vor dem wir uns bewundernd beugen müssen, weil wir es nicht durch unsern Verstand auflösen und in unsere Macht bringen können. Dadurch nötigt uns die Natur fortwährend, zum Unsichtbaren aufzusehen. Der Weltlauf hat aber auch eine für uns offene Seite; denn er ist in allen seinen Gliedern einer festen Regel unterstellt. Darin wird offenbar, daß die Kräfte, die hier tätig sind, den Dingen selbst gegeben sind als ihr stetiges und bleibendes Eigentum. Auf diesem Gebiete stellt sich darum Gottes Wirken als etwas Vermitteltes dar. Es verbirgt sich hinter dem der Natur gegebenen Maß und Gesetz. Da nun der Mensch nur schwer Gottes gedenkt und in seinem Herzen sich bemüht, ihn zu vergessen, hat er die Natur dazu benützt, sich Gott zu verbergen und sich in seinem Denken und Trachten gottlos zu machen. Darum war es eine Tat der göttlichen Gnade, daß es im Weltlauf Ereignisse gibt, die unmißverständlich von ihm reden, weil die hier sichtbar werdende Kraft das überragt, was der Naturlauf hat und vermag. Dadurch veranschaulichen uns diese Vorgänge den Reichtum Gottes, der größer ist als die Natur, und werden zu Gottes Zeugen, die auch dann noch zu uns reden, wenn uns die Natur unheilig und ungöttlich scheint. Darum war der Auszug Israels aus Ägypten, an welchem sich für immer Israels Erkenntnis Gottes bildete, mit großen Wunder .n verbunden. Deswegen waren auch die Propheten, die den lebendigen und einigen Gott gegen die falschen Götter vor dem Volk vertraten, wie Elia und Jesaja, ermächtigt zu wunderbaren Taten. Darum hat vor allem Jesus das Wunder . als ein kräftiges Werkzeug benützt, durch welches er seinen Heilandsberuf und die Wahrheit und Tiefe seiner Einheit mit dem Vater der Glaubenden wie den Widersachern sichtbar machte. Ebenso haben auch wieder die Apostel mit dem Wunder . den Beweis für das Evangelium geführt. Diese erweckliche Kraft hat das Wunder . zunächst dadurch, daß es eine Macht offenbart, die nicht dem Naturlauf eigen ist und nicht nach dem Gesetz desselben wirkt. Es ist mit dem Siegel der Allmacht versehen und tritt als ein schöpferischer Akt ans Licht. Darum ist das Wort das einzige wahrnehmbare Mittel, durch welches es herbeigeführt wird. „Ich will es, sei rein,“ sprach Jesus, Mt. 8, 3, und es geschah. Daß er in der Macht Gottes handelte, wurde darin offenbar, daß er „nur ein Wort zu sagen brauchte“, weil sein Wort als Befehl in den Naturlauf hineinwirkte und Gehorsam fand, Mt. 8, 8. So wurde auch der Prophet nur dadurch zum Täter des Wunder ., daß er dasselbe im Auftrag Gottes ankündigte, wie Mose vor Pharao. Dadurch daß das Wort das Wunder . einleitet, wird zugleich verhindert, daß dasselbe bloß eine stumpf staunende Bestürzung hervorbringe. Das Wort erklärt das Wunder . nach seinem Grund und Zweck und macht offenbar, daß Gott hier handelt. Am Grab des Lazarus sprach Jesus dies ausdrücklich aus, Joh. 11, 41. 42. Am wesentlichen Charakter der wunderbaren Tat wird dadurch nichts geändert, wenn neben oder statt des Wortes eine sichtbare Gebärde, ein Zeichen und Symbol auftritt, wie Moses Stab, die eherne Schlange, die Weise, wie sich Elia über den toten Knaben legte, Jesu symbolisches Verhalten bei einigen Heilungen. Mk. 7, 33; 8, 33; Joh. 9, 6, die Verwendung des Gewands als Vermittlung für die heilende Kraft, Mt. 14, 36; Ap. 19, 12. Nicht diese Zeichen sollen als die Träger der wunderbaren Wirkung gelten; der das Wunder Wirkende ist auch hier einzig Gott. Auch die Handauflegung und Salbung mit Öl, Mk. 6, 13; Jak. 5, 14. gehören zu den Zeichen, durch welche das göttliche Verheißungs- u. Segenswort und die gläubige Aneigung desselben sichtbar wird. Gottes Wesen und Herrlichkeit besteht jedoch nie bloß in seiner Macht; deshalb ist auch zu einem heil. Wunder, das Gott offenbart, noch mehr erforderlich als übernatürliche Macht. Es gibt auch im finstern Jenseits höhere Mächte, als sie die sichtbare Welt aufweist, weshalb die Schrift auch von verführerischen Wunder .n spricht, welche das Heidentum und die menschl. Selbstvergöttesrung unterstützen und aus der teuflischen Region hervorgehen, 2 Thess. 2, 9; Off. 13, 14. Das heil. Wunder ., das von oben kommt, hat sein Siegel darin, daß die Macht hier der Wahrheit, Gerechtigkeit und Gnade untergeben ist. Die Wunder . des Auszugs aus Ägypten sind nicht nur deswegen für Israels Geschichte das Fundament geworden, weil sie Allmacht kundtun, sondern deswegen, weil es die Allmacht eines Vaters ist, der seine Söhne zu sich beruft und erlöst und erhält, damit sie in seiner Gemeinschaft und in seinem Dienste stehen. Jesu Zeichen machen ihn nicht nur deswegen als den Herrn im Himmelreich offenbar, weil er sprach als einer, dem Gewalt gegeben ist, sondern weil sie aus seinem Erbarmen hervorgehen, das die Sünde vergibt und das Sterben und Verderben heilt und Leben schafft. So ist an den Wundertaten der Apostel das Bedeutsame dies, daß sie, ob sie strafender oder aufrichtender Art seien, nicht den Apostel selbst verherrlichen, sondern Christo zur Ehre geschehen und sein Leben u. Regiment offenbaren. Die harmonische Gleichartigkeit der Wunder . mit dem übrigen Geschichtslauf, dessen Glieder sie sind, ihre Übereinstimmung mit der Predigt der Propheten und Apostel und mit den sichtbaren und bleibenden Früchten ihrer Wirksamkeit, gibt denselben, trotzdem uns ihr Hergang vollständig unerforschlich ist, eine durchsichtige Vernünftigkeit, welche das Siegel ihrer Wahrheit ist. Weil das Wunder . uns Gott nahe bringt, will und vermag es Glauben in uns zu wirken. Es ist uns als kräftiger Grund zum Glauben geschenkt. Deshalb hat Jesus vor ungläubigen Augen das Wunder . nicht getan, Mt. 6, 5; Mk. 12, 39; 16, 2; Joh. 6, 26 ff., nicht als hätte ihm erst der Glaube seine Macht gegeben und der Unglaube ihn ohnmächtig gemacht, sondern weil das Wunder . für den Ungläubigen keine Gabe ist, sondern ihm nur zum Gericht ausschlägt und seine Schuld groß macht und sein Widerstreben fest. Ebenso sehr wie der Glaube erwächst auch die Buße aus dem Wunder ., weil jede kräftige Bezeugung Gottes uns von unserem gottlosen und verdorbenen Willen trennt. Darum hat Jesus Kapernaum verurteilt, weil auch seine Zeichen sie nicht zur Buße gebracht haben, Mt. 11, 20. Übrigens ist es selbstverständlich, daß vom Wunder ., wie von allen heil. Worten und Taten, eine Doppelwirkung ausgeht, so daß es nicht nur den Geruch des Lebens zum Leben, sondern auch des Tods zum Tod verbreitet, 2 Kor. 2, 16. Es kann auch dem Unglauben zur Begründung dienen, weil sich jeder Versuch, die Welt ohne Gott zu begreifen, gegen dasselbe heftig sträuben muß. Die Einrede, die Naturgesetze würden durch dasselbe gestört, ist töricht. Die Bibel schreibt die Wunder . nicht den natürlichen Dingen zu, als sollten dieselben bald in ihrer regelmäßigen, bald in wunderbarer Weise wirksam werden, sondern sie beschreibt dieselben als Gottes Taten, der nach dem Gesetz seines eigenen Willens handelt. Nicht vom Leichnam des Lazarus sagt sie, daß er wieder Leben in sich erzeugt habe, was allerdings die Naturgesetze aufhöbe, sondern von Gott sagt sie, daß er ihn lebendig gemacht habe, womit das natürliche Gesetz, nach welchem die Verwesungsprozesse vor sich gehen, an seinem Ort vollständig unerschüttert bleibt. Nur die Leugnung Gottes, der in seiner Freiheit und Obmacht über allem steht, kann die Möglichkeit des Wunder . nicht zugeben; gerade deswegen ist das Wunder . ein wesentliches Stück des Evangeliums. Wir können aber das Wunder nicht nur so mißbrauchen, daß es uns zum Unglauben reizt, sondern auch so, daß es uns zum Trotz verführt, der die Natur verachtet und nur die Tat der übernatürlichen Allmacht als Gottes Gabe anerkennen will. So hat die Judenschaft Jesus verachtet, weil er ihr nicht Manna vom Himmel gab, Joh. 6, 31. Auch damit ist das innerste Wesen des Glaubens zerstört. Der Glaube stellt sich unter Gott, ehrt ihn als den, der frei regiert, macht sich mit Gottes Willen eins, und nimmt die Hilfe so, wie Gott sie gibt, sei es durch den Dienst natürlicher Mittel, sei es über alle Natur hinaus, wenn es Gott gefällt. Der Glaube blickt freilich zu dem empor, der mit wenig Broten Tausende speiste und Tote aus dem Grabe rief, erkennt aber in ihm den, der uns seine allmächtige Gnade dazu geoffenbart hat, damit wir in unsern natürlichen Verhältnissen an ihn glauben, ihm gehorchen und ihn loben.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Wunsch, wünschen .","erklaerung":"Wunsch, wünschen. Wer am Herrn sich ergötzt, kann nichts Widergöttliches und Unerhörbares w. (Ps. 37, 4; 21, 3; Spr. 11, 23). Die heroische Nächstenliebe Pauli verrät sich auch in seinem heroischen Wunsch, wünschen . Rö. 9, 3; Ap. 26, 29. Ebenso charakteristisch ist für den Gottlosen sein bösartiges, faules, lüsternes Wunsch, wünschen . (Spr. 21, 10. 25; 23, 3. 6; 4 Mo. 11, 4) oder für Hiob u. Jona ihr Wunsch, wünschen . zu sterben (Hi. 7, 15; Jon. 4, 8), oder für Exulanten, daß das Heiligtum ihr höchster Wunsch, wünschen . ist (Hes. 24, 21. 25). Die Krone aller Wunsch, wünschen . ist die Weisheit (Spr. 3, 15; 8, 11).","author":null,"verweis":null,"imageList":[]},{"begriff":"Würde, würdig, würdiglich, Würdigung .","erklaerung":"Würde, würdig, würdiglich, Würdigung. 1) Äußere Würde, würdig, würdiglich, Würdigung . durch Reichtum und Ansehen kommt oft an Unwürdige (Ps. 49, 21; Pr. 10, 6). 2) Gott der Schöpfer und das Lamm als Erlöser sind des Lobspruchs aller Kreaturen w. (Off. 4, 11; 5, 9. 12). — Wer den Ruf der Gnade zum Reich verachtet, stellt sich als unwürdig heraus (Mt. 22, 8; Ap. 13, 46). Wer ihn aber angenommen hat, muß des Berufs würdiglich wandeln (1 Th. 2, 12; Kol. 1, 10; Phi. 1, 27; Eph. 4, 1). Besonders im Blick auf die Gefahren der letzten Zeit heißt uns der Herr bitten, daß wir im Endurteil w. erfunden werden (Lu. 21, 36; 20, 35; 2 Th. 1, 11). Leiden für das Reich ist eine Ehre und Anzeichen der Würdigkeit zum Reich (2 Th. 1, 5), wenn auch beides nicht in Proportion steht (Rö. 8, 18). Auch Aufnahme der Heiligen ist Ehrensache (Rö. 16, 2; 3 Joh. 5 f.; Mt. 10, 11), da man in ihnen den Herrn aufnimmt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wurm .","erklaerung":"Wurm. Die Schrift begreift unter „Wurm .“ auch Schlangen, Raupen, Käferlarven, Maden u. dgl. Eine gewöhnliche Anschauung ist Sir. 10, 13; Jes. 14, 11; Hi. 17, 14, daß ein Leichnam von Wurm . gefressen wird. Vgl. auch die Krankheit des Herodes, Ap. 12, 23 (vgl. 2 Makk. 9, 9; Sir. 19. 3) u. Art. Herodes Agrippa I. — Häufig ist Wurm . ein Bild der Niedrigkeit, Hilflosigkeit, bes. des Menschen, Hi. 25, 6 (hier neben Made), Ps. 22, 7; Jes. 41, 14 (Luther: Würmlein).","author":null,"verweis":null,"imageList":[]},{"begriff":"Würze, würzen, Würzberg, Würzgärtlein .","erklaerung":"Würze, würzen, Würzberg, Würzgärtlein. Als Würze diente den Hebräern das Salz, Hi. 6, 6; Mk. 9, 50; Kol. 4, 6; der Essig als Zutat zum Brot, Ru. 2, 14; der Honig als Zutat zum Backwerk, 2 Mo. 16, 31, und mancherlei Gartengewächse, wie Minze, Till, Kümmel (s. die Artt.). Auch in den Wein wurden Gewürze getan, um ihn stärker und schmackhafter zu machen, Hohel. 8, 2. — Mehrmals übersetzt Luther mit W das hebr. bosem u. besem, was Balsam bezeichnet (s. d. Art.). Unter den Würzgärtlein, Hohel. 5, 13; 6, 1, und den Würzbergen, Hohel. 8, 14, sind wohl Beete mit solchen Balsampflanzen zu verstehen. 1 Mo 37, 25 und 43, 11 ist mit Würze, würzen, Würzberg, Würzgärtlein . das Traganth-Gummi gemeint, eine vom Astragalusstrauch gewonnene Substanz, die in Ägypten bes. beim Einbalsamieren der Mumien Anwendung fand. 1 Mo. 24, 53 sollte es statt Würze, würzen, Würzberg, Würzgärtlein . heißen: Kostbarkeiten od. Kleinodien, wie Luther dasselbe hebr. Wort 2 Chr. 21, 3; 32, 23 übersetzt hat.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wurzel ,","erklaerung":"Wurzel, von einem Feigenbaum (Mk. 11, 20), Ölbaum (Rö. 11), Weinstock (Ps. 80, 10), einer Giftpflanze (5 Mo. 29, 17). Bildlich 1) vom Ursprung (Wsh 15, 3; Sir. 1, 25): Die heil. Wurzel , des heil. Ölbaums der Theokratie sind die Erzväter, mit denen Gott einen unverbrüchlichen Gnadenbund schloß, in den auch die Heiden aus Barmyerzigkeit aufgenommen sind, ohne sich dessen überheben zu dürfen (Rö. 11, 16–18. 28. 29). Eine böse Wurzel , ist der Geiz (1 Tim. 6, 10), sind Verführer zum Abfall (5 Mo. 29, 17; Hbr. 12, 15). In indifferentem Sinn = Stammland, Ri. 5, 14. Über Jes. 14, 29 vgl. Basilisk. 2) Vom Tiesgegründetsein: Das Volk Gottes schlägt unter sich Wurzel , und trägt über sich Zweige und Früchte (Jes. 37, 31; 27, 6; Hos. 14, 6; Jer. 12, 2; 17, 8; Spr. 12, 3. 12). Glaubige Christen sind gewurzelt und erbauet in Ihm (Kol. 2, 7; Eph. 3, 17). Hingegen oberflächlich Bekehrte, Zeitgläubige haben keine Wurzel , (Mk. 4, 6. 17). Ebenso ist die Vertilgung gründlich, die auch die Wurzel , trifft (Jes. 5, 24; 14, 30; 40, 24; Am 2, 9; Hos. 9, 16; Hes. 17, 9; Mal. 3, 19; Mt. 3, 10). Aber 3) die Wurzel , ist auch verjüngungskräftig (Hi. 14, 8; Da. 4, 12. 23). Zwar die Weltmacht, obgleich wie ein Zedernwald, bleibt gestürzt. Aber das Haus David, wenn auch auf einen Stumpf reduziert, wird aus der Wurzel , wieder ausschlagen. Aus dem bis zur Unansehnlichkeit des Stammhauses Isai zurückgesunkenen Rest geht ein Wurzel , schoß hervor, ein neuer David (Jes. 11, 1. 10; 53, 2; Rö. 15, 12; Off. 5, 5; 22, 16; Sir. 47, 25). Siehe Reis und Isai.","author":null,"verweis":null,"imageList":[]},{"begriff":"Wüste","erklaerung":"Wüste wird in der Bibel, namentlich im A. T. nicht selten erwähnt, freilich wird das Wort von Luther zur Bezeichnung von Landstrichen gebraucht, denen im eigentl. Sinn dieser Name nicht zukommt, während er an andern Stellen es vermieden hat, wo es eher zu erwarten gewesen wäre. Unter den vielen hebr. Wörtern, um deren Wiedergabe es sich handelt, sind die beiden häufigsten arabah und midbar. Beide bezeichnen nicht notwendig eine eigentliche Wüste, d. h. eine annähernd regenlose und darum fast vegetationslose, unbewohnbare, nackte Sand- u. Steinfläche. Arabah ist die trockene und dürre Steppe, von Luther selten mit Wüste gegeben, Jer. 50, 12; 51, 43, auch (rev. Üb.) Jes. 33, 9, meist mit „Gefilde“ oder „Blachfeld“, es ist die gewöhnl. Bezeichnung des steppenhaften Jordantales und seiner südlichen Verlängerung (vgl. Gefilde und Jordan 6). Midbar, das Luther meist mit Wüste übersetzt, ist eigentlich = Trift, eine waldlose und wasserarme, aber nicht vegetationslose Gegend, die nicht regelmäßig bebaut werden kann, aber der Viehzucht dient. Zwar wird es auch von Gegenden gebraucht, die wirklichen Wüstencharakter haben, Jes. 14, 17; 32, 15; 35, 1; 50, 2; 64, 9; Joel 2, 3; 4, 19; andererseits steht es an Stellen, wo die Übersetzung mit Wüste nicht recht paßt, Ps. 65, 13; Jer. 9, 10; 23, 10. Nur im Sinn einer Gegend, die dem Kleinvieh noch Nahrung gemährt, wird midbar innerhalb Palästinas gebraucht; doch nähert sich die Wüste Judas (vgl. Gebirge Juda 2), Jos. 15, 61 f., die sich zwischen dem Gebirge Juda und dem Toten Meer, dem Jordantal und der Araba im Süden ausdehnt, sehr der Wüstenart: „kein Streifen Grün erquickt auf der weiten Fläche das Auge, kein Bach rauscht, die Regenzeit ausgenommen, durch die Felsgründe.“ Als absolut pflanzenleer darf man sie sich aber nicht vorstellen; sie ist ausgestattet mit Pflanzen, die nicht auf Wasser angewiesen sind. Es fehlt demnach durchaus an Bäumen, außer an Ouellen und ihren kurzen Abflüssen und gelegentlich in den schattigen Wadis. Der Regen fällt in sehr geringer Menge, da die Wüste als Ostabdachung des Gebirges Juda gegenüber den aus Westen kommenden regenbringenden Winden im Wind- und Regenschatten liegt; alle Niederschläge sind auf ein paar Wintermonate und auch da auf ein paar Tage und Stunden zusammengedrängt. Sobald der Regen fällt, entfaltet sich eine farbenreiche Frühlingsflora, die zusammen mit einjährigen Gräsern den regenreicheren Hängen Schimmer und Glanz verleiht. Aber nach dem ersten Sirokkobleiben nur auf dem Halm versengtes Gras und Trockenheit liebende Pflanzen, Stauden und Sträucher. Weite Flächen auf den Hochebenen sind absolut kahl und bieten den Ziegen und Schasen kein Hälmchen (vgl. Palästinajahrbuch 1908 S. 72 ff.). Am Rand dieses öden, zerklüfteten Gebietes weidete David die Schafe, 1 Sa. 16, 11; 17, 15. 34; in ihren Höhlen und Schluchten verbarg er sich vor Saul, 1 Sa. 23, 14 ff., 24, 1 ff.; ebenso später der Makkabäer Jonathan, 1 Makk. 9, 33; durch den Norden dieses Gebietes führte die Straße von Jerusalem nach Jericho, Lu. 10, 30. Im N. T. wird auch der wüstenhafte südliche Teil des Jordantales, wo Johannes der Täufer wirkte, das Gefilde Jerichos, darunter befaßt, Mt. 3, 1; Mk. 1, 4. Teile der Wüste Judas sind die Wüste Engedi, Jeruel, Maon, Siph, Thekoa. Nördlich von der Wüste Juda liegen ähnliche Wüstenstrecken bei Gibea (Richt. 20, 42 ff.), Michmas (1 Sa. 13, 18), Ai (Jos. 8, 15), Bethaven (Jos. 18, 12). — Von bedeutenderen Wüsten ist Palästina im Osten und Südwesten begrenzt: im Osten liegt „das wüste Arabien“ oder die syrische Wüste, die zur Wüste übrigens nur durch den Mangel an Bewässerung wird und mehr den Steppencharakter an sich trägt; sie ist z. B. Jes. 40, 3 gemeint, auch im letzten Stadium der Wanderung Israels, 4 Mo. 21, 11 u. ö. Die Wüste von Kedemoth z. B. (5 Mo. 2, 26) ist ein Teil von ihr. — Sehr häufig wird die Wüste im Süden Palästinas in der Bibel erwähnt; sie heißt „die Wüste“ schlechthin, 1 Mo. 14, 6; 16, 7; 2 Mo. 3, 1; 13, 18; 5 Mo. 11, 24 u. ö. Es ist die Wüste der sinait. Halbinsel, das Land, durch das Israel auf dem Weg aus Ägypten nach Kanaan zog. Den südlichen Gebirgskern haben wir im Art. Sinai betrachtet. Im Norden davon durchzieht zunächst fast die ganze Halbinsel ein Sandsteingürtel, in dem niedrige Berge mit plateauartigen Gipseln, phantastischen Umrissen und prächtigen Farben wechseln mit engen Tälern und breiten Ebenen, wie der Ebene Debbet er-Ramleh. Diese Sandsteinregion wird im Norden abgeschlossen durch den Dschebel et-Tih, ein Kalksteingebirge, das bis 1370 m hoch in einem nach Norden offenen Bogen vom Westrand der Halbinsel bis in die Nähe von Akaba zieht. Und nun folgt im Norden ein ödes und einförmiges Kalksteinplateau, jetzt Wüste et-Tih, d. h. der Irrsal (nämlich der Kinder Israel), genannt, vom Wadi el-Arisch, dem Bach Ägyptens durchzogen. Die Wüste ist fast wasserlos, die Wadis vielfach auf der Ebene fast nicht bemerkbar. Der Boden ist meist hart, unergiebig, mit einer Menge Kiesel überdeckt; dazwischen Flugsandstrecken, öde Kalkhügel. Die Winterregen wecken zwar auch hier ein armes Pflanzenleben, eine ärmliche Vegetation findet sich in den Wadis, etwas mehr in den größeren, die mehr Feuchtigkeit haben; einzelne Stellen sind sogar kulturfähig. Im ganzen ist es öde, leere Wüste, Anderer Art ist der nordöstliche Teil, das Bergland der Azazime, nach dem Beduinenstamm, der es bewohnt, genannt. Es ist im Norden vom Wadi Marra begrenzt und erscheint von Norden gesehen als riesiges Hochgebirg. In Innern ist es eine einförmige Wüste, dagegen finden sich in den breiten Tälern nach Norden mehr und mehr Spuren von früheren Ortschaften und von Fruchtbarkeit. Im A. T. hat die Wüste keinen einheitlichen Namen; von einzelnen Teilen werden die Wüste Sur, Etham, Sin, Sinai, Pharan, Zin, Kades genannt (vgl. d. Artt. u. Wüstenzug).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Wüstenzug .","erklaerung":"Wüstenzug. 1) Neuere Ansichten. Unter 2) wird zusammengestellt werden, was man bezüglich des Zugs der Kinder Israel vom Roten Meer bis zur Grenze des heiligen Landes aus den Angaben des Pentateuch unter der Voraussetzung entnommen hat, daß als der Sinai der Tradition gemäß ein Berg im Süden der Sinaihalbinsel, der Dschebel Serbal oder richtiger Dschebel Musa anzusehen sei. Diese Annahme ist aber (vgl. d. Art. Sinai) sehr stark bestritten. Die meisten Neueren, Wellhausen, Ed. Meyer, Bäntsch, Guthe u. a. bestreiten, daß die Autoren eine klare Vorstellung von dem Gesetzgebungsberg gehabt, daß sie ihn insbesondere im Süden der Halbinsel gesucht haben. Sie behaupten, daß nach den ältesten Quellen er in der Gegend von Kades (so z. B. Guthe u. Kittel) oder im Osten oder Südosten des älanitischen Meerbusens (Wellhausen, Ed. Meyer, Bäntsch, Fritz Hommel) gelegen habe und daß die verschiedenen Quellen über die Lage differieren. Demnach wird es auch für ganz unmöglich erklärt, den Zug zu beschreiben: „es hat denselben Wert, als etwa den von den Burgunden bei der Reise zu König Etzel nach der Nibelungensage zurückgelegten Weg zu untersuchen.“ Mit diesem Urteil Stades sind Beer (in Guthes kleinem Wörterbuch), Bäntsch, Guthe u. a. einverstanden. Das Stationenverzeichnis 4 Mo. 33, das von Mose selbst niedergeschrieben sein will, erklärt Guthe für „die Arbeit eines gelehrten Juden in Jerusalem“ aus dem Ende des 5. Jahrh. v. Chr., der sich redlich Mühe gegeben hat, den Zug seiner Vorfahren durch die südliche Wüste genau zu bestimmen. Die verschiedenen Quellen, der Jahwist, der Elohist, der Deuteronomiker, die Priesterschrift haben keine Angaben, die eine sichere Verfolgung des Zuges ermöglichten. Demgemäß macht auch Guthe (in der Geschichte Israels und in Herzogs Real-Enzyklopädie 203 S. 538 ff.) keinen Versuch, den Zug genau zu verfolgen (vgl. namentlich den letzteren Art.). Daß Kades auf dem Wüstenzug ein gewisser Mittelpunkt war, das schimmert noch durch die jetzige Quellengestaltung durch. So nimmt Guthe an, daß der Aufenthalt in Kades, besser die Niederlassung daselbst — Kades ist der wasserreichste Ort der Halbinsel — von Anfang an das Ziel des Auszugs war, dem die Israeliten direkt zustrebten. Von Kades begaben sich dann die Stämme oder wohl nur ihre Vertreter nach dem Berg der Gesetzgebung, so daß die Reise dorthin nach Wellhausen als eine „Digression“ nach dem Sinai erscheint. Dieser Gesetzgebungsberg lag nach Guthe (nicht, wie Ed. Meyer und Hommel annehmen, im nordwestlichen Arabien, sondern) in der Nähe von Kades, in Seir (was nicht in den Osten der Araba zu gehen nötigt). Von einem zweiten Aufenthalt in Kades ist keine Rede. Während nach dieser älteren Darstellung Kades der feste Mittelpunkt der Stämme ist, läßt die spätere Überlieferung die Israeliten nach einem längeren Aufenthalt am Sinai meist in der Wüste unterwegs sein und in ihr zugrund gehen. Die 40 Jahre, die bald vom Auszug an gerechnet werden (2 Mo. 12, 2 ff.; 16, 1; 40, 1. 17; 4 Mo. 10, 11; 5 Mo. 1, 3), so daß auf die Zeit von Kades an etwa 38 Jahre kämen, bald (4 Mo. 14, 33) mit dem Aufbruch von Kades beginnen, gehören der späteren ungeschichtlichen Überlieferung an, die in dem Stationenverzeichnis 4 Mo. 33 ihren Ausdruck gefunden hat. Von Kades ziehen die Israeliten dann durch das Arabatal d. h. durch das Gebiet Edoms nach dem Gebiete Moabs. Fr. Hommel, der den Sinai östlich vom älanit. Meerbusen sucht, hat von dieser Grundlage aus die Stationen nachzuweisen unternommen. Auch Kittel (Gesch. Israels 2. A. I. 1912) verzichtet darauf, den Zug näher zu verfolgen. — Es kann hier nicht des näheren auf diese Ansicht eingegangen werden (vgl. Bäntsch, Kommentar zu 2–4 Mo., Guthes eben zitierten Art., Kittel, Gesch. Israels I. 1912). Trotz allem auf die Frage verwendeten Scharfsinn ist es doch nicht gelungen, über einen andern Sinai einig zu werden und den Weg des Volkes unter dieser Voraussetzung zu bestimmen. Daß jedenfalls die späteren Quellen den traditionellen Sinai im Auge haben, ist kaum zu bezweifeln. — Sicher macht die aus verschiedenen Quellen geflossene Darstellung bedeutende Schwierigkeiten und es liegt auf der Hand, daß die von den Ereignissen durch eine große Zeitferne getrennte Darstellung über den geschichtlichen Hergang keine genaue Kunde hat. Immerhin ist der traditionelle Sinai noch nicht ganz entwurzelt, und immer noch fehlt es nicht an Autoren, die den Sinai im Süden der Halbinsel suchen und darnach den Wüstenzug zu verstehen suchen. — 2) Der Wüstenzug nach der herkömmlichen Bestimmung des Sinai. Wenn wir in diesem Sinn den Zug überblicken, muß aber vorausgeschickt werden, daß es sich um sichere Bestimmungen, auch wenn die Richtung des Zugs im ganzen feststünde, im einzelnen nicht handeln kann. Vgl. hiezu die Nebenkarte auf Karte II und Abb. 327. a) Bis zum Berg Sinai. Die Bestimmung der nächsten Stationen richtet sich darnach, wo man den Durchgang durchs Schilfmeer ansetzt. Da sich das Rote Meer früher weiter nach Norden ausdehnte, kann der Durchgang nicht bei Sues, sondern er muß etwa zwischen dem Timsasee und den Bitterseen stattgefunden haben. Dann kann das nach drei Tagen erreichte Mara nicht wohl Wadi Hawara (ca. 18 Stunden von Sues), sondern eher Ain Naba, 1 Stunde nördlich von Ayun Musa sein; dieses Ayun Musa, die Mosesquellen, 13 km von Sues, könnte Elim sein, das man sonst in dem 2 Stunden von Wadi Hamara entfernten Wadi Rarandel (Gharandel) sucht. Die Wüste Sur, durch die sie zogen, war so nach der ägyptischen Grenzstadt (äg. Taru) oder Grenzmauer benannt u. vielleicht mit Wüste Etham gleichbedeutend. Die nur 4 Mo. 33, 10 erwähnte Station am Schilfmeer, die für die traditionelle Auffassung des Zugs spricht, wird von den meisten an der Mündung des schönen Wadi et-Tajjibeh, bei dem Vorgebirge Abu Zenime gefunden. Von hier an wird die Sache schwieriger. Wie kamen die Israeliten von hier zum Sinai, den wir für den Dschebel Musa halten? Von den zur Verfügung stehenden Wegen sind die Israeliten schwerlich 1) den sog. obern gezogen, der den Wadi Tajjibeh hinauf und durch verschiedene andere Wadis auf die Sandebene Debbet er-Ramle zwischen dem Sinaigebirge und dem Tihgebirge führt (bei diesem Weg wäre diese Sandebene die Wüste Sin, 2 Mo. 16, 1), da schon der Wassermangel von seiner Benützung abhalten mußte; noch weniger 2) den unteren, bei dem sie die Küstenebene el-Kaa bis Tor durchzogen und dann etwa durch den beschwerlichen Wadi Hebran zum Sinai gewandert wären (dann wäre die Wüste Sin der obere Teil der Küstenebene el-Kaa). So bleibt 3) der mittlere Weg, der den Wüstenzug . Feran benützt. Sie zogen wohl vom Vorgebirge Abu Zenime weiter auf der schmalen Strandebene; man kommt an den schwarzen Dschebel el-Marcha, hinter dem sich eine zweite Küstenbene el-Marcha ausbreitet, welche nicht ohne Vegetation ist und ziemlichen Umfang hat. Diese Ebene mag die Wüste Sin sein. Von hier sind zwei Wege möglich: entweder zogen die Israeliten durch den Wadi el-Schelal und den Wadi Mokatteb (das Inschristental) in den Wüstenzug . Feran. Das ist jetzt der Hauptweg; da er aber zum großen Teil schluchtartig ist, ist es wahrscheinlicher, daß die Israeliten die Küstenebene noch weiter nach Süden durchzogen bis zur Mündung des Wüstenzug . Feran und dann in diesem fruchtbarsten Tal der Halbinsel aufwärts zogen. Vom Wüstenzug . Feran führt der nähere Weg durch den Wadi Selaf. Zwischen verwitterten Granitwänden, die zu beiden Seiten 250 m aufragen, ersteigt man mühsam in 2½ Std. den Paß Nakb el-Hawa, 1502 m hoch. Diesen Weg kann das Volk nicht gezogen sein. Ein weiterer (15 Kamelstunden), weniger interessanter, aber bequemerer Weg führt durch den halbkreisförmig sich nach Osten wendenden Wadi esch-Schech nach dem Sinai. Von den Stationen dieser Wegstrecke sind Dophka und Alus, 4 Mo. 33, 12. 13, unbekannt. Raphidim, 2 Mo. 17, 1, haben wir im Wüstenzug . esch-Schech zu sachen, wenn gleich die Amalekiter und die in der Nähe befindliche Geschichte von Massa und Meriba sehr für die oben besprochene Ansicht vom Sinai bei Kades geltend gemacht werden (s. d. Art.), die Station „in der Wüste Sinai“, 4 Mo. 19, 1, in der Ebene er-Raha im Norden des Musaberges. b) Vom Sinai bis Kades; die 38jähr. Wanderung. Hier häufen sich die Schwierigkeiten in einem Maße, daß eine vollkommen sichere Auffassung des Zuges unmöglich ist. Wir finden in 4 Mo. 33 ein Verzeichnis der weiteren Stationen, aber fast alle mit wenigen Ausnahmen sind unsicherer Lage. Die Hauptschwierigkeiten aber sind, daß Kades erst als 21. Station erscheint, während von da bis zum Jordan nur 9 Stationen gezählt sind und daß Kades nur einmal in der Liste sich findet, während es nach der geschichtlichen Erzählung 4 Mo. 10 ff. scheint, als seien die Israeliten schon im zweiten Jahr des Auszugs vom Sinai nach Norden in der Richtung auf Kades zugezogen. Ob ein ein- oder zweimaliger Aufenthalt in Kades genommen wurde, wo die einzelnen Stationen zu suchen sind, wo die 38 Jahre des Irrens einzureihen sind, das alles ist streitig. Wir begnügen uns, einige der Hauptansichten zu nennen. Da ein zweimaliger Aufenthalt in Kades nicht mit bestimmten Worten berichtet wird und 4 Mo. 33 Kades nur einmal genannt ist, haben manche Gelehrte sich mit dem einmaligen Aufenthalt in Kades begnügt; da aber ein 38jähr. Aufenthalt dort ihnen unwahrscheinlich schien, haben sie die Zeit des Wüstenzug . verkürzt auf etwa zwei oder mehr Jahre; als einer der ersten hat Goethe (im westöstlichen Divan) diesen Ausweg verfochten. Aber eine 40jährige Dauer (in runder Zahl angegeben) ist von alter Zeit her von der Tradition bezeugt. — Andere Gelehrte sind der Ansicht, daß eine doppelte Anwesenheit in Kades angenommen werden müsse. Nach den Erzählungen scheinen die Israeliten früh schon in Kades eingetroffen zu sein. Sie zogen vom Sinai zuerst in dreitägigem Marsch zu der Station Lustgräber, 4 Mo. 10, 33; Kap. 11, dann nach Hazeroth, d. h. Gehöfte, 4 Mo. 11, 35; Kap. 12; dann nach 4 Mo. 13, 1 in die Wüste Paran (= et-Tih). Von der Wüste Paran zogen die Kundschafter aus (13, 3) und kamen, nachdem sie das Land von der Wüste Zin (dem nordöstlichsten Teil der Wüste Paran) bis in den äußersten Norden (13, 22) erforscht hatten, zurück in die Wüste Paran gen Kades (13, 26f.). Daraus scheint doch hervorzugehen, daß der Zug schon im zweiten Jahre nach Kades ging. Andererseits erscheint im Stationenverzeichnis 4 Mo. 33 Kades erst V. 36 als 21. Station, während doch nach 5 Mo. 1, 2 und nach der wirklichen Entfernung Kades vom Sinai sich in 11 Tagreisen erreichen läßt. Wenn sodann 4 Mo. 20, 1 die Israeliten in die Wüste Zin und nach Kades im ersten Monat eines seltsamerweise nicht genannten Jahres kommen, während diese Örtlichkeiten vorher schon genannt waren, lag es nahe, dieses Kommen für ein zweites zu halten und in dem Stationenverzeichnis Raum für ein erstes zu suchen. Nun folgt 4 Mo. 12, 15; 13, 26 auf Hazeroth Kades, 4 Mo. 33, 18 Rithma. So kamen manche Gelehrte darauf, Kades u. Rithma wesentlich für denselben Lagerort zu erklären, dies um so mehr, da westlich von Ain Kadis ein nach den zahlreichen Ginstersträuchen benannter Wadi Netemat sich findet, in dem man Rithma wieder erkennen will. Die 4 Mo. 33 zwischen Rithma und Kades V. 18–36 genannten Stationen würden dann die 38 Jahre der Wüstenwanderung umfassen. Doch ist diese Zusammenstellung von Rithma und Kades ganz unsicher. Auch in der Nähe des Dschebel Musa findet sich ein Wadi Rethame. Überhaupt findet sich Ginster (ebr. Rethem) sehr häufig auf den Ebenen der Sinaihalbinsel, und es ist sehr wohl möglich, daß mehrere Wadis darnach benannt waren. Auch andere Stationen hat man im Norden, in der Nähe von Kades gesucht, besonders Bne Jaakan, vgl. unten. — Es gibt noch eine Möglichkeit, das Stationenverzeichnis etwas verständlicher zu machen. Besonders auffallend ist in V. 36 der unvermittelte Sprung von Ezeongeber nach der Wüste Zin u. Kades. Dieser Sprung würde beseitigt, wenn man einer schon von Ewald aufgestellten Ansicht sich anschließt und annimmt, das Verzeichnis sei in Unordnung geraten und V. 36b bis 41a sei hinter 30a einzureihen, so daß auf Hasmona in V. 30 Kades und der Berg Hor gefolgt wären, dann Moseroth. Freilich ist es bei der Unsicherheit der Lage fast aller Stationen unmöglich, die Richtigkeit dieser Vermutung zu begründen und zu erklären, wie diese Verwirrung entstanden wäre. — Etwas Sicheres läßt sich über diesen Teil des Zuges nicht ausmachen. — Über die einzelnen Stationen dieses Abschnittes ist nach dem Gesagten wenig zu bemerken. Von der ganzen V. 16 bis 36 aufgeführten Zahl Stationen ist nur Ezeon-Geber zweifellos festgestellt, sonst gibt es nur Vermutungen, vielfach nicht einmal das. Wer vollends den Gesetzgebungsberg gar nicht im Süden sucht, muß die Namen an ganz anderem Ort unterbringen; nach F. Hommel z. B. gehören sie alle zwischen Kades und Akaba. Thabeera (4 Mo. 11, 3), die Stätte des Lagerbrandes, ist unbekannt und 4 Mo. 33 nicht erwähnt. Für die Lustgräber (4 Mo. 11, 34) hat Palmer die gräberähnlichen Steinhaufen bei Erweis el-Eberidsch vorgeschlagen und viel Beifall gefunden. Hazeroth wird für Ain el-Hadra oder Hudera erklärt, wornach der Zug nach Nordosten auf Akaba zugegangen wäre. Nach 4 Mo. 13, 1 ging der Zug dann in die Wüste Paran, die in der Hauptsache der jetzigen Wüste et-Tih, nördlich vom Gebirg Tih, südlich vom Negeb, westl. von der Araba, entspricht. Ob Rithma (oben) schon in der Nähe von Kades gesucht werden darf, ist zweifelhaft; die folgenden 11 Namen sind unbekannt, die Vermutungen darüber (Rissa = Rasa der Peutingerschen Tafel an der Straße zwischen Jerusalem u. Akaba, 48 km von Akaba; Gebirg Sephar = Dsch. Serf am Wadi Ain oder Araif in der Gegend von Kades; Harada = Dsch. Arade in der Nähe des Wüstenzug . Ain) im Grund wertlos. Moseroth ist wieder ein bekannterer Name. Nach 5 Mo. 10, 6 (hier findet sich auch ein Stück eines Stationenverzeichnisses) ist in Moser Aaron gestorben und begraben; es wird also in der Nähe des 4 Mo. 20, 22 als Aarons Todesstätte bezeichneten Berges Hor zu suchen sein. Freilich ist der Berg auch nicht sicher festzustellen, aber jedenfalls an der Grenze des Edomiterlandes westl. von der Araba zu suchen; gegenwärtig meist mit dem Dschebel Madara zwischen dem Wadi Marra und el-Fikra identifiziert. Jedenfalls ist also Moseroth und dann auch die 4 Mo. 33 und 5 Mo. 10, 6 neben Moseroth genannte Station Bne-Jaakan weit im Norden (der Madara liegt nordöstlich von Kades) zu suchen. Auch der Name Bne-Jaakan (Söhne Jaakans) weist in das Gebiet der alten Horiter (vergl. 1 Chr. 1, 42; 1 Mo. 36, 27). Ist, wie man meist annimmt, Bne-Jaakan der nördlichste Punkt des Zugs (4 Mo. 33, 31 ziehen die Israeliten von Moseroth nach Bne-Jaakan gegen Norden, 5 Mo. 10, 6 von Beeroth Bne-Jaakan nach Moser gegen Süden: — daß es nach Süden geht, schließt man daraus, daß als Ziel dieses Teils des Zugs Ezeongeber erscheint; natürlich ist aber sicher gar nicht anzugeben, wo die Wendung nach Süden beginnt, so folgen nun Stationen, die weiter nach Süden liegen, in der Gegend der Araba oder in dem Gebiet westlich davon. Horgidgad (5 Mo. 10, 7 Gudegoda) suchen die einen in einem Wadi el-Ghadhaghidh südlich von Kuntilet el-Kraije, 70 km nordwestlich von Akaba, andere im Wadi Giddade nahe bei Akaba, beides wenig wahrscheinlich. Auch die folgenden Stationen sind unbekannt. Ezeon Geber lag jedenfalls am Nordende des Meerbusens von Akaba. Von da geht die Aufzählung unmittelbar zu dem fünf Tagreisen entfernten Kades in der Wüste Zin. — Überblickt man noch einmal diese Strecke vom Sinai bis Kades, so geht der Zug vom Sinai wohl zunächst nach Norden, erreicht in Bne-Jaakan u. Moseroth seine nördlichsten Punkte, nicht weit von Kades, wendet sich dann wieder nach Süden nach Ezeon-Geber und steigt dann wieder nach Norden nach Kades. Folgt man der oben erwähnten Vermutung, daß V. 36b bis 41a zwischen 30a (Hasmona) u. Moseroth (30b) einzureihen seien, so fällt der doppelte Zug nach Norden weg, Kades und Berg Hot werden vor Moseroth eingereiht und der Abschnitt endet bei Ezeon-Geber, wohin die Israeliten in einem großen Bogen gekommen wären. — c) Von Kades zum Jordan. Diese Überschrift hat einen verschiedenen Sinn, wenn man die Ordnung des Stationenverzeichnisses festhält, oder aber wenn man V. 36b bis 41a zwischen 30a u. b einreiht. Im letzteren Fall ging der Weg von Kades zunächst in der oben angegebenen Richtung (Kades 36b, Hor 37, Moseroth 30b, Bne Jaakan 31, zurück Bne Jaakan 32, Horgidgad 32, Jotbatha 33, Abrona 34) nach Ezeongeber, also in einem großen Bogen in den Südosten, um dann im Osten des Edomitergebirgs nach Norden fortgesetzt zu werden. Bleibt man dagegen beim Wortlaut des Textes, so wird vom Berg Hor V. 41 an in wenigen Stationen das Ziel erreicht. Die Israeliten scheinen von Kades über den Berg Hor direkt nach Osten gezogen zu sein und über die Araba und das Edomitergebirge dem Ostjordanland zugestrebt zu haben. Nach 4 Mo. 21, 4 ff. umzogen sie das Edomiterland. Die Namen der Stationen V. 41 ff., meist nicht nachzuweisen, lassen diesen Umgehungsmarsch nicht erkennen. Für Zalmona hat man den Wadi Salaman im Norden der Araba verglichen, bei Phunon ein Ch. Fenan auf der Ostseite der Araba, in Oboth Ain el-Weibeh westlich von Fenan; aber diese Orte geben keine Vorstellung davon, daß die Israeliten, durch die Araba nach Süden ziehend, auf der Ostseite des Gebirges wieder nach Norden zogen. Sind diese Stationen in der Araba, so führen die nächsten sosort auf die Ostseite des Edomitergebirges. Mit Jie Abarim sind wir schon an der Grenze Moabs: man sucht es im Süden des Abarimgebirges, vielleicht Chirbet Ai nördlich vom Wadi Ahsa oder Hesa, südöstlich von Kutrabbe (an der Südostküste des Toten Meeres). 4 Mo. 21, 11 ff. nennt weitere im Kap. 33 nicht erwähnte Stationen: den Bach Sered, etwa Wadi Ferandschi, Oberlauf des Wadi Kerek, der Moab in zwei Hälften teilt; 4 Mo. 21, 13 die am Bache Arnon, da wo er noch in der Wüste fließt, etwa an einem der Wadis, aus denen der Arnon entsteht, Wadi Ledschum oder Wadi es-Saide. Es folgen die Stationen Beer (Luther: Brunnen, 4 Mo. 21, 16); Mattana, 21, 18, unbekannt; Nahaliel, 21, 19; Bamoth vielleicht auf dem Dschebel Attarus, südlich vom Zerka Main. Dann ging es über diesen Fluß in „das Tal im Gefild Moabs“, wahrscheinlich der von der moabitischen Hochebene nach der Araba führende Wadi Ajun Musa, zu dem hohen Berg Pisga. Statt der zwischen Jje Abarim und dem Gefilde Moabs genannten Stationen nennt 4 Mo. 33 weniger u. andere Namen, Dibon Gad, jetzt Diban nördlich vom Arnon, Almon Diblathaim, Gebirge Abarim, die zur Araba abfallende Kette des moabitischen Hochlandes mit dem Nebo; endlich das Gefilde der Moabiter, das im Jordantal gegenüber vom Gefilde von Jericho lag. Dort lagerten sie sich zwischen Beth-Jesimoth (= Chirbet Suweme) und Abel Sittim (vielleicht = Tell Kefrein). — 3) Allgemeines über den Wüstenzug. Nach dem Ausgeführten ist ein genaues Bild von dem Wüstenzug nicht zu entwerfen. Abgeschen davon, daß nicht sicher ist, ob alle Quellen den Sinai an der traditionellen Stelle suchten, ist bezüglich der Weitermanderung vom Sinai unsicher, ob ein zweimaliger Aufenthalt in Kadesch zwischen Sinai und dem Gefilde Moabs anzunehmen ist, auch wie der Weitermarsch sich genau vollzogen hat. Die Art des Zugs wird 4 Mo. 10 so gedacht, daß die Lade das Signal zum Aufbruch gab und zugleich die Richtung des Marsches selbsttätig bestimmte (V. 33. 35. 36). Dies, wie Klostermann unter Berufung auf 1 Sa. 6, 7–12 und 2 Sa. 6, 6. 7 und auf die Berichte von heidnischen Heiligtümern es erläutert, so, daß „die Begleiter der Zugtiere vor ihrem Wagen der Witterung dieser als einem vom Namen der Gotteslade dirigierten Instinkte vertrauensvoll nachgaben“. Die Lade ging nach V. 33 drei Tagereisen voraus, um die Lagerstelle ausfindig zu machen; die Israeliten ließen sich von dem Heiligtum Richtung und Lagerplätze zeigen. Der Zug kann daher vom Sinai nach Kades kreuz und quer gegangen sein, es kann auch derselbe Punkt mehr als einmal berührt worden sein. Wahrscheinlich ist, daß die Lade in Kades längere Zeit verweilte und die Stämme ringsum bis zum Nordende des älanitischen Meerbusens nomadisierten. Mose mag dann in der Hauptsache bei der Lade geblieben sein, während die Führer und Stammhäupter aus der Zerstreuung bei wichtigen Fragen oder zu Festzeiten und Opfern sich zu der Lade zurücksanden und so die Fühlung untereinander behielten. Von Kades an wird der Einzug nach wohlbedachtem Plan erfolgt sein. — Wenn die Zahl der Auswandernden 2 Mo. 12, 37 in der priesterlichen Schrift auf 600 000, 2 Mo. 38, 26 auf 603 550 Mann Fußvolk ohne Reiter und Kinder angegeben wird, was auf eine Gesamtzahl von über zwei Millionen schließen ließe, so ist das jedenfalls zu hoch, da die Niederlassung einer solchen Menge in Gosen und ihre Erhaltung in der Wüste sich nicht vorstellen läßt, aber wir haben keine Möglichkeit, etwas Zutreffenderes an die Stelle zu setzen. Jedenfalls war die Zahl so groß, daß man nicht annehmen kann, daß die ganze Menge der Ausziehenden immer auf einem Fleck beisammen war. — Die Priesterschrift hat sich auch bemüht, eine Chronologie des Wüstenzugs aufzustellen. Doch ist auch hierüber ein näherer Einblick nicht zu bekommen. Von dem ersten Jahr des Auszugs werden einige Daten gegeben (2 Mo. 16, 1; 19, 1), im zweiten Jahr wird der Wegzug vom Sinai datiert (4 Mo. 10, 11). 4 Mo. 20, 1 fehlt die Angabe des (wohl 40.) Jahres. Über die 40 Jahre der Zeit vom Auszug an, nach anderer Darstellung der 40 Jahre des Irrens in der Wüste fehlt eine nähere Auskunft. Die Zahl 40 beruht ohne Zweifel auf alter Tradition.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]}]