[{"begriff":"Qual, quälen","erklaerung":"Qual, quälen. Das griechische entsprechende Wort bedeutet ursprünglich Folterqualen, Mt. 18, 34, also absichtsvoll bereitete Pein für den Übeltäter, steht dann in übertragenem Sinn von peinvollen Krankheiten (Mt. 4, 24; 8, 6), von dem durchdringenden Schmerz des Skorpionenstichs als Bild des ersten apokalyptischen Wehes (Off. 9, 5), vom Geburtsschmerz des Sonnenweibs (Off. 12, 2). Seelenqualen leidet der gerechte Lot über die bösen Dinge, die er sehen und hören muß (2 Pe. 2, 8). Qualvoll ist das Welträtsel für den Erkenntnistrieb, Pr. 1, 13. Qual, quälen bereiten die Gottlosen absichtsvoll den Frommen, Wsh. 2, 19. Qual, quälen müssen sie selbst zur Strafe von Gott leiden, Wsh. 11, 9. 13; Off. 18, 7. Insbesondere steht es von der höllischen Pein, Lu. 16, 23. 28; Off. 14, 11; 20, 10. Die unseligen Geister zittern schon, wenn sie diese Qual, quälen vorzeitig antreten zu müssen glauben, Mt. 8, 29. Hingegen sind die Seelen der Gerechten in Gottes Hand und keine Qual, quälen rühret sie an, Wsh. 3, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Quasten","erklaerung":"Quasten 4 Mo. 15, 38 f.; 5 Mo. 22, 12, sind an den 4 Zipfeln des Mantels (der aus einem viereckigen Stück Tuch bestand) bei den Israeliten. Diese Quasten sollten zur steten Erinnerung an Gottes Gebote, überhaupt zum Zeichen der Gottangehörigkeit dienen. Im N. T. sind diese Quasten zu verstehen bei Luthers Übersetzung: „Saum“. Jesus trug sie auch (Mt. 9, 20; 14, 36). Die Pharisäer sahen in ihrem äußerlichen Wesen etwas Besonderes darin, diese Quasten besonders groß zu tragen, Mt. 23, 5, vgl. Art. Denkzettel und Abb. 1.","author":null,"verweis":null,"imageList":[{"path":"q_images/0001.png","description":"Abb. 1. Kleidungsstück mit den heiligen Quasten.","width":104,"height":236}]},{"begriff":"Quelle, Quellen","erklaerung":"Quelle, Quellen. 1) Über Quelle, Quellen im gewöhnlichen Sinn s. Brunnen. — 2) Daß die für den Morgenländer so wichtige Quelle, Quellen, die das, was an ihr steht und wächst, befruchtet und belebt (vgl. 1 Mo. 49, 22; Hi. 8, 17), auch Bild für den Ursprung, die Betätigung und Erweisung geistlichen Lebens ist, ist leicht begreiflich. Gott der Herr selbst ist die „lebendige Quelle, Quellen“, d. h. die Quelle, Quellen alles Lebens, Ps. 36, 10, die freilich von dem sündigen und törichten Volk Gottes oft verlassen wird, Jer. 2, 13; 17, 13; für den Menschen ist die „Furcht des Herrn eine Quelle, Quellen des Lebens“, Spr. 14, 27, und da die Furcht des Herrn der Weisheit Anfang ist, ist auch „die Lehre des Weisen eine lebendige Quelle, Quellen“, Spr. 13, 14, ja diese „Quelle, Quellen der Weisheit ist ein voller Strom“, 18, 4. Das vollkommenere gibt freilich erst das N. T., da das von Christo gespendete lebendige Wasser eine Quelle, Quellen wird, die in das ewige Leben quillt, Joh. 4, 14.","author":null,"verweis":"Brunnen","imageList":[]},{"begriff":"Quitt","erklaerung":"Quitt, eines Eides q., d. h. von demselben los, 1 Mo. 24, 8. 41.","author":null,"verweis":null,"imageList":[]}]