[{"begriff":"Dabrath","erklaerung":"Dabrath, Ortschaft nach Jos. 19, 12 zu Sebulon, nach Jos. 21, 28; 1 Chr. 6, 72 zu Isaschar gerechnet, also auf der Grenze zwischen beiden, am Fuß des Berges Thabor, jetzt Deburije.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dach","erklaerung":"Dach s. Haus.","author":null,"verweis":"Haus","imageList":[]},{"begriff":"Dachsfell","erklaerung":"Dachsfell, „tachasch“, 2 Mo. 26, 14; 4 Mo. 4, 6 ff. Ohne Zweifel hat nur die Ähnlichkeit des unbekannten Wortes tachasch mit taxus verleitet, unter dem durchaus unbekannten Tier den bekannten „Dachs“ zu verstehen. Seit Rüppel (Senkenb. I, 95 tab. VI), der eigentliche Entdecker des Dugong, dem Tier den Namen Halicore tabernaculi gegeben hat, weil nach der Tradition bei den syrischen Christen die Decke der Stiftshütte aus der Haut des Dugong gefertigt worden sein soll, neigen sich die Bibelübersetzer allgemein zu der Ansicht, daß tachasch auf das Tier zu übertragen sei, dessen Haut das dauerhafte Material zu Decken, Sohlleder usw. liefert. Der Name für den Dugong ist derselbe wie für „Haut“, djild, gild, denn von seiner Lederhaut werden die Sandalen, Schilde, Decken und ähnliches gefertigt. In der Tat wäre auch im ganzen Gebiet der sinaitischen Halbinselkein einziges Tier zu finden, aus dessen Fell resp. Haut die Decke der Stiftshütte hätte können gefertigt werden, als eben gerade Halicore Dugong (Zimmermann) oder tabernuculi (Rüppel). Diese Seekuh hat ein wohlschmeckendes Fleisch und gilt als reines Tier (mit Flossen und im Meere lebend), weshalb sie auch gerne gejagt wird (Abb. 83). Ausgewachsen erreicht das Tier eine Länge von 4 m. Die Farbe der glatten Haut ist graublau mit dunklen Flecken, mit zerstreuten kurzen Borstenhaaren besetzt, am Bauch ist die Farbe weiß. Die kurze Schnauze und die wulstigen Lippen erinnern an die einer Kuh.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dagon","erklaerung":"Dagon, Nationalgott der Philister (Ri. 16, 23; 1 Sam. 5, 2–7; 1 Chr. 10, 10), der in Gaza u. Asdod (vgl. zum dortigen Dagontempel auch noch 1 Makk. 10, 83 f. und 11, 4) verehrt wurde. Aus 1 Sa. 5, 4 schloß man, daß Dagon zwar Menschenhaupt u. menschl. Arme, aber außerdem nur einen Rumpf, d. h. einen fußlosen Fischleib hatte, wozu dann das hebr. Wort dag Fisch stimmen würde; die entsprechenden assyr. Darstellungen bezeichnen aber den sogenannten Fischmenschen am Himmel, den Aquarius des Tierkreises, nicht, wie gewöhnlich angenommen wurde, den Gott Dagan. Viel eher könnte man an das hebr. Wort dagan Getreide als Etymologie von Dagon denken. Was nun den babylonisch-assyrischen Gott Dagan anlangt, so gehörte derselbe den Aramäern des Osttigrisgebietes, vor allem aber denen Nordwest-Mesopotamiens und Nordsyriens (der Gegend, welche im Altertum Chana hieß) an; er begegnet in zwei Königsnamen von Nisin, Jdin-Dagan und Jsme-Dagan (s. Art. Babylonien, S. 64 links) und ebenso bei den ältesten Priesterfürsten von Assur, beren mehrere ebenfalls Jsme-Dagan (s. Art. Assur, S. 49 links) hießen. Die Assyrer setzten den Gott Dagan dem babyl. Wettergott En-lil gleich; im Lande Chana (vielleicht = Achanu, s. d. Art. Arpad) ist die Göttertrias Samas (Sonne), Dagan und Jdur-Mer (letzterer eine Flußgottheit) durch Kontrakttafeln der Zeit Hammurapis bezeugt. Nach Palästina (vgl. auch den Art. Beth-Dagon) gelangte der Kult Dagons vielleicht schon vor der Einwanderung der aus Kreta kommenden Philister.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"d_images/0001.png","description":"Abb. 1. Der assyrisch-babylonische fischmensch (= Dagan?).","width":138,"height":119},{"path":"d_images/0002.png","description":"Abb. 2. Der Dugong. Halicore cetacea.","width":403,"height":255}]},{"begriff":"Dahingeben","erklaerung":"Dahingeben s. Geben und Verstocken.","author":null,"verweis":"Geben","imageList":[]},{"begriff":"Dalmanutha","erklaerung":"Dalmanutha Mk. 8, 10. Aus der Vergleichung mit Mt. 15, 39 ergibt sich, daß diese sonst unbekannte Ortschaft in der Nähe von Magdala, etwas nördlich von Tiberias am Galiläischen Meer gelegen war.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dalmatien","erklaerung":"Dalmatien, nach 2 Tim. 4, 10 von Titus wohl zu Missionszwecken bereist, während Paulus selbst nach Rö. 15, 19 nur bis ganz in die Nähe kam, ist das gebirgige Land im Osten des Adriatischen Meeres. Die damalige römische Provinz Dalmatien umfaßte weit mehr als das jetzige Dalmatien","author":null,"verweis":null,"imageList":[]},{"begriff":"Damaris","erklaerung":"Damaris Ap. 17, 34, neben dem Ratsherrn Dionysius genannt als durch die Predigt Pauli in Athen für das Evangelium gewonnen. Wohl eine vornehme, bekannte Frau.","author":null,"verweis":null,"imageList":[]},{"begriff":"Damaskus","erklaerung":"Damaskus [Schon bei Thutmes III. Timasku, dann in den Tell-el-Amarna-Briefen um 1400 v. Chr. keilschriftlich als Dumaska, Dimaska und Timasgi, unter Ramses III. Tirmaski, wie statt Saramaski zu lesen sein wird, wozu die aramäische Form Darmesek zu vgl., endlich assyrisch vom 9. Jahrh. ab Dimaska, woneben das Reich von Damaskus den seltsamen Namen Sa-imeri-su, d. i. „Eselland“ führt] ist die uralte und herrlich gelegene, berühmte u. bedeutende Hauptstadt von Aram-Syrien (einem Teil von Syrien). Im A. T. wird es erstmals 1 Mo. 14, 15; 15, 2 erwähnt. Seine Lage war überaus günstig. Etwa 700 m hoch gelegen (wie Jerusalem), hat es ein kühleres Klima, hauptsächlich aber hat es einen ungewöhnlichen Reichtum an frischem Wasser. Vom Antilibanus herab strömt der Barada, in welchem wir wahrscheinlich den Amana zu erkennen haben (2 Kö. 5, 12), welcher in sieben Armen durch die Stadt fließt (bei den Griechen später Chrysorrhoas, der Goldfließende, genannt), während der ebenfalls von Naeman (2 Kö. 5, 12) so hochgepriesene Pharphar (jetzt Nahr-el-Awadsch), vom Hermon kommend, das Land südlich von Damaskus bewässert und befruchtet. Dazu gab es in Damaskus frühe schon künstliche Wasserleitungen, die von großer Bedeutung wurden. So vereinigte sich in der Lage von Damaskus in der Tat so viel Herrlichkeit, daß wir begreifen, wie in alter und neuer Zeit dieses „Paradies der Erde“, das „Auge der Wüste“, die „Perle des Orients“ gerühmt wurde und gerühmt wird. Den Mohammedanern gilt es noch jetzt wie ein irdisches Paradies. — Das A. T. berichtet von vielerlei Berührung der wichtigen Stadt mit der israelitischen Geschichte. David eroberte die Stadt und „legte Volk gen Damaskus“, 2 Sa. 8, 5. 6; 1 Chr. 18, 5 f., während in Salomos Regierungszeit Reson als König zu Damaskus sich aufwarf und auch selbständig behauptete, 1 Kö. 11, 23 ff. In der folgenden Zeit hatte Damaskus Friede und Bündnis bald mit Israel, bald mit dem Reich Juda (1 Kö. 15, 18 ff.; 2 Chr. 16, 2; 1 Kö. 20, 1 ff.). Jerobeam II. unterwarf Damaskus wieder, aber nur vorübergehend (2 Kö. 14, 28). Thiglathpileser III. gewann Damaskus, tötete den König Rezin (2 Kö. 16, 19) und führte viele Einwohner fort. In die spätere Geschichte des israelit. Volkes spielt Damaskus nicht mehr eingreifend herein, wird aber noch manchmal erwähnt (Jer. 49, 27; Hes. 27, 18; 1 Makk. 11, 62; 12, 32). Im N. T. ist es bekannt hauptsächlich durch die Geschichte des Paulus (Ap. 9, 1 ff.). Auf dem Weg nach Damaskus, wo das Christentum frühzeitig Boden gewonnen hatte, wo aber auch viel christenfeindlicher jüdischer Fanatismus herrschte, wurde Paulus durch die Erscheinung des verklärten Christus bekehrt. Noch jetzt wird den Gläubigen die Stelle gezeigt (etwa ½ Stunde vor der Stadt), ebenso die Stelle der Stadtmauer, da er hinabgelassen wurde. Die Straße, „die da heißt die richtige“ (Ap. 9, 11), ist vielleicht dieselbe mit der jetzigen Hauptstraße, welche, Sultansstraße oder Königinstraße genannt, fast 2 km lang in westöstlicher Richtung durch die Stadt sich hinzieht. Seit 1516 ist Damaskus türkisch. Das heutige Damaskus (Dimaschk esch-Scham) ist noch immer ein wichtiger, übrigens an wirtschaftlichem Niedergang leidender Handelsplatz mit einer Bevölkerung von 154 000 E. (etwa 10000 Christen und 7000 Juden). Eine Merkwürdigkeit derselben ist die große altertümliche und durch ihre Bauart interessante Moschee.","author":null,"verweis":null,"imageList":[]},{"begriff":"Damim","erklaerung":"Damim 1 Sa. 17, 1, s. Ephes-Dammim.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dan","erklaerung":"Dan (der Name bedeutet: „Richtender“, vgl. 1 Mo. 30, 6; 49, 16). 1) Sohn Jakobs u. Bilhas, 1 Mo. 30, 3 ff.; 35, 25. — 2) Der Stamm Dan sollte nach Jos. 19, 40 ff. einen Landstrich westlich von Juda bis zum Meere hin (mit Joppe, Ekron 2c.) empfangen. Allein, obwohl der Stamm ursprünglich zu den stärksten gehört haben soll (4 Mo. 1, 39; 62 700 Mann; 26, 43: 64 400), vermochte er die Amoriter, an deren Stelle später die Philister traten, nicht aus jener Ebene zu vertreiben, Ri. 1, 34 f.; hat immerhin nach Ri. 5, 17 eine Zeitlang am Meere gewohnt. Um Raum zu gewinnen, machte ein Teil des Stammes bald nach Josuas Tod einen (anhangsweise erst am Schlusse des Richterbuches erzählten) Auswanderungszug nach dem äußersten Norden des Landes, Ri. 18, 1 ff. Dort eroberten sie die Stadt Lais, fortan Dan geheißen. Die im Südwesten zurückgebliebenen Daniten, aus denen Simson, der berühmteste Sprößling des Stammes, hervorging (Ri. 13 ff., vgl. auch den Segen Jakobs, 1 Mo. 49, 16 f.), erscheinen später nicht mehr selbständig. Hesekiel weist (48, 1) dem Stamm ein Erbe im Norden an. Off. 7, 5 ff. fehlt er. — 3) Die Stadt Dan-Lais, am Fuße des Hermon, nicht weit von dem heutigen Banias auf dem Hügel gelegen, der heute Tell-Kadi heißt, wird oft genannt als nördlichster Punkt, wo Israeliten wohnten, in der Redensart: „von Dan bis Beerseba“ 2 Sa. 17, 11 u. ö.). Dort an der Nordgrenze hat Jerobeam I. eines seiner Jahvehbilder aufgestellt, nachdem schon in der Richterzeit dort ein Stammheiligtum war errichtet worden, Ri. 18, 30 f.; 1 Kö. 12, 29. — Zu Hes. 27, 19 s. Vedan.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Daniel","erklaerung":"Daniel („mein Richter ist Gott“), einer der merkwürdigsten prophetischen Männer der Bibel, wird Hes. 14, 14 zwischen Noah und Hiob als einer der Gerechtesten, Gottgefälligsten des Volkes genannt, Hes. 28, 3 als ein Weiser, dem das Verborgene wunderbar erschlossen sei, welche Erwähnungen von seiten eines älteren Zeitgenossen sich höchstens bei ganz außerordentlicher Stellung Daniels begreifen. Näheres berichtet über ihn das Buch Daniel, in der deutschen Bibel das vierte der großen prophetischen Bücher, dagegen in der hebräischen nicht unter diesen, sondern in der dritten Abteilung des Kanons befindlich. Daß Daniel in späterer Zeit eine beliebte Persönlichkeit der Volkssage wurde, an welche sich mancherlei Legenden hingen, zeigen die apokryphischen Zusätze zu dem Buche, welche den Lobgesang der Männer im Feuerofen, die Geschichte Susannas und Daniels, die von Daniel und den Priestern des Bel und dem Drachen zu Babel enthalten. — Nach dem Buch Daniel ist dieser als Jüngling fürstlicher Abkunst im dritten Jahr des Königs Jojakim von Nebukadnezar nach Babel gefangen geführt worden, wo er den Namen Beltsazar (s. d. Art.) erhielt und mit seinen drei Freunden zu Ansehen und hohen Ämtern kam. Trotz schwerer Versuchungen bewiesen sie sich dabei als treue Bekenner und Diener des wahren Gottes, wovon in Kap. 1–6 Proben gegeben werden: sie hielten die Speisegebote (K. 1) und verweigerten die Anbetung eines Bildes (K. 3) oder Despoten (K. 6), und wurden bei ihrem Martyrium von Gott wunderbar bewahrt. Daniel selbst aber zeichnete sich durch die gottverliehene Gabe der Traumdeutung und durch Gesichte aus. So gelangte nicht nur er selbst zu hohen Ehren sowohl am Hofe Nebukadnezars (K. 2 u. 4) als bei dessen Sohn und Nachfolger Belsazar (vgl. d. Art.), K. 5, sondern bewirkte auch, daß sein Gott von diesen Herrschern, wie auch von Darius dem Meder (K. 6) anerkannt und in Ehren gehalten wurde. — In der zweiten Hälfte des Buches (Kap. 7–12) werden eine Reihe von prophetischen Gesichten Daniels mitgeteilt, welche gewissermaßen die Ausführung des Kap. 2 gedeuteten Traumes enthalten. Von der Weise anderer Propheten unterscheiden sich die Offenbarungen dieses Sehers dadurch, daß sie mehr politischen und zwar kosmopolitischen Charakter haben, d. h. den Verlauf der äußeren Völker- und Weltgeschichte darstellen, freilich in Beziehung zur Vollendung des Reiches Gottes. Der Gegensatz von Weltreich und Gottesreich, die Entwicklung des Weltreiches, sein Kampf mit dem Gottesreich und der endgültige Sieg des letzteren über das erste — bilden den Gegenstand dieser ersten „Apokalypse“, d. h. Offenbarung über den Verlauf der Geschichte. Eine zielstrebige, darum einheitliche Geschichtsbetrachtung tritt uns hier zuerst entgegen; die Motive dazu lagen freilich von jeher in der israelitischen Prophetie. Dieser mehr politische und universale Charakter der Weissagungen Daniels entspricht seiner persönlichen Stellung. Er war nicht Hüter und Seelsorger seines Volkes wie ein Jeremia oder Hesekiel, sondern Staatsmann mit weitem Blick nach außen. Ähnlich wie Joseph am ägyptischen Hofe vertrat er seinen Gott am babylon. Mittelpunkt der Völkerbewegungen. Wie die Sprüche Bileams lassen daher die danielischen Gesichte mehr die Außenseite des Gottesreiches und die Lichtseite des Gottesvolkes zu Tage treten. Die Stunde ist aber bei Daniel vorgerückt, der Standpunkt ein höherer. — Näher sieht Daniel in vier Reichen die Macht der Welt sich entfalten (2, 31 ff.; 7, 3 ff.). Vier ist die Zahl der Welt, des Universums (vgl. Sach. 2, 1 f. u. ö.). Das vierte Reich ist, wenn man mit 7, 7 f. das gefährliche Horn 8, 9 ff. vergleicht, nicht das römische, wie man nach der symbolischen Darstellung denken sollte, sondern das griech.-makedonische, aus welchem dem Volke Gottes der schlimmste Feind in Gestalt des Antiochus Epiphanes (reg. 175–164 v. Chr.) hervorging (vgl. den Art. Antiochus), den man unschwer in den einläßlichen Schilderungen (K. 8 u. 11) erkennt, wenn man 1 Makk. 1 vergleicht. In diesem fand die Gottesfeindschaft ein bewußtes Haupt, der Alte Bund einen Antichrist. Die nächste Bestimmung des Buches Daniel war die, das gottesfürchtige Israel in jenem Kampf auf Leben u. Tod, den es mit dem syrischen Tyrannen durchzukämpfen hatte, aufzurichten und zur Standhaftigkeit zu ermahnen. Auf die schwerste letzte Bedrängnis welche nur eine kurze ist (eine halbe Woche 9, 27 = 3½ Zeiten oder Jahre 12, 7), folgt die Erlösung und Aufrichtung des göttlichen Reiches auf Erden nach den prophetischen Weissagungen. Ja, es sind unverkennbare sprachliche und inhaltliche Anzeichen dafür vorhanden, daß unser Buch so, wie es vorliegt, erst in der Zeit jenes Herrschers geschrieben ist, womit wohl auch seine späte Stellung im hebräischen Kanon zusammenhängt. Allein dies schließt nicht aus, daß sein Inhalt im wesentlichen aus früherer Zeit stammen kann, so daß danielische Überlieferungen geschichtlicher und prophetischer Art darin gesammelt sind. In manchen Zügen stimmt das Buch Daniel merkwürdig mit den Denkmälern überein. Anderseits fehlt es besonders in den Einrahmungen der Erzählungen nicht an chronologischen und geschichtlichen Verstößen. Diese mögen von längerer mündlicher Überlieferung herrühren, aus der sich auch eine der Bibel sonst nicht eigene Vorliebe für grelle Ausmalung verstehen läßt. Auch die Zweisprachigkeit des Buches, das von 2, 4–7, 28 aramäisch geschrieben ist, deutet darauf, daß es mancherlei Fata erlebt hat. Ebenso sind die Visionen nicht aus Einem Guß. Das römische Reich scheint als viertes Weltreich schon im Gesichtskreis des ursprünglichen Sehers gelegen zu haben. Vgl. auch da 11, 30 mit 4 Mo. 24, 24. Der Verfasser des heutigen Buches dagegen bezog die Ausgänge dieses Reichs auf seine Gegenwart und führte die Einzelheiten so aus, daß seine Zeitgenossen ihre Lage darin erblicken mußten. Daß auch er prophetisch inspiriert war, bewies der zur angesetzten Zeit erfolgende Umschwung der Dinge. Das Neue Testament verlegt den Entscheidungskampf, wie ihn Daniel schildert, wieder in die Zukunft (vgl. z. B. Mt. 24, 15 mit Da. 9, 27; 12, 11), wo erst der eigentliche Widersacher Gottes, dessen Vorbild jener Antiochus war, auftreten und der gläubigen Gemeinde die letzte Not bereiten wird, bis der Herr erscheint und ihn vernichtet, sowie die von den Toten Auferweckten richtet (vgl. z. B. 2 Th. 2, 3 ff. mit Da. 11, 31 ff. usf.). Überhaupt aber hat das Buch, so viele Rätsel seine Entstehung und seinen Inhalt umgeben, für das N. T., insbesondere für die Lehre Jesu eine fundamentale Bedeutung. Die Grundbegriffe des Evangeliums Jesu Christi: Gottesreich, Himmelreich, Menschensohn, lehnen sich in erster Linie an Daniel an, wenn sie auch im Munde des Herrn eine tiefere und reichere Bedeutung gewonnen haben. Das Buch Daniel faßt die alttestamentliche Weissagung ähnlich zusammen wie die Offenbarung Johannis die neutestamentliche. Seine Darstellung des Messias als des Menschensohnes, in welchem die Menschheit zu ihrer gottgewollten Vollendung und Würde kommt, seine Bezeugung der doppelten Auferstehung zur Seligkeit und zum Gericht (12, 2) wie seine Schilderung der in Gottesfeindschaft sich immer trotziger erhebenden Weltmacht vollenden gewissermaßen das von den Propheten in einzelnen Zügen Angekündigte zu einem abgerundeten Bilde. — Der Name Daniel kommt auch sonst vor; so heißt außer dem Propheten: 1) ein Sohn Davids und der Abigail, 1 Chr. 3, 1; 2) ein mit Esra aus dem babylonischen Exil zurückkehrender Priester, Esra 8, 2; Ne. 10, 7. Merkwürdigerweise kommen auch die Namen der Freunde Daniels unter jenen heimkehrenden Exulanten vor: Misael, Ne. 8, 4; Asarja, Ne. 10, 3; Hananja, Ne. 10, 24.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit","erklaerung":"Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit. Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit ist die Antwort auf eine Wohltat; er ist eine Anerkennung der in der Wohltat ausgedrückten freundlichen Gesinnung, und er schließt das Bewußtsein des Empfängers der Wohltat in sich, daß der andere zu seiner Wohltat weder äußerlich genötigt war, noch Lohn dafür erwartet (Lu. 6, 32–34). Und wie der Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit auf die Gesinnung des Wohltäters sich bezieht, so besteht er auch selbst zunächst in einer entsprechenden Gesinnung: er behält die Wohltat selbst in bleibendem Andenken (danken kommt her von denken), während der Undank sie vergißt; und er achtet sich dem Wohltäter bleibend verbunden. Diese d. Gesinnung kann sich in Worten oder tätlichen Liebesbeweisen äußern, aber sie darf nicht meinen, dadurch ihrer Dankesschuld los zu werden. 1) Den größten Anspruch auf unsere unbedingte Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit hat Gott, unser größter Wohltäter. Von ihm kommt alles Gute uns zu (Jak. 1, 17), und alles ist ein Ausfluß seiner freien, reinen Güte (Jak. 1, 5). Darum ist Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit die eine Grundstimmung, die uns Gott gegenüber beseelen muß (die andere ist Gottesfurcht). Auch bei der niedersten Stufe der Gotteserkenntnis, im Heidentum kann noch solche d. Gesinnung vorhanden sein (Ps. 67, 4. 6); aber ihre Verleugnung führt immer tiefer ins Heidentum hinein (Rö. 1, 21), wie auch der Sündenfall mit einer Verleugnung des Gott gebührenden Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit beginnt (1 Mo. 3, 2 ff.). Und auf der höchsten Stufe christlicher Erkenntnis kann sich die Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit dem Umfang und der Tiefe nach nur erweitern (Eph. 5, 20; 1 Th. 5, 18; Kol. 1, 12); wie auch unser Heiland fürs Kleinste (Mt. 14, 19) und fürs Größte (Joh. 11, 41; Mt. 11, 25) seinem Vater im Himmel gedankt hat, und solcher Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit bis in den Himmel hineinreicht (Off. 4, 9; 7, 12 usw. — dies die neutestamentl. Antwort auf die alttestamentliche Zweifelsfrage Ps. 6, 6 u. sonst). Im einzelnen aufzuzählen, wofür in der Bibel Gott gedankt wird, ist nicht nötig, es sind eben alle leiblichen und geistlichen Wohltaten (daß auch Demütigung dazu gehört, s. Ps. 118, 21). — Ist der Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit gegen Gott im Herzen, so muß er sich auch äußern im Gebet; und das Dankgebet ist nicht nur eine einzelne Art des Gebets neben anderen Arten (1 Tim. 2, 1), sondern jedes Gebet ist mit Danksagung verknüpft (Phi. 4, 6), schon dafür, daß wir einen gnädigen Gott haben, zu dem wir im Gebet kommen dürfen; daher unzähligemal in den Psalmen das Wort „danken“ und die entsprechenden: loben, preisen usw. wiederkehren. Ein verkörpertes Dankgebet ist das Dankopfer (s. Opfer), aber keine Vergeltung. Denn der Mensch hat nichts, um dem Herrn alle seine Wohltat zu vergelten (Ps. 116, 12). Freudiger Gebrauch der göttlichen Gaben, verbunden mit demütiger Ergebung in seinen Willen, auch wo er uns etwas versagt, ist der beste tatsächliche Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit — 2) Auffallen kann, daß das Wort danken gegenüber von menschlichen Wohltätern fast gar nicht in der Bibel vorkommt (außer dem Danken als Antwort auf einen Gruß, 2 Kö. 4, 29, wird das Wort nur noch Ap. 24, 3; 2 Sa. 14, 22; Lu. 17, 9 Menschen gegenüber, auch dem Heiland gegenüber nur Lu. 17, 16 gebraucht). Doch fehlt nur das Wort, nicht die Sache, wie ja viele Beispiele einer dankbaren Handlungsweise zeigen (z. B. 1 Mo. 14, 21; 45, 17 ff.; 2 Sa. 19, 33 ff.; Lu. 7, 44 ff.; Rö. 15, 27 usw.). Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit ist als eine Art der Liebe in das allgemeine Liebesgebot eingeschlossen (z. B. 1 Th. 5, 12 f.). Auch ist zu bemerken, wie bei den Frommen der Schrift der Dank, danken, danksagen, Danksagung, dankbar, Dankbarkeit gegen Menschen sich oft in ein Dankgebet gegen Gott mit einschließt (z. B. 1 Mo. 14, 19 f.; 24, 26 f.; 1 Sa. 25, 32; 2 Kor. 9, 12 f.). Insbesondere tritt an die Stelle des einfachen Dankeswortes gern das vollere „Segnen“ des Wohltäters (s. d. Art.). Ziemlich viel ist in den Apokryphen (Sirach) von Dankespflicht und von der Welt Undank die Rede (Sir. 12, 3; 20, 17; 29, 9); doch fehlen auch nicht die Anfänge einer lohnsüchtigen Gesinnung (Sir. 12, 1 f.).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Dankamt, Dankchöre","erklaerung":"Dankamt, Dankchöre bedeutet Ne. 12, 8. 31. 38. 40 Abteilungen der Tempelmusik; vergl. die Einrichtungen, die schon David getroffen hatte, 1 Chr. 25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dankopfer","erklaerung":"Dankopfer s. Opfer.","author":null,"verweis":"Opfer","imageList":[]},{"begriff":"Daphne","erklaerung":"Daphne 2 Makk. 4, 33, eine Vorstadt von Antiochien, wo ein Hain und Tempel des Apollo war, jetzt Bet el-Ma.","author":null,"verweis":null,"imageList":[]},{"begriff":"Darben","erklaerung":"Darben = Mangel leiden, in Armut leben (Ps. 34, 11; Lu. 15, 14; 1 Joh. 3, 17); „wenn ihr nun darbet“ (Lu. 16, 9), bezeichnet das Los der von dieser Welt Scheidenden, sofern sie alle ihre irdische Habe zurücklassen müssen, und also, wenn ihnen der Himmel verschlossen bleibt, gar nichts mehr haben.","author":null,"verweis":null,"imageList":[]},{"begriff":"Darius","erklaerung":"Darius, hebr. Darjawesch, babyl. Darjawusch, altpers. Dârajawusch, der Perserkönig Darius I., Sohn des Hystaspes, vom Stamm der Achämeniden, war der Nachfolger des Kambyses (529–522 v. Chr.), stammte aber von einer Seitenlinie ab. Er bestieg den Thron nach Besiegung des Magiers Gaumata, der sich fälschlich für Bardija (Smerdes), den Bruder des Kambyses, ausgegeben hatte, und regierte 521 bis 486 v. Chr. Über seine Taten sind wir durch die große dreisprachige Behistun-inschrift und durch die kleinere Naksch-i-Rustam-inschrift gut unterrichtet. In Babel hatte Darius zweimal Empörungen niederzuschlagen, weshalb er seine Mauern zerstörte. Im A. T. ist Darius mit dem Bau des Tempels eng verbunden; er gestattete in seinem zweiten Jahr die Fortsetzung der Arbeiten (Esra 4–6, vgl. Hag. 1, 1 u. 2, 10; Sach. 1, 1–7), die in seinem sechsten Jahre vollendet waren (Esra 6, 15). Dagegen ist Ne. 12, 22 unter dem „Darius dem Perser“, dessen dort genannter Zeitgenosse Jaddua nach Josephus unter Alex. d. Gr. Hoherpriester war, wohl Darius III. (336–332 v. Chr.) gemeint. — Daß Da. 6, 1 u. 11, 1 Darius der Meder (dann irrig 6, 29 König genannt, und 9, 1 gar als Sohn des Xerxes bezeichnet, und also wohl mit Darius II., dem zweiten Nachfolger des Xerxes, verwechselt) nur einem Schreibfehler (statt Gobryas einem medischen Statthalter des Kyros) seine Existenz verdankt, wurde schon im Art. Babylonien, gegen Schluß, bemerkt.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"d_images/0003.png","description":"Abb. 1. König Darius auf der Löwenjagd.","width":355,"height":191},{"path":"d_images/0004.png","description":"Beirut.","width":592,"height":367},{"path":"d_images/0005.png","description":"Damaskus.","width":609,"height":406},{"path":"d_images/0006.png","description":"Abb. 2. Das Behistun-Denkmal Darius I. Nach Vaux.","width":491,"height":303},{"path":"d_images/0007.png","description":"Abb. 3. Dattelpalme. Phönix dactylifera.","width":225,"height":321}]},{"begriff":"Darlehen","erklaerung":"Darlehen s. Pfand, Wucher, Zins.","author":null,"verweis":"Pfand","imageList":[]},{"begriff":"Darre","erklaerung":"Darre Jes. 10, 16, soviel als Schwindsucht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dathan","erklaerung":"Dathan, Sohn Eliabs, aus Ruben, 4 Mo. 16, 1; 26, 9, empörte sich nebst seinem Bruder Abiram im Bund mit Korah und anderen gegen Mose und Aaron, wohl aus Unzufriedenheit darüber, daß nicht dem Stamm Ruben nach dem Recht der Erstgeburt die weltliche und geistliche Führerschaft in Israel übertragen worden war, 16, 2 ff. Einen Begütigungsversuch Moses weisen beide Brüder trotzig und höhnisch zurück, V. 12–14. Zur Strafe werden sie mit Familie und Habe von der Erde verschlungen, V. 20 ff., vgl. Korah.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Dattel","erklaerung":"Dattel. 1) Die Frucht der Dattelpalme, Phoenix dactylifera Linné, Joel 1, 12; Hohel. 7, 8, bildet die hauptsäichlichste Nahrung des Wüstenbewohners. Die Bäume sind der Reichtum der Anwohner des Nils und der ägyptischen Oasen. Im Februar schon treiben am Stamm des Palmbaumes zwischen den untersten Blättern die Blütenrispen, in lederartigen Scheiden steckend, heraus (Abb. 1). Im April springen die Scheiden anf und treten an einer Rispe bis zu 12000 Blüten hervor. Wohl vermag ein Baum mit männlichen Rispen Dutzende in der Nähe stehende weibliche Palmbäume zu befruchten, hat man doch das Beispiel von der Palme zu Otranto, welche von dem männlichen Palmbaum zu Brindisi befruchtet war; aber sicher ist die Befruchtung nicht, weshalb in den Palmpflanzungen in Ägypten und in den Oasen künstlich befruchtet, d. h. eine männliche Rispe abgeschnitten und an einen weiblichen Baum in der Krone aufgehängt wird. Nach 4–5 Monaten fangen die zolllangen Früchte an rötlich zu werden und ein süßes, weiches Fleisch zu bekommen. Es beginnt jetzt die Ernte, d. h. das Einsammeln der reifen bräunlichen Dattel, die von selbst abfallen und an der Sonne vollends getrocknet oder mit Mandeln und Pistazien zu einem Früchtekuchen zusammengepreßt werden. In den sinaitischen Klöstern wird aus den frischen, reifen Früchten ein schmackhafter, stark berauschender Wein gewonnen. — 2) Wenn nach 1 Mo. 43, 11 die Söhne Jakobs „Dattel“ und Mandeln als Geschenke für den Gewalthaber in Ägypten mitnehmen sollten, so hätte das keinen Sinn gehabt, da Ägypten das Land der Dattel war und ist, man hat daher längst schon angenommen, daß „bottnim“ nicht mit Luther als Dattel zu übersetzen ist, sondern die Nüsse des Pistazienbaumes darunter zu verstehen seien. Dieselben haben, ungefähr in der Größe von Mandeln und Haselnüssen, einen noch feineren Wohlgeschmack. Sie scheinen im alten Ägypten nicht gewachsen, vielmehr ein Landesprodukt Kanaans gewesen zu sein.","author":null,"verweis":null,"imageList":[{"path":"d_images/0008.png","description":"Abb. 1. Blütenrispe der Dattelpalme.","width":133,"height":272},{"path":"d_images/0009.png","description":"Abb. 2. Pistazie. Pistacia vera.","width":210,"height":338}]},{"begriff":"Datum","erklaerung":"Datum im Sinn von geschrieben, gegeben, 2 Makk. 1, 9 (11, 21).","author":null,"verweis":null,"imageList":[]},{"begriff":"Daumen","erklaerung":"Daumen. 1) Die Grausamkeit des Abhauens der Daumen, Ri. 1, 6 f., bezweckte das Unfähigmachen des Feindes zum Waffenführen. — 2) Wenn einem zu weihenden Priester oder einem zu reinigenden Aussätzigen Blut oder Öl auch auf den rechten Daumen gestrichen wurde (2 Mo. 29, 20; 3 Mo. 8, 23 f.; 14, 14. 17. 25. 28), so besagte das die Zueignung dieses wichtigen Gliedes zum Herrn und seinem Dienst.","author":null,"verweis":null,"imageList":[]},{"begriff":"David","erklaerung":"David, der zweite König in Israel, regierte nach gewöhnlicher Rechnung 1055–1015 v. Chr., nach anderer etwa 50 Jahre später. Er war der jüngste Sohn Isais von Bethlehem, dessen Stammbaum Ru. 4, 17 ff. zu finden. Nach 1 Sa. 16, 10; 17, 12 hatte David sieben Brüder, dagegen 1 Chr. 2, 15 ist er selber als der siebente aufgezählt. Seine frühere Jugend verbrachte David unbeachtet bei den Herden seines Vaters, wo er Gelegenheit fand, seine Kraft mutig zu stählen (1 Sa. 17, 34 ff.) und im Saitenspiel sich zu üben. In aller Stille salbte ihn Samuel dort zu Bethlehem nach einer Eingebung des göttlichen Geistes zum König, 1 Sa. 16. David wird dabei beschrieben (16, 12) als „bräunlich (was nicht auf die Haare, sondern auf die Hautfarbe geht) und schön von Augen (was auf den lebhaften, geweckten Sinn des Jungen schließen läßt) und wohlgestaltet von Aussehen“. An den Hof Sauls holte man ihn als geschickten Saitenspieler, damit er die Schwermut des Königs zerstreue. Von diesem war nämlich der gute Geist gewichen, der David durch die Salbung verliehen wurde, 1 Sa. 16, 13 ff. Saul, der seinen wohltätigen Einfluß erfuhr, machte ihn zu seinem stetigen Gefährten und Waffenträger (16, 21 f.). Noch offenkundigeres Verdienst um König und Volk erwarb sich der Jüngling durch die Erlegung des riesigen Philisters Goliath, 1 Sa. 17, welche den Sieg Israels entschied. Diese Jugendgeschichte Davids wurde offenbar viel und gern erzählt; in dem jetzigen Texte sind daher verschiedene Erzählungsweisen verschmolzen, weshalb 17, 55–58, wo Saul sich erst nach dem unbekannten Jüngling erkundigt und auch Abner nichts von ihm weiß, auf das 16, 18 ff. Vorhergehende keine Rücksicht nimmt. In der griechischen Übersetzung (LXX) fehlten 17, 55–58, ebenso 18, 1–5. Sie bietet auch sonst eine einfachere Erzählung der Jugendgeschichte Davids. Durch seine Heldentat an dem Riesen hat David den Argwohn des ohnehin düster gestimmten, mißtrauischen Saul im höchsten Grad erweckt, 18, 7 ff. Dieser enthielt ihm seine Tochter vor, welche dem Besieger Goliaths versprochen war, und stellte ihm in Anfällen der Wut sogar offen nach dem Leben (1 Sa. 18, 19 f., vgl. 19, 9 f.); in besonnenerer Verfassung suchte er ihn durch gefahrvolle Aufträge zu verderben (18, 17. 22 ff.). Wohl wurde David schließlich Sauls Schwiegersohn, indem er zwar nicht Merab, wohl aber Michal zum Weibe erhielt (18, 27). Doch wurde das Verhältnis dadurch um nichts besser. Dagegen hatte David an Sauls heldenmütigem Sohne Jonathan einen treuen, selbstverleugnenden Freund gefunden (18, 1 ff.; 19, 1 ff.; 20, 1 ff.; 23, 16 ff.). Auch Michal half David aus den Händen ihres Vaters entrinnen (19, 11 ff.). Er suchte zuerst ein Asyl bei seinem geistlichen Vater Samuel zu Rama. Aber auf die Dauer war seines Bleibens nicht im Lande. Nachdem er zu Nob beim Priester Ahimelech eingekehrt war (21, 1 ff.), der seine Unterstützung des Flüchtlings bald furchtbar büßen mußte (22, 6 ff.), versuchte er bei den Philistern anzukommen, die ihn aber als ihren Feind erkannten, so daß er nur durch Verstellung entkommen konnte, indem er sich als wahnsinnig gebärdete (diese Krankheit wurde als Besessenheit angesehen und machte ihre Opfer unantastbar), 1 Sa. 21, 10 ff., vgl. Ps. 34, 1; 56, 1. Er trieb sich fortan im Süden des Gebietes Juda herum, um die Höhle Adullam (1 Sa. 22, 1), wo sich bei 400 Flüchtlinge zu ihm gesellten, auch der Prophet Gad und der Priester Abjathar (s. d. Art.), ein Sohn des hingerichteten Ahimelech (22, 20). An der Spitze dieser immerfort sich mehrenden Schar unternahm nun der tatkräftige und gewandte David manche Streifzüge und Handstreiche, durch die er sich beim Volke immer mehr in Ansehen zu setzen wußte. Er befreite die Stadt Kegila von den Philistern, konnte sich aber dort nicht halten, da nun Saul zu seiner Verfolgung auszog, bis ein Einfall der Philister ihn zur Umkehr nötigte, 1 Sa. 23. Zweimal geriet der König bei späteren Verfolgungen in Davids Hand, welcher indessen großmütig und in frommer Scheu den Gesalbten des Herrn schonte (Kap. 24 u. 26), ohne damit etwas mehr als eine augenblickliche Umstimmung des von finsterm Wahne erfaßten Königs zu erlangen. Ein Beispiel, wie sich David als Schutzherr jenes Landstriches Achtung zu verschaffen wußte, gibt die Geschichte Nabals, Kap. 25. Da dieser reiche Herdenbesitzer ihm einen billigen Tribut verweigerte, wollte er ihn mit Waffengewalt züchtigen; dem kam jedoch die kluge Abigail, das Weib Nabals, zuvor, die nach dem Tode ihres Mannes Davids Gattin wurde, während Michal ihm damals genommen war (1 Sa. 25, 44; wie er diese später wieder erlangte, s. 2 Sa. 3, 13 ff.). Auch eines dritten Weibes Davids, Ahinoam von Jesreel, erwähnt 1 Sa. 25, 43, vgl. 27, 3; 2 Sa. 3, 2. Schließlich sah David keinen andern Ausweg, um den Nachstellungen Sauls zu entrinnen, als daß er sich zum Vasallen der Philister machte. Aber nicht mehr als einsamer, wehrloser Flüchtling kam er jetzt zu König Achis in Gath, sondern als willkommener Bundesgenosse, dessen Macht man zu schätzen wußte. Er erhielt die Stadt Ziklag zu Lehen, von wo er öfters Ausfälle machte, die nicht gegen sein eigenes Volk und Land, wie Achis meinte, sondern gegen deren Feinde gerichtet waren, 1 Sa. 27. Den Wendepunkt von der Verfolgung und Verbannung zur Herrschaft bildete in Davids Leben jener Philisterkrieg, der mit dem Tode Sauls und Jonathans auf dem Gebirge Gilboa endete. David war von seinen neuen Bundesgenossen, die ihm nicht trauten, vor der Schlacht entlassen worden (Kap. 29) und hatte Ziklag von den Amalekitern ausgeraubt gefunden, welchen er die Beute bald wieder abjagte (Kap. 30). Zwei Tage nach der Rückkehr von diesem Zug erhielt er die Kunde von Israels Niederlage und dem Fall Sauls und Jonathans, welche er in seinem „Bogenlied“ schmerzlich beklagte (2 Sa. 1). — Dem 30 jährigen David fiel nun die Krone zu. Er regierte erst in Hebron 7½ Jahre, dann in Jerusalem 30 Jahre lang (2 Sa. 2, 11; 5, 4; 1 Chr. 29, 27). Erst war seine Herrschaft auf Juda beschränkt, indem Isboseth, der Sohn Sauls, als Gegenkönig zu Mahanajim im Ostjordanland residierend, die übrigen Stämme unter seinem Szepter festhielt. Allein im Kriege gegen David war dieser Fürst unglücklich, und als gar Abner, sein Feldherr, der sein Ansehen allein noch aufrecht gehalten hatte, zu David überging, war seine Stellung nicht länger zu behaupten. Nach der Ermordung Isboseths (2 Sa. 4) huldigten alle Stämme dem David zu Hebron. Dort scheint er noch einige Zeit regiert zu haben, da dem Isboseth nur zwei Regierungsjahre zugeteilt werden, dagegen David 7½ Jahre zu Hebron residierte. Folgenreich war aber seine Eroberung der festen Stadt Jerusalem, die er den kanaanitischen Jebusitern entriß und fortan zur Residenz und zum Mittelpunkte seines Reiches machte, 2 Sa. 5, 6 ff. Dort wohnte er in der „Stadt Davids“, dem ältesten Quartier Jerusalems, auf dem Hügel Zion gelegen (Lu. 2, 4 heißt dagegen Bethlehem die Stadt David), in einem neuerbauten Palast (2 Sa. 5, 11). Jetzt erst nahm seine Regierung einen wahrhaft königlichen Charakter an. Nur zu sehr ahmte er auch durch Vermehrung seines Harems morgenländische Herrschersitte nach (2 Sa. 5, 13, vgl. dagegen 5 Mo. 17, 17). Sonst war seine Herrschaft eine ebenso kraftvolle als für das Land segensreiche. Durch eine Reihe glücklicher Kriege errang er seinem Volke eine achtunggebietende Stellung. Wiederholt schlug er namentlich die Philister, diesen auf Israels neue Macht eifersüchtigen Erbfeind, 2 Sa. 5, 17 ff.; 8, 1 ff.; 21, 15 ff. Ebenso brach er den Übermut der Ammoniter (10, 1 ff.; 12, 26 ff.), und demütigte sie mit diesen verbündeten (10, 6) syrischen Fürsten (8, 3 ff.; 10, 6 ff.), sowie die Edomiter (8, 14), Moabiter (8, 2), Amalekiter usw. Durch seine erfolgreichen Feldzüge erweiterte er das Reich bis nahezu an die von der Verheißung vorgeschriebenen Grenzen, vgl. 1 Mo. 15, 18; 2 Mo. 23, 31; 5 Mo. 11, 24 mit 2 Sa. 8, 1. 2. 3. 6. 14. Treffliche Hilfe leisteten David bei seinen Kämpfen eine Anzahl tapferer Männer, deren Tüchtigkeit und Treue er zum Teil schon während seines Lebens in der Verbannung erprobt hatte. Siehe das Verzeichnis seiner Helden, 2 Sa. 23, 8 ff., 1 Chr. 11, 10 ff. u. Kap. 12. Seine zuverlässigsten Feldherrn waren Joab, sein Schwestersohn, und dessen Bruder Abisai, Benaja, der Führer der Leibwache (2 Sa. 8, 16. 18), u. a. m. Das Danklied, welches David nach Besiegung all seiner Feinde gesungen, siehe sowohl 2 Sa. 22, als Ps. 18. — War David durch die Umstände, in denen er das junge Reich vorfand, genötigt, häufige und lange Kriege zu führen, so versäumte er es doch nicht, sein Augenmerk auf die innere Befestigung desselben zu richten. Von seinem Scharfblick in dieser Hinsicht zeugt die Wahl Jerusalems zur Hauptstadt. Ein Herzensanliegen war ihm aber namentlich das Heiligtum des Herrn. Er führte die Bundeslade von Kirjath Jearim nach Jerusalem über (2 Sa. 6), wo sie nach seinem Willen ihre bleibende Stätte finden sollte, und machte auch Anstalten zum Bau eines Tempels daselbst, welches Werk jedoch nach Gottes Willen erst sein Sohn Salomo ausführen sollte, wie ihm der Prophet Nathan kundtat, 2 Sa. 7, welcher ihm außerdem bei diesem Anlaß die göttliche Verfügung vermitteln durfte, daß der Herr sich zu seinem Samen in ein dauerndes väterliches Verhältnis setzen und denselben im Besitz der königlichen Herrschaft erhalten wolle. David selbst traf nach 1 Chr. 22 und Kap. 28 und 29 noch umfassende Anstalten zum Tempelbau. Auch organisierte er die Levitenchöre, die am Heiligtum zu singen und zu musizieren oder sonst zu dienen hatten nach 1 Chr. 15, 16 ff. Kap. 23–26, vgl. 2 Chr. 29, 25. Aber auch das Kriegsheer verdankte ohne Zweifel ihm eine durchgreifende Organisation, vgl. 1 Chr. 27. Mit dieser Ausgestaltung der nationalen Wehrkraft hing offenbar auch die 2 Sa. 24; 1 Chr. 21 berichtete Volkszählung zusammen, welche gegen den Willen des Herrn verstieß und daher dem Lande ein schweres Gericht zuzog. Auch abgesehen von diesem Falle fehlt es der späteren Regierungszeit Davids nicht an schwarzen Schatten, d. h. an zum großen Teil selbstverschuldetem Unglück. Seine schlimmste Missetat erzählt 2 Sa. 11: den Ehebruch mit Bathseba. Auch sonst rächte sich seine Vielweiberei, indem sie in seiner Familie schlimme Zerwürfnisse zur Folge hatte, so die Untaten Amnons, 2 Sa. 13, und Absaloms (13, 28 f.). Der letztere empörte sich zuletzt sogar gegen den Vater, und zwar anfänglich mit Glück (2 Sa. 15 ff.), fand jedoch dabei seinen Untergang, indem die zuverlässigsten Männer zu David hielten (2 Sa. 16) und der König, der über den Jordan geflohen war, als Sieger wiederkehrte. Noch kurz vor Davids Tode suchte einer seiner Söhne, Adonia, auf eigene Faust sich des Thrones zu bemächtigen, den David vielmehr dem Salomo, dem Sohn der Bathseba, zugedacht hatte. Es gelang jedoch noch vor Davids Ableben, die Herrschaft dem Salomo zu sichern (1 Kö. 1). Die 1 Kö. 2 diesem von seinem Vater gegebenen Ratschläge wollen aus den damaligen Rechtsanschauungen verstanden sein. Das Todesurteil über Joab und Simei war ein wohlverdientes und durch die Staatsweisheit gebotenes; wenn David aus persönlichen Gründen auf ihre Bestrafung verzichtet hatte, so war dies für seinen Nachfolger nicht bindend. David riet also nicht nach persönlicher Rachgier, sondern nach Maßgabe des Rechts, welches zu vollstrecken für die Wohlfahrt des Reiches erforderlich schien. Die „letzten Worte Davids“, 2 Sa. 23 ff., sind ein prophetischer Blick auf die seinem Hause aus seinem gottesfürchtigen Regiment erwachsende herrlichere Zukunft. Er starb, etwa 70 Jahre alt, und wurde in der „Stadt Davids“ auf dem Zion begraben, 1 Kö. 2, 10. — An Davids Charakter ist der hervorstechendste Zug seine innige Liebe zu dem Herrn. Im Unterschied von Saul war er ein Regent nach dem Herzen Gottes (1 Sa. 13, 14), weil er die Gebote des Herrn hielt und als König nicht vergaß, wessen Knecht er sei. Zwar verschweigt die unbestechliche biblische Erzählung nicht seine garstigen Fehler und Verbrechen. Sie zeigt ihn uns nicht frei von Unwahrheit. Namentlich in der Zeit seiner Not und Verfolgung griff er öfter zur Verstellung (1 Sa. 21, 2. 13; 27, 10; 29, 8), und in seiner Macht wußte er seine sinnliche Leidenschaft nicht immer zu bändigen (s. besonders 2 Sa. 11), und machte sich auch einmal der Überhebung wider Gottes Regiment schuldig (2 Sa. 24). Allein in der Zeit der Leiden, wo sein Gottvertrauen sich erprobte und mächtig stärkte, hat er sichtlich auch eine ernste Schule der Läuterung durchgemacht. Und wenn auch noch aus seiner späteren Lebenszeit schwere Versündigungen berichtet werden, wie sie bei den unumschränkten Herrschern des Morgenlandes freilich etwas Alltägliches sind, so zeichnet ihn eine einzigartige demütige Bußfertigkeit aus, in der er sein Unrecht vor allem Volk bekannte und bereute, so daß seine Bußlieder (vgl. bes. Ps. 51 u. 32) für alle Zeit vorbildlich geworden sind. Seine Demut in der Liebe zu dem Herrn und seinem Dienst zeigt z. B. auch 2 Sa. 6, 21 f. In die Tiefe seines innern Lebens läßt das Psalmbuch blicken, zu welchem eine Sammlung seiner Lieder den Grundstock gebildet hat. Innige Frömmigkeit, in der Liebe zum Herrn wurzelndes Gottvertrauen atmen diese Gesänge, nach deren Weise die Gemeinde sowohl als die einzelnen frommen Israeliten fortan dem Herrn ihre Lieder gesungen haben. Siehe die Artt. Dichtkunst und Psalmen. Aber auch in der Geschichte sind uns zahlreiche Züge von Davids Edelsinn und zarter Gewissenhaftigkeit erhalten. So zeugt von seiner Großmut und Pietät die Art, wie er mit Saul verfuhr (1 Sa. 24, 7; 26, 9, vgl. 2 Sa. 1, 14. 17 ff.), sowie mit dessen Familie (2 Sa. 4, 11; Kap. 9; Kap. 16; Kap. 19). Wie er sich aufrichtig unter das Wort des Herrn beugte, zeigt seine Unterwerfung unter die Strafreden eines Nathan und Gad, 2 Sa. 12, 13; 24, 1 ff. Schon ehe er durch andere gemahnt wurde, ließ er sich durch sein Gewissen strafen, 24, 10. Ja auch in den Schmähungen der Feinde hörte er Gottes Stimme, 16, 10. Als Herrscher war er ebenso klug und gewandt wie tatkräftig und tapfer, aber auch bei allem Volke hochbeliebt, wie 1 Sa. 18, 16; 2 Sa. 18, 3; 21, 17 zeigen. Wie er des Volkes schonte, beweist 2 Sa. 23, 17. Seine Gottesfurcht machte ihn gegen Freund und Feind, gegen Starke und Schwache gerecht und billig, vgl. 2 Sa. 3, 36; 8, 15. Auf Grund von 2 Sa. 12, 31 (1 Chr. 20, 3) hat man mit Unrecht den Vorwurf besonderer Grausamkeit gegen ihn erhoben. Wäre die Stelle so zu lesen, wie sie jetzt in der deutschen Bibel steht, so müßte man annehmen, der König habe an diesen Feinden gestrenge Vergeltung dessen eintreten lassen, was sie an seinem Volke getan. Allein manches spricht dafür, daß der ursprüngliche Wortlaut vielmehr war: „Und er stellte sie an die Säge und an die eisernen Picken und an die eisernen Äxte (d. h. er verwandte sie als Steinhauer und Steinmetzen) und ließ sie mit der Ziegelform arbeiten.“ — Die Bedeutung Davids erschöpft sich jedoch nicht in seiner geschichtlichen Größe, wonach er das Reich Israel-Juda erst fest gegründet und ihm zu einer achtunggebietenden Stellung unter den Völkern verholfen hat. Die ihm von Gott verliehene Würde eines „Gesalbten des Herrn“, welcher er die entsprechende Gesinnung entgegenbrachte, sollte eine viel bedeutendere Tragweite erlangen. David hat zuerst die darin liegende göttliche Idee, ob auch nur annähernd, verwirklicht, wonach der König Israels als Sohn Gottes und Knecht Gottes der Mittler zwischen dem Herrn und seinem Volke sein soll, Gott im Namen des Volkes dienend und vor diesem und der Welt Gott als Herrscher vertretend. Diese Idee, wie sie in Ps. 2 oder 110 und anderen Liedern, die vom Königtum auf Zion reden, ausgeführt ist, hat sich freilich in Davids Person noch nicht rein verwirklicht, und vollends seine Nachfolger ließen gar sehr die Mängel dieses gottmenschlichen Königtums zutage treten. Allein der Herr hat sie nicht aufgegeben. Die Propheten verhießen ihre künftige Vollendung in einem Sohne Davids, dem wahren David So ist jener Sohn Isais Vorbild des wahren Messias geworden, der aus seinem Stamm hervorgehen sollte und sogar seinen Namen trägt, Hes. 34, 23 f.; 37, 24.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Debir","erklaerung":"Debir (der Westliche, nach anderen Weideplatz). 1) Ein König von Eglon, einer der fünf Könige, die das mit Israel verbündete Gibeon angriffen, von Josua aber geschlagen, gefangen und getötet wurden, Jos. 10, 3 ff. — 2) Eine Stadt auf dem Gebirge Juda, Jos. 10, 38; 11, 21; 12, 13, von den Kanaanitern Kirjath-Sepher (Stadt der Bücher), Jos. 15, 15, oder Kirjath-Sanna (Stadt der Palmzweige), Jos. 15, 49, genannt, wurde durch Athniel erobert, Jos. 15, 16 f., und später den Leviten eingeräumt, Jos. 21, 15; 1 Chr. 6, 58. Die Lage ist nicht sicher. — 3) Eine Stadt im Stammgebiet Gad, östlich von Mahanaim, Jos. 13, 26 (nach anderer Fassung des Grundtextes — Lo-Dabar, s. dort).","author":null,"verweis":null,"imageList":[]},{"begriff":"Debora","erklaerung":"Debora (= Biene). 1) Amme der Rebekka, 1 Mo. 35, 8, vgl. 24, 59, der sie nach Kanaan folgte. Die Trauer über ihren Tod, an welchen der Name „Klageiche“ erinnert, läßt auf ihre Treue wie auf die Dankbarkeit der Familie gegen sie schließen. — 2) Die Prophetin und Richterin, Ri. 4, 5, Weib Lapidoths, wohnte auf dem Gebirge Ephraim unter der nach ihr benannten Palme, wohin die Israeliten zu ihr vor Gericht kamen, 4, 3–5. Sie fordert den Barak im Namen Gottes zum Befreiungskampf auf gegen Jabin und Sisera, begleitet ihn in den Krieg und weissagt Siseras Tod durch Weibeshand, V. 6–10. 14. Die Befreiung Israels feiert sie Ri. 5 in dem hochpoetischen Lied der Debora, einem der ältesten Denkmäler israelitischer Dichtung. Es preist die erfahrene Rettung als eine Tat des Gottes, der schon bei der Bundesschließung sich in seiner furchtbaren Herrlichkeit erwiesen (2–5) und nun dem zur Strafe seiner Sünde (V. 8a. „es“ — Israel — „erwählte neue Götter, da war Krieg in seinen Toren“) niedergetretenen Volk (6–8) Ursache gegeben hat, ihn zu preisen (9–11). Sodann besingt es V. 12–21 den Kampf, in dem der Allmächtige für sein Volk gestritten, die Stämme Israels, die daran teilgenommen, rühmend (V. 14. 15. 18), die Unentschlossenheit und tatenlose Gleichgültigkeit der anderen geißelnd. Von V. 22 an wird die Flucht der Feinde besungen und Siseras Untergang, der durch Jaels Hand fällt, während seine — Mutter zu Haus über sein langes Ausbleiben klagt. — Das Lieb gibt Gott die Ehre und zeigt in der Zeit der Zersplitterung des Volkslebens ein lebendiges Bewußtsein von der Zusammengehörigkeit der Stämme Israels zu einem Volk Jahvehs. Aber die Lobpreisung von Jaels Tat ist ein Beweis, wie wenig damals auch bei kräftigem religiösem Leben die ganze Natur geheiligt war.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Decke","erklaerung":"Decke. Über die Decke der Stiftshütte s. d.; Ru. 3, 9 ist das Ausbreiten der Decke Sinnbild der Verlobung: der Mann nimmt seine Verlobte unter seinen Schutz vgl. Hes. 16, 8. — Uneigentlich kommt das Wort Decke häufig vor: so Decke der Augen, 1 Mo. 20, 16, für ein begütigendes Geschenk. Jes. 25, 7 wird von einer Decke gesprochen, mit welcher die Heiden verhüllt worden sind, d. i. die dermalige Verblendung derselben. Ähnlich 2 Kor. 3, 13–16. Die Decke, welche vor dem Herzen der Juden oder (V. 14) über ihrem Lesen des A. T. hängt, ist die zeitweilige Verstockung des Volkes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Decken","erklaerung":"Decken. Die Redensart: die Füße d., 1 Sa. 24, 4, bezeichnet die Verrichtung eines natürlichen Bedürfnisses. — „Die Sünde decken“ kommt 1 Pe. 4, 8 vor, übrigens nicht von eigenen Sünden, die etwa durch Liebesübung getilgt würden, sondern von fremden, welche man aus Liebe schonend zudeckt, s. Spr. 10, 12, woher das Wort des Petrus entlehnt ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dedan","erklaerung":"Dedan (Liebling). 1) Zweiter Sohn des Hamiten Raema (Ragema), 1 Mo. 10, 7; 1 Chr. 1, 9. — 2) Sohn Joksans, Enkel des Abraham und der Ketura, 1 Mo. 25, 3; 1 Chr. 1, 32. — 3) Eine arab. Handelsstadt am südlichen Teil des Persischen Meerbusens, wo sich wahrscheinlich Kuschiten (Dedan 1.) und keturäische Araber (Dedan 2.) miteinander vermischten. Eine Ruinenstadt im nördlichsten Hedschas trägt noch den Namen Daidan, Jer. 25, 23; Hes. 25, 13; 27, 15. 20; 18, 13. Vgl. die Karte zur Völkertafel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Deguel","erklaerung":"Deguel (Gott ist Kundiger). 4 Mo. 1, 14; Kap. 2, 14 heißt er Reguel (die Buchstaben Deguel und R. sind im Hebräschen zum Verwechseln ähnlich).","author":null,"verweis":null,"imageList":[]},{"begriff":"Deha","erklaerung":"Deha Esra 4, 9 vermeintliche Völkerschaft; es ist aber mit Sicherheit statt dieses Namens einfach di-hû im Sinn von „das ist“ zu lesen und zu übersetzen, also: „die Susankäer das sind die Elamiter“.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Dekapolis","erklaerung":"Dekapolis s. Zehnstädte.","author":null,"verweis":"Zehnstädte","imageList":[]},{"begriff":"Delila","erklaerung":"Delila (die Schmachtende) Ri. 16, 4 ff., ein Weib, das Simson (s. d.) „lieb gewann“, das aber sein Geheimnis an seine Feinde, die Philister, verriet und ihn so ins Verderben brachte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Delos","erklaerung":"Delos 1 Makk. 15, 23, griechische Insel, früher berühmt durch einen Tempel des Apollo und den Dienst desselben; später (auch zur Makkabäerzeit) wichtiger Handelsplatz.","author":null,"verweis":null,"imageList":[]},{"begriff":"Demant","erklaerung":"Demant = Diamant, s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Demas","erklaerung":"Demas (Abkürzung von Demetrius oder von Demarchus), ein Gehilfe des Paulus (Philem. 24; Kol. 4, 14), mit dem Apostel in der (römischen oder cäsaräischen) Gefangenschaft. Was 2 Tim. 4, 10 von ihm berichtet wird, besagt nicht den völligen Abfall vom Christentum, weist aber auf Ängstlichkeit und Leidensscheu hin, die ihn veranlaßte, nach Thessalonich (vielleicht seine Heimat) zu gehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Demetrius","erklaerung":"Demetrius. Im A. T. werden zwei syrische Könige dieses Namens genannt. 1) Demetrius I. Soter (162–150), der Sohn des Seleukus IV. Philopator (1 Makk. 7, 1). Er war von diesem als Geisel nach Rom geschickt worden, entfloh aber dort und bemächtigte sich, indem er seinen Vetter Antiochus Eupator und dessen Vormund und Feldherrn Lysias ermorden ließ, der Herrschaft (162). Bald nach seinem Regierungsantritt mischte er sich in die Angelegenheiten Judäas und stärkte die griechenfreundliche Partei, indem er den Alkimus zum Hohepriester ernannte und durch Bacchides in diese Würde einsetzte (1 Makk. 7, 8. 9). Zwar erlitt sein zweiter Feldherr, den er gegen die sich erhebenden Makkabäer absandte, Nikanor, eine Niederlage (160, s. 1 Makk. 7, 43 ff.). Allein zuletzt siegte doch Demetrius, der nun wieder Bacchides gegen die Juden abschickte, und so kam ganz Judäa wieder in die Hände der Syrer (1 Makk. 9). Doch nun erstand dem Demetrius im eigenen Land ein Gegner im Jahre 153, Alexander Balas, der sich für einen Sohn des Antiochus Epiphanes ausgab und demnach der rechtmäßige Erbe des syrischen Thrones zu sein beanspruchte. Im Krieg zwischen beiden fiel Demetrius im J. 150 (1 Makk. 10, 2. 48 ff.). — 2) Demetrius II., Sohn des vor., erhob sich im J. 147 gegen Alexander Balas (150–146) und suchte demselben, wie dieser einst seinem Vater, die Herrschaft zu entreißen. Dies gelang ihm auch mit Hilfe des Ptolemäus Philometor von Ägypten, der den Alexander besiegte. So konnte er im J. 146 ungehindert den Thron besteigen. Sofort bestätigte er den Makkabäer Jonathan in seinem Hohepriestertum und bewilligte ihm sogar Steuerfreiheit und Gebietserweiterung (1 Makk. 11). Dafür unterstützte ihn Jonathan bei der Empörung, die in Antiochien ausbrach, als einer der Feldherrn Alexanders, Diodatus, gen. Trypho, den unmündigen Sohn des Alex. Antiochus VI., gegen Demetrius als Prätendenten aufstellte. Aber dieser vergalt seinerseits dem Jonathan diesen Dienst mit Undank und Treulosigkeit, indem er keine seiner Versprechungen hielt (1 Makk. 11, 38–53). Daher schlug sich Jonathan auf die Seite des Trypho. Dies bewog den Demetrius nach Galiläa zu ziehen, es kam im Feld Hazor zur Schlacht, er wurde aber zuletzt von Jonathan besiegt (1 Makk. 11, 39. 40. 50. 67 ff.). Um Jonathans Nachfolger, Simon, zu gewinnen, gewährte er den Juden völlige Steuerfreiheit, womit ihre politische Selbständigkeit anerkannt war 143/142. In einen Krieg mit den Parthern verwickelt, wurde er 138 von diesen gefangen genommen. Erst gegen Ende des Jahres 129 kehrte er wieder zurück und war zum zweitenmal König von Syrien (128–125). Aber auch in dieser Zeit hatte er es wieder mit einem Gegenkönig zu tun, einem gewissen Alexander Zabinas. Schließlich wurde er von diesem bei Damaskus besiegt, entfloh nach Tyrus und wurde dort ermordet (125). — Im N. T. werden ebenfalls zwei Demetrius genannt. 1) Ein Silberarbeiter in Ephesus (Ap. 19, 24), Inhaber eines großen fabrikmäßigen Geschäfts mit kleinen silbernen Modellen des weltberühmten Dianatempels in Ephesus, veranstaltete gegen Paulus, durch dessen Wirksamkeit er sich in seinem Geschäft beeinträchtigt fühlte, mit Hilfe seiner Arbeiter einen Aufstand (V. 25). — 2) Ein Christ, den Johannes (3 Joh. 12) dem Gajus, dem Empfänger dieses Briefs, als nachahmungswertes Beispiel des Guten (wohl der Gastfreundschaft gegen reisende Brüder) vorhält.","author":null,"verweis":null,"imageList":[{"path":"d_images/0010.png","description":"Abb. 1. Demetrius II. Nach Imhoof-Blumer.","width":109,"height":109}]},{"begriff":"Demut, demütig, demütigen","erklaerung":"Demut, demütig, demütigen. Demut, demütig, demütigen — das Gegenteil von Hochmut — ist eine Gesinnung, die von der eigenen Person weder selbst zu hoch denkt, noch verlangt und erwartet, daß andere von ihr hoch denken sollen. — 1) Solche Gesinnung ziemt uns vor allem gegenüber von Gott; seine Größe und Heiligkeit bringt uns ja unsere Schwäche, Bedürftigkeit und Sündhaftigkeit deutlich genug und fortwährend ins Bewußtsein. Die Bibel enthält eine Reihe demütiger Bekenntnisse aus dem Munde der größten Gottesmänner, z. B. 1 Mo. 18, 27 (Abraham); 1 Mo. 32, 11 (Jakob); 2 Sa. 7, 18 (David); Hi. 42, 2 ff.; vgl. 40, 4 f. (Hiob); Lu. 1, 38 (Maria); Lu. 18, 13 (Zöllner); 1 Kor. 3, 5 ff.; 1 Kor. 15, 9; 1 Tim. 1, 13 ff. (Paulus). Vgl. auch Ps. 8, 5; 103, 15. — Überblickt man diese Zeugnisse, so beweisen sie, daß mehr noch als Gottes Größe und Macht es Gottes überfließende Güte und Erbarmung ist, was das stolze Menschenherz demütigt. Freilich macht es der Trotz desselben oft notwendig, daß Gott zu seinen Gerichten greift zur Demütigung; die Bibel ist voll von Zeugnissen, wie er das in und außer Israel getan hat (Jes. 2, 17; 5, 15; 13, 11; 25, 5; 1 Kö. 11, 39 usw.); aber nicht immer erreichen diese Gerichte ihren Zweck so wie bei einem David (vgl. Ps. 18, 36); der Trotz kann sich auch denselben gegenüber verhärten, wie bei Pharao. Ja wie es bei der klarsten Einsicht in Gottes Größe und Macht und in menschliche Schwäche und Unvollkommenheit doch an der rechten Demut, demütig, demütigen fehlen kann, zeigt das Beispiel Hiobs in seinen Klagen (z. B. Kap. 9). Welchen Wert aber Gott auf die Demut, demütig, demütigen legt, bezeugen viele Stellen der Schrift, die gerade den Demütigen alle Gnadensülle verheißen. Denn Gnade kann ja nur von den Demütigen gewürdigt werden; Hochmut ist das stärkste Hindernis für Gottes huldvolles Entgegenkommen (vgl. 3 Mo. 26, 41 ff.; Mi. 6, 8; Ze. 2, 3; Jes. 57, 15; Hi. 22, 29; Mt. 18, 4; Lu. 18, 14; 1 Pe. 5, 5 f.; Jak. 4, 6. 10). Dabei sieht Gott natürlich ganz nur auf das Herz. Auch die Demut, demütig, demütigen hat wohl ihre äußeren Kennzeichen (z. B. sich neigen, knien, niederfallen beim Gebet — s. d. Artt. — ferner das Fasten, das im Hebr. ein Demütigen des Leibes genannt wird, vgl. 3 Mo. 16, 31 u. dgl.). Aber nirgends ist der bloße Schein ohne das Wesen gefährlicher als bei der Demut, demütig, demütigen, sie ist eine Krone auf dem Haupt, von der am wenigsten weiß, der sie trägt. Falsche Demut, demütig, demütigen ist Gott von Grund aus zuwider (vgl. 2 Mo. 4, 13. 14; Jes. 7, 12 f.; Mt. 6, 16; Kol. 2, 18. 23 — in letzteren Stellen ist ohne Zweifel die Verehrung der Engel als falsche Demut, demütig, demütigen getadelt; diese Leute meinten, es sei demütiger, wenn man nicht Gott selbst mit Gebeten in Anspruch nehme). — 2) Den Menschen gegenüber beweist sich die Demut, demütig, demütigen dadurch, daß jeder mäßiglich von sich hält (Rö. 12, 3) und den andern höher achtet denn sich selbst (Phi. 2, 3). Letzteres ist auch geistig Bevorzugten dadurch möglich, daß sie nicht das Maß der eigenen Vorzüge mit dem anderer Menschen vergleichen, sondern mit Paulus sprechen: von Gottes Gnaden bin ich, was ich bin (1 Kor. 15, 10); und daß sie gegenüber dem unersetzlichen Wert der Seele des geringsten Nebenmenschen auf jede Geltendmachung der Ansprüche, die sich auf Vorzüge gründen, verzichten. In diesem Sinn steht Jesus selbst als das unerreichbare Vorbild der Demut, demütig, demütigen vor uns (Mt. 11, 29) — der Demut, demütig, demütigen, die in selbstvergessener Liebe allen zu dienen bereit ist (Mt. 20, 25–28; Joh. 13, 12 ff.; Rö. 15, 3). Daß mit solcher Demut, demütig, demütigen ein wahrheitsgemäßes Bewußtsein der eigenen Leistungen und Vorzüge wohl vereinbar ist, zeigt neben dem Herrn selbst das Beispiel des Paulus (1 Kor. 15, 10). Eingeschlossen aber ist in dieselbe ein ruhiges Anerkennen und gelten lassen der eigentümlichen Vorzüge anderer (Mt. 7, 1; Rö. 12, 3–6; 1 Kor. 3, 6–8). Der hohe Wert der Demut, demütig, demütigen erweist sich teils in der Bewahrung der Demütigen selbst vor den Gefahren der Verblendung u. Unfruchtbarkeit (vgl. Hochmut), teils in dem Segen, der durch sie der Gemeinschaft der Kinder Gottes zufließt, dem Segen des Friedens und der Einigkeit (Eph. 4, 2; Phi. 2, 2. 3, vgl. Mt. 5, 5. 9).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Denken, Gedanken","erklaerung":"Denken, Gedanken. G. sind die so flüchtigen u. so doch so wichtigen Erzeugnisse des menschlichen Verstands. Viele G. des Menschen sind freilich eitel und irrig, und ein Paulus bekennt demütig: wir sind nicht tüchtig von uns selber etwas (Richtiges und Tüchtiges) zu denken als von uns selber (2 Kor. 3, 5). Dennoch sind die G. sehr wichtig, denn nach ihnen richtet sich das Handeln, wie denn „Denken“ oft „sich vornehmen“ ist (z. B. Mt. 3, 9); G. gehören auch zu den Früchten, an denen man den Baum erkennt (Mt. 12, 33). Gott kennt die G. der Menschen, so sehr sie verborgen sein mögen (Ps. 94, 11; 139, 2), und er lenkt sie nach seinem Willen (Ps. 33, 10). Arge G. sind vor ihm auch Sünde (Mt. 9, 4; 15, 19); dazu gehört namentlich, wenn man Böses über oder wider den Nächsten denkt (Ps. 41, 8; Spr. 21, 12; Sach. 7, 10). — Gottes G. sind groß (Ps. 40, 6), tief (Ps. 92, 6) und sehr köstlich (Ps. 139, 17), aber so unendlich viel höher als unsere G., daß wir sie oft nicht mehr fassen (Jes. 55, 8f.). Aber sie kommen alle zur Ausführung, ja sie sind’s, welche die ganze Welt regieren (Jes. 14, 24; 46, 11). Vergleiche Erkennen; Gedenken; Weisheit.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Denkmal","erklaerung":"Denkmal im Sinn von Erinnerungszeichen, 2 Mo. 13, 9, von der Passahfeier. Von den Geboten heißt es 5 Mo. 6, 8; 11, 18: sie sollen ein Denkmal zwischen den Augen sein (s. darüber Art. Denkzettel). — Denkmäler zur Erinnerung an eine Begebenheit oder eine Person kommen im A. T. mehrfach vor, z. B. 1 Mo. 31, 45 ff.; Jos. 22; 1 Sa. 15, 12 usf.","author":null,"verweis":null,"imageList":[]},{"begriff":"Denkzettel","erklaerung":"Denkzettel. Die Juden pflegen beim Gebet zwei Riemen, sogen. Teffilin, zu gebrauchen, von denen der eine über den Augen, der andere am linken Arm über dem Herzen befestigt wird (Abb. 91 u. 92). An jedem dieser Riemen ist eine lederne Kapsel befestigt. Die am Kopf angebrachte Kapsel enthält in ihren vier Abteilungen vier Pergamentstreifen, auf welchen die Gesetzesstellen 2 Mo. 13, 3–10. 11–16; 5 Mo. 6, 4–9; 11, 13–21 stehen. Die am linken Arm befestigte Kapsel birgt nur einen Pergamentstreifen mit denselben Gesetzesstellen. Die Gebetsriemen werden beim An- und Ablegen geküßt. Diese Sitte, welche von der Überlieferung auf Mose zurückgeführt wird, ist erst in der Zeit nach der Gefangenschaft aufgekommen, und je äußerlicher die Gesetzeserfüllung wurde, desto mehr legte man Gewicht auf die genaue Anfertigung und den richtigen Gebrauch der Gebetsriemen. Wenn die Pharisäer (Mt. 23, 5) ihre Denkzettel (bezw. deren Kapseln), welche zugleich als Amulette dienten, besonders breit machten, so entspricht dies ihrer auf den Schein berechneten Frömmigkeitsübung. Ganz ohne Grund berufen sich die Juden für diese ihre Sitte auf die Stellen 2 Mo. 13, 9. 16; 5 Mo. 6, 8; 11, 18. Das Denkzettel zwischen den Augen ist dort nicht buchstäblich zu verstehen, sondern der bildliche Ausdruck ist daraus zu erklären, daß man im Altertum den Sklaven ein Malzeichen auf die Stirne zu brennen pflegte. Die Juden sollten sich als solche ansehen, welche gleichsam die Malzeichen Jahvehs an sich trugen. Eben aus jenen Malzeichen der Sklaven erklären sich auch die Stellen Ga. 6, 17; Off. 13, 16 usf. Vgl. Quaste. — In der luth. Übersetzung von Mal. 3, 16 steht Denkzettel für Gedenkbuch, bildliche Bezeichnung der Treue, mit welcher Gott der Seinen gedenkt.","author":null,"verweis":"91","imageList":[]},{"begriff":"Derbe","erklaerung":"Derbe, Stadt in Lykaonien, 5 Ml. südöstlich von der Hauptstadt Ikonium, von Paulus auf seiner ersten und zweiten Missionsreise besucht (Ap. 14, 6 f.; 16, 1), die Heimat seines Gehilfen Gajus (20, 4). Vgl. Lystra.","author":null,"verweis":null,"imageList":[]},{"begriff":"Diakonen","erklaerung":"Diakonen. Diakonen heißt Diener und wird sowohl im weiteren Sinn gebraucht, z. B. vom Dienst der Apostel: 1 Kor 3, 5; 2 Kor. 6, 4; 11, 23, als auch im engeren Sinn von einem dem Apostel- u. Ältesten-, bezw. Bischofsamt untergeordneten Gemeindeamt: Phi. 1, 1; 1 Tim. 3, 8 ff. Bestimmte Angaben über Art und Umfang der Stellung fehlen. Seit dem 2. Jahrhundert hat man den Ursprung des Amtes in der Wahl der 7 Männer in Jerusalem gesehen, welche den „Dienst an den Tischen“ den Aposteln als den „Dienern am Wort“ abzunehmen hatten. Ausgesprochen aber ist es in der Erzählung des Lukas nicht, daß eine Verpflanzung dieser Einrichtung von Jerusalem in die griechischen Gemeinden stattgefunden habe. Wenn einzelne der Sieben, wie Stephanus und Philippus, nachher auch dem „Dienst am Wort“ obliegen, so lag das außerhalb ihrer Amtsaufgabe, aber nicht außerhalb ihrer Befugnis, und die Anforderungen, welche Ap. 6, 3 wie 1 Tim. 3, 9 f. an die Amtsräger gestellt werden, weisen darauf hin, daß von vornherein eine allseitige Unterstützung der Apostel, bezw. Ältesten ins Auge gefaßt war. Die spätere Entwicklung hat dann Rang und Befugnisse genau abgegrenzt. In Phöbe Rö. 16, 1 — vielleicht auch 1 Tim. 3, 11; 5, 10 — erscheint neben den männlichen eine weibliche Diakonen, der Name „Diakonisse“ aber kommt im N. T. noch nicht vor.","author":null,"verweis":null,"imageList":[{"path":"d_images/0011.png","description":"Abb. 1. Betender Jude mit den Gebetsriemen.","width":298,"height":395},{"path":"d_images/0012.png","description":"Abb. 2. Kopf-Teffila. Nach Riehm.","width":197,"height":207}]},{"begriff":"Diamant","erklaerung":"Diamant s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Diana","erklaerung":"Diana, griech. Artemis, die Göttin des Mondes und zugleich der Fruchtbarkeit, hatte bei Ephesus ein Heiligtum, Ap. 19. In demselben befand sich ein angeblich vom Himmel gefallenes Bild der Göttin (V. 35). Die vielen Brüste, welche die Abbildung hat, sollten die Fruchtbarkeit ausdrücken (Abb. 1). Die von dem Goldschmied Demetrius (V. 24) verfertigten Nachbildungen des Heiligtums dienten als Amulette oder wurden in den Häusern aufgestellt. Übrigens ist die Diana von Ephesus als eine Vermischung der griech. Artemis mit der semitischen Astarte (s. d. Art.) zu betrachten. — 2 Makk. 1, 13 kommt Diana unter dem Namen Nanäa vor.","author":null,"verweis":null,"imageList":[{"path":"d_images/0013.png","description":"Abb. 1. Münze von Ephesus (aus Hadrians Zeit) mit Tempel und Bildnis der Göttin Diana.","width":328,"height":151}]},{"begriff":"Dibla","erklaerung":"Dibla Hes. 6, 14, richtiger wahrscheinlich Ribla (vgl. Notiz zu Deguel). Der Sinn also: von Süden bis Norden das ganze Land.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dibon","erklaerung":"Dibon. 1) Moabiterstadt, von den Gaditern befestigt, 4 Mo. 32, 3. 34 (daher auch Dibon-Gad, 4 Mo. 33, 45 f.) aber Ruben zugeteilt, Jos. 13, 9. 17, jetzt Diban, nördlich von Aroer; hier wurde 1868 die Siegessäule des moabit. Königs Mesa (vgl. 2 Kö. 3, 4) gefunden. Jes. 15, 9 steht dafür Dimon. — 2) Ne. 11, 25, im südlichen Juda gegen Edom hin, wahrsch. dasselbe mit Dimona, Jos. 15, 22.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dichtkunst","erklaerung":"Dichtkunst war bei den alten Israeliten zu allen Zeiten heimisch. Die Bibel hat uns zahlreiche Proben heiliger Poesie erhalten, aber auch solche, aus denen wir die sonstige nationale Dichtungsweise jenes Volkes kennen lernen können. Wie andere Völker, hat auch das in besonderem Maße dichterisch angelegte Israel Waffentaten und friedliches Hirtenleben besungen, den Empfindungen der Minne wie der Trauer um Tote in Liedern Ausdruck verliehen. Seine edelsten und großartigsten Gesänge aber sind ein Widerhall, den die göttlichen Offenbarungen aus der Brust der Frommen hervorgerufen haben. — Um die Form der hebräischen Poesie zu verstehen, muß man beachten, daß dieselbe ursprünglich mit Musik u. Tanz verwachsen war (vgl. 2 Mo. 15, 20 f.). Zwar zeigt sich die hebr. Dichtung nicht an ein so strenges Maß von abgezählten Versfüßen (regelrecht zusammengestellten kurzen und langen Silben) gebunden, wie die arabische, sanskritische, griechische 2c., auch nicht an den Reim, wie im allgemeinen die modernen Dichtungsarten, noch an den Stabreim, wie die altdeutsche und altnordische Poesie, indem Reim u. Stabreim bei den Hebräern nur zu freier Ausschmückung verwendet werden. Aber in einem musikal. Takt, einer Melodie, bewegte sich zweifelsohne das hebräische Lied. Dasselbe zerfällt in Verszeilen mit mehr oder weniger gleichmäßigen Hebungen und Senkungen. Deutlich läßt sich noch erkennen, daß man die Paarung zweier solcher Zeilen zu einen Verse liebte. Es ist das der sog. Parallelismus, wobei sich jene beiden Zeilen symmetrisch zueinander verhalten, z. B. Ps. 8, 5: a) Was ist der Mensch — daß du sein gedenkest, b) Und des Menschen Kind — daß du sein dich annimmst! Doch können auch drei Zeilen parallel laufen, z. B. Ps. 1, 1: a) Wohl dem Manne, der nicht wandelt im Rate der Gottlosen, b) und auf den Weg der Sünder sich nicht stellt, c) und wo die Spötter sitzen, sich nicht setzt. Das logische Verhältnis der parallelen Glieder zueinander ist dabei ein verschiedenes. In den angeführten Beispielen wird wesentlich derselbe Gedanke in verschiedenen Worten wiederholt ausgesprochen, was namentlich in den Psalmen gewöhnlich ist, da in dieser Lyrik die tiefe Empfindung sich bei einmaliger Aussprache nicht beruhigt und erschöpft. Anderswo bildet die zweite Verszeile einen Gegensatz zur ersten, so besonders häufig in den Lehrsprüchen, z. B. Spr. 10, 1; 14, 4 usf.: a) Ein weiser Sohn — ist seines Vaters Freude, b) Aber ein törichter Sohn — ist seiner Mutter Grämen. Bei Gleichnissprüchen enthält oft das eine Glied das Bild, das andere die Anwendung, z. B. Spr. 25, 25: a) Kaltes Wasser auf eine lechzende Seele — b) Und eine frohe Kunde aus fernem Lande will sagen: diese beiden gleichen einander. In noch anderen Fällen findet keine logische Symmetrie statt, sondern nur eine rhythmische, z. B. Ps. 2, 6: a) Ich aber habe eingesetzt meinen König b) Auf Zion, meinem heiligen Berge! Der Umfang der hebräischen Lieder ist ein sehr verschiedener. Gebräuchlich waren nicht nur zweizeilige Sprüche, sondern auch Lieder von bloß zwei Zeilen, welche, wie dies heute noch im Morgenlande vorkommt, endlos wiederholt wurden. Siehe z. B. 1 Sa. 18, 7. Letzteres gilt auch von so kurzen Gesängen wie 4 Mo. 21, 18, dem Brunnenlied aus Moses Zeit (s. Art. Beer), oder 2 Sa. 3, 33 f., dem Trauerlied Davids um Abner. In der Regel aber erfuhren Lieder von Bedeutung einen weiteren Ausbau (vgl. das Lied am Schilfmeer, 2 Mo. 15, das Deboralied, Ri. 5, usw.). Dabei lösten sich wohl verschiedene Chöre oder Einzelstimmen u. Chor ab. Darauf mag deuten, daß Ri. 5, 1 Debora und Barak als dichtende Sänger genannt sind; noch bestimmter 2 Mo. 15, 1 verglichen mit V. 21, sei es daß Mirjam mit dem Frauenchor jeden von Mose und den Söhnen Israels gesungenen Vers wiederholten, oder daß sie den Kehrvers (21) jeweilen einschalteten. Der Kehrvers oder Refrain findet sich überhaupt nicht selten in der hebr. Poesie. Vgl. z. B. Ps. 42, 6. 12; 43, 5 (42 u. 43 bildeten ursprünglich Ein Lied), meist mit gewissen Variationen. Dieser Kehrvers wie andere formale und sachliche Anzeichen führen mit Bestimmtheit darauf, daß solche größere Lieder in Strophen zerfielen, wenn es auch jetzt, wo wir die dazu gehörige Musik nicht mehr kennen, nicht mehr möglich ist, dieselben sicher überall zu ermitteln, und auch in der Ausdehnung und dem Bau dieser Strophen eine gewisse Freiheit die hebr. Poesie vor andern auszeichnete. — Zwei Hauptarten von Dichtung sind bei den Hebräern zu unterscheiden: Lied (hebr. schîr) und Spruch (hebr. mâschâl). Sie entsprechen den beiden hervorstechenden Zügen der semitischen Geistesanlage, welche innige Wärme des Gefühls mit einem gewissen Scharfsinn in der Auffassung und entsprechender Gewandtheit in der Prägung des Ausdrucks vereinigt. Zur ersteren Gattung, dem Lied, der Lyrik im engeren Sinn, gehören die Krieges- und Siegeslieder, Liebeslieder, Klagelieder, besonders aber die relig. Hymnen oder Psalmen. Der tiefempfindende König David galt auf diesem Gebiete als der fruchtbarste Genius, auf dem anderen der weise, sinnige Salomo. Dieser mochte dabei durch die Weisen der Nachbarstämme angeregt sein. Denn die östlichen Beduinen wie die Edomiter galten den Israeliten als Meister in der Spruchdichtung (vgl. z. B. das Buch Hiob). Diese pflegten vor allem den Denkspruch, die körnige, gut gemünzte, scharf treffende, dem Gedächtnis tief und fest sich einprägende (vgl. Pr. 12, 11) Sentenz. Besonders beliebt ist der Gleichnisspruch. Das Gleichnis kann auch weiter ausgeführt werden. Neben der Parabel erscheinen die Fabel (Ri. 9, 8 ff.), die Allegorie (Jes. 5, 1 ff.; Hes. 16, 3 ff.) usw. Zweck dieser Redekunst oder Spruchweisheit ist in der Regel die Belehrung, oft aber auch die ergötzliche Unterhaltung, wie denn auch das Rätsel (Ri. 14, 14; 1 Kö. 10, 1) und das Spottgedicht oder Epigramm dahin gehören. Wie schon Simsons Beispiel zeigt, übte sich der Volkswitz in solchen Sprichwörtern (vgl. Ri. 14, 18, wozu der Art. Kalb zu vergleichen und das Wortspiel 15, 16, welches darauf beruht, daß Haufe und Esel im Hebräischen fast ganz gleich lauten). In den Kreisen der Weisheitskundigen aber, wie sie besonders seit Salomo sich bildeten, und in den Schulen, wo jene die reifere Jugend unterwiesen, wurde der Sinnspruch mehr kunstmäßig gepflegt und auch zu umfänglicheren Lehrgedichten erweitert, wie das Buch der Sprüche Salomos zeigt. Ein großartiges Lehrgedicht dieser Art ist das Buch Hiob, ein späteres Erzeugnis der hebräischen „Weisheit“ der „Prediger Salomo“. Daß in noch späterer Zeit die Spruchweisheit und didaktische Dichtung weiter gepflegt wurden, beweisen die apokryphischen Bücher des Jesus ben Sirach und der „Weisheit Salomonis“. — So ist die Poesie der Hebräer vorwiegend lyrisch und didaktisch. Epos und Drama im klassischen Sinne finden sich hier nicht. Zwar zeigen einzelne Psalmen dramatische Anlage, indem darin verschiedene Stimmen sich ablösen (vgl. z. B. Ps. 2 u. 24), und dasselbe ist namentlich beim Hohenliede der Fall, wo auch die Szenerie wechselt. Aber zu eigentlicher Aufführung durch Schauspieler war dasselbe nicht bestimmt, eher zu musikalischem Vortrag; vielleicht ist es aber auch bloßes Kunstgedicht. Dies gilt jedenfalls vom Buche Hiob, das dem Begriff eines Schauspiels wenig entsprechen würde. — Der ästhetische Wert der hebräischen Poesie ist in neuerer Zeit, besonders seit J. G. Herder, besser gewürdigt worden als früher. Schon als nationale Dichtung angesehen, darf sie einen hohen Rang in der Literaturgeschichte beanspruchen. Solche Stücke wie 2 Mo. 15, Ri. 5, 2 Sa. 1, 19ff., Ps. 68 und viele andere Gesänge der Bibel werden an Schönheit der Form von keinem altgriechischen oder modernen Gesang übertroffen. Allein der tiefere Wert dieser Dichtungen liegt darin, daß sie zeigen, wie diese Kunst im Dienste des wahren Gottes ihre höchste Bestimmung erfüllt und ihre Vollendung erreicht. Wenn der Geist Gottes die Männer Gottes im A. B. erfüllte, da hat sich wie der Inhalt so die Form ihrer Rede über das Alltägliche erhoben und die poetische Schönheit diente als das würdige Gefäß der prophetischen Begeisterung. So sind manche Weissagungen, wie schon der Segen Jakobs (1 Mo. 49) und die Sprüche Bileams, zugleich Perlen der Poesie. Ebenso zeigen die Gebete und Lieder die würdigste Verwendung dieser edlen Gottesgabe. — Im N. T. finden wir Nachklänge der alttest. Poesie in dem Lobgesang der Maria, Lu. 1, 46 ff., und dem des Zacharias, Lu. 1, 68 ff. Die Gleichnisrede wird in den Evangelien mit vollendeter Meisterschaft gehandhabt. Im allgemeinen aber entbehrt das N. T. des nationalen poetischen Schmuckes, das göttliche Wort tritt hier in größter Schlichtheit auf, ja in unscheinbarer Knechtsgestalt. Es fehlt auch hier noch ein dem alttestamentlichen entsprechendes Psalmbuch der christlichen Gemeinde. Dasselbe setzt sich erst aus Liedern aller Zungen zusammen und wird droben seine Vollendung finden (vgl. die Artt. Psalmen, Hiob, Hohes Lied, Sprüche).","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Diebstahl","erklaerung":"Diebstahl. Obwohl das Verbot des Diebstahl unter die 10 Gebote aufgenommen ist, wird er verhältnismäßig milde bestraft, d. h. es tritt nur mehr oder weniger gesteigerte Ersatzpflicht ein. Nach 2 Mo. 22, 1 ff. ist von gestohlenem Geld und anderem leblosen Gut der doppelte Ersatz zu leisten, ebenso bei Viehdiebstahl, wenn sich das Gestohlene beim Dieb noch findet, andernfalls bei Schaf und Ziege vierfacher, beim Rind fünffacher Ersatz. Im Fall der Uneinbringlichkeit wird der Täter verkauft. Ein nächtlicher Einbrecher durfte in Notwehr getötet werden. Wer Diebstahl oder Veruntreuung durch falschen Eid verheimlicht hatte, mußte, wenn er bereute, das fremde Eigentum und ein Fünftel des Wertes darüber erstatten, dazu ein Schuldopfer darbringen, 3 Mo. 5, 19 ff. Wer durch Nachlässigkeit einen Viehdiebstahl ermöglichte, war haftpflichtig 2 Mo. 22, 12. Menschendiebstahl war mit Todesstrafe bedroht 2 Mo. 21, 16. Vgl. die Artt. Eigentum, Beschädigung, Raub.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dienen, Dienst","erklaerung":"Dienen, Dienst. Dienen heißt seine Kraft und seine Zeit nach dem Willen eines andern und zu dessen Nutzen verwenden. 1) Menschend. a) Ständiger Beruf des Knechts gegenüber seinem Herrn (1 Mo. 31, 41, Jakob bei Laban; 1 Kö. 19, 21, Elisa bei Elia; 3 Mo. 25, 39), des Untertanen gegenüber dem Herrscher (Jer. 28, 14; Ps. 72, 11; Da. 7, 14), sei’s freiwillig, sei’s gezwungen. Für allen solchen Dienen, Dienst schärft die Bibel Anhänglichkeit (Mt. 6, 24), Treue und Gewissenhaftigkeit ein („nicht mit Dienen, Dienst vor Augen, als den Menschen zu gefallen,“ Eph. 6, 6; Kol. 3, 22) und zeigt den Weg, ihn in einen Gottesdienst zu verwandeln („alles was ihr tut, das tut von Herzen als dem Herrn,“ Kol. 3, 23). Mit solchen, die in hartem Dienen, Dienst stehen, zeigt die Bibel herzliches Mitleid (2 Mo. 1, 13; 5 Mo. 26, 6; Jes. 14, 3). Frömmigkeit oder Gottlosigkeit der Diener läßt oft auf den Charakter des Herrn schließen (Ps. 101, 6. 7; Spr. 29, 12; doch vgl. Gehasi bei Elisa, 2 Kö. 5, 20). Weiteres vgl. Knecht. — b) Gelegentliche Bemühung um des Nächsten Wohl. Solches Dienen, Dienst, wenn es auch nur um äußerliche Bedürfnisse sich handelt, ist immer ein Beweis der Liebe und Freundschaft (Mt. 8, 15; Lu. 10, 40; Joh. 12, 2), dies um so mehr, je weniger der Betreffende zu solchem Dienst verpflichtet ist (Joh. 13, 12–15). Und weil solche Dienstfertigkeit zugleich das Kennzeichen echt demütiger und selbstverleugnender Gesinnung ist, so hat sie der Herr gerade bei denen verlangt und gesucht, die groß werden wollen in seinem Reich (Mk. 10, 43f.), und überhaupt seinen Jüngern dringend anempfohlen (Mt. 7, 12; 25, 44). Sich selbst durfte der Heiland nicht nur als den bezeichnen, der im Kreise der Jünger wie ein Diener gewesen sei (Lu. 22, 27), sondern er konnte sein ganzes Leben unter den Gesichtspunkt stellen, daß er gekommen sei, „nicht daß er ihm d. lasse, sondern daß er d.“, daß er seine Kraft für das Wohl der Menschheit aufwende; ja er hat dabei ausdrücklich seinen Opfertod in diesen demütigen Ausdruck des „Dienens“ mit eingeschlossen (Mt. 20, 28). Es liegt darum im Sinn des Vorbilds Jesu (Rö. 15, 8), wenn auch die Apostel alle Pflichten der Christen gegeneinander in das Wort zusammenfassen: „Dienet einander in der Liebe“ (Ga. 5, 13; 1 Pe. 4, 10, vgl. Off. 2, 19). — 2) Gott dienen. Daß wir Gott d. müssen, daß ihm unser ganzes Leben und alle unsere Kräfte zur Verfügung stehen müssen, kann für einen Christen nicht zweifelhaft sein (Ps. 119, 91, vgl. Hi. 21, 15, wo nur die Gottlosen fragen: wer ist der Allmächtige, daß wir ihm dienen sollten?); ebenso daß niemand und nichts denselben Anspruch wie Gott auf unsern Dienen, Dienst erheben darf (Mt. 4, 10; 6, 24). Aber wichtig ist die Frage, wie wir Gott d. müssen. Gott bedarf ja für sich unseres Dienstes in keiner Weise (Ap. 17, 25); und jeder Versuch, ihm zu d., wie man einem Menschen dient, durch Annehmlichkeiten, die man ihm bereitet usw. ist vergeblich (Ps. 50, 7–13); ja jeder selbstersonnene Gottesdienst ist eitel (Mt. 15, 9). Vollends ist es eine abergläubische Meinung, durch solchen Dienen, Dienst etwas von Gott erlangen zu können. Es ist reine Gnade, wenn er überhaupt einen Dienen, Dienst von uns annimmt und gelten läßt (Jes. 43, 23; Ps. 51, 19, vgl. Abels und Kains Opfer, 1 Mo. 4, 4. 5). Nur was er selbst durch seinen geoffenbarten Willen verlangt hat, ist ihm ein wohlgefälliger Dienen, Dienst (Mi. 6, 6–8, vgl. Ap. 13, 36; Rö. 7, 25). Solcher Dienen, Dienst muß geschehen mit Freuden (Ps. 100, 2), von ganzem Herzen (1 Sa. 12, 20) und in Demut (Ap. 20, 19). Und weil im Neuen Bund Gott sich in vollendeter Weise offenbart durch seinen Geist, so müssen Christen d. „im neuen Wesen des Geistes“ (Rö. 7, 6; vgl. Phi. 3, 3), d. h. so wie sein in uns wohnender Geist uns treibt. Weiteres s. Art. Gottesdienst. — 3) Der Sünde (Rö. 6, 6), den Begierden (Tit. 3, 3) dienen u. dgl. bezeichnet einen Zustand, in welchem der Mensch gar nicht mehr anders kann, als den Antrieben der Sünde usw. folgen, vgl. Art. Sünde. — Von Sachen gebraucht heißt d. = nützlich sein (zum Besten, zum Frieden d. usw., Rö. 8, 28; Lu. 19, 42).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Diener","erklaerung":"Diener (vgl. Dienen) bezeichnet sehr verschiedene Stellungen, vom niederen Bediensteten an (Joh. 2, 9; den leibeigenen Sklaven heißt Luther „Knecht“, vgl. Joh. 18, 18) bis zu den fürstlichen Mitgliedern eines königlichen Hofstaats (4 Mo. 22, 18, vgl. V. 15; Da. 1, 19; Mt. 22, 16). Die Diener der Hohepriester und Pharisäer (Joh. 18, 3. 12) sind wahrscheinlich Mitglieder der levitischen Tempelwache; Mt. 5, 25 ist der Gerichtsdiener, Lu. 4, 20 der Synagogendiener erwähnt. — Diener Gottes heißen ihrem Amt nach Priester (Joel 1, 9. 13), Propheten (Hes. 38, 17), Obrigkeiten (Rö. 13, 6), Apostel (2 Kor. 6, 4, diese auch Christi Diener, Rö. 15, 16; 1 Kor. 3, 5; 4, 1; Eph. 3, 7; Ap. 26, 16; — einmal Diener der Gemeinde, Kol. 1, 25), endlich die Engel (Ps. 103, 21; 104, 4). Aber „Diener Gottes“ ist auch ein Ehrenname jedes Frommen, so bei Abraham, Isaak und Jakob 2 Mo. 32, 13, vgl. 1 Mo. 24, 14), bei David (Lu. 1, 69), Simeon (Lu. 2, 29). In diesem Sinn redet Jesus von seinen Diener (Joh. 12, 26). Zu Phi. 1, 1; 1 Tim. 3, 8–10. 12. 13 s. Art. Diakonen.","author":null,"verweis":"Dienen","imageList":[]},{"begriff":"Diensthaus","erklaerung":"Diensthaus 2 Mo. 13, 3. 14; 20, 2; 5 Mo. 5, 6; Jer. 34, 13 und öfter = Ägypten, wo das Volk in Knechtschaft war.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dienstzaum","erklaerung":"Dienstzaum. 2 Sa. 8, 1 wahrscheinlich: David nahm den Philistern die Zügel der Hauptstadt aus der Hand = unterwarf die H.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dies und Das","erklaerung":"Dies und Das in der häufig (z. B. Ru. 1, 17; 1 Sa. 3, 17; 1 Kö. 2, 23 und sonst) vorkommenden Beteuerungsform: „Gott tue mir dies und das“ bezeichnet die Herausforderung irgend einer Strafe Gottes, wenn etwas nicht so sei oder sein werde, wie der Beteuernde versichert oder verspricht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dikla","erklaerung":"Dikla 1 Mo. 10, 27; 1 Chr. 1, 21 unter den Söhnen Joktans genannt, also ein Stamm in Südarabien. Der Name deutet auf Palmenreichtum hin.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dimon","erklaerung":"Dimon Jes. 15, 9 s. Dibon 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Dimona","erklaerung":"Dimona Jos. 15, 22, s. Dibon 2).","author":null,"verweis":null,"imageList":[]},{"begriff":"Dina","erklaerung":"Dina. 1) 1 Mo. 30, 21; Kap. 34; 46, 15, Tochter Jakobs und der Lea. Ihre Entehrung durch Sichem gab Veranlassung zu einer blutigen Rachetat der Brüder, besonders des Simeon und Levi. Für das apokryphische Buch Judith ist bezeichnend, daß dort (9, 2) diese Rache als eine Heldentat gepriesen wird, die Gott wohlgefallen habe. — 2) Esra 4, 9, Name einer persischen Völkerschaft, welche durch Asnaphar nach Samarien verpflanzt wurde (s. Asnaphar).","author":null,"verweis":null,"imageList":[]},{"begriff":"Dionysius","erklaerung":"Dionysius Ap. 17, 34, angesehener Ratsherr zu Athen, durch Paulus fürs Christentum gewonnen. Unter seinem Namen tauchen erstmals im 6. Jahrhundert verschiedene in der späteren christl. Theologie hochgeschätzte Schriften auf. Sie bildeten namentlich eine wichtige Stütze für die Wertschätzung der Hierarchie, welche in denselben als Abbild der himmlischen dargestellt wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dioskorus","erklaerung":"Dioskorus, 2 Makk. 11, 21 als Monatsname genannt, s. Monate.","author":null,"verweis":null,"imageList":[]},{"begriff":"Diotrephes","erklaerung":"Diotrephes 3 Joh. 9 ff., ein Christ in der Gemeinde, an welche Johannes seinen dritten Brief schreibt. Johannes beklagt sich über Diotrephes, der sich erlaubte, einen Brief des Johannes der Gemeinde nicht mitzuteilen, Boten des Johannes nicht annahm und selbst den Gemeindegenossen bei Strafe der Ausschließung untersagte, diese reisenden Brüder zu beherbergen. Johannes, den er mit bösen Worten verschwatzt hat, will bei persönlicher Begegnung ihn rügend zur Rede stellen, V. 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dirne","erklaerung":"Dirne hat in der Schrift noch keineswegs einen üblen Nebensinn, es bezeichnet einfach Mädchen, besonders dienende Mädchen. Spr. 9, wo die Einladung der persönlich eingeführten Weisheit beschrieben ist, ist die Vergleichung auch darauf ausgedehnt, daß sie „ihre Dirnen“ aussendet, um zu sich einzuladen (V. 3).","author":null,"verweis":null,"imageList":[]},{"begriff":"Diskus","erklaerung":"Diskus, eine runde Scheibe aus Stein oder Metall; der damit ausgeführte Wurf in die Weite war ein beliebter Bestandteil der griechischen Wettkämpfe. Die eifrige Teilnahme der Priester an diesem Spiel gab nach 2 Makk. 4, 14 Ärgernis.","author":null,"verweis":null,"imageList":[]},{"begriff":"Disteln","erklaerung":"Disteln s. Dornen.","author":null,"verweis":"Dornen","imageList":[]},{"begriff":"Dodaniter","erklaerung":"Dodaniter 1 Mo. 10, 4, Söhne Javans, also jedenfalls ein griechischer Stamm. Manche denken an die bekannte griechische Orakelstätte Dodona; es ist aber wahrscheinlich mit 1 Chr. 1, 7 Rodanim zu lesen, womit die Bewohner der Insel Rhodus gemeint wären.","author":null,"verweis":null,"imageList":[]},{"begriff":"Doeg","erklaerung":"Doeg (Besorgter?), ein Edomiter, der mächtigste, d. h. ein Aufseher der Hirten, wahrscheinlich = Trabanten Sauls, 1 Sa. 21, 7. Als David von dem Priester Ahimelech zu Nob Schaubrote und Goliaths Schwert erhielt, war Doeg zu Nob „versperret vor dem Herrn“, d. h. im Tempel anwesend und sah den Vorgang mit an. Er verriet denselben später an Saul, und übernahm es, den Mordbefehl desselben an den unschuldigen Priestern zu vollziehen, 1 Sa. 22, 9–19. Ps. 52 ist, nach V. 2, mit Beziehung auf Doeg gedichtet; aber des Blutbades ist darin nicht gedacht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dolmetscher","erklaerung":"Dolmetscher bezeichnet einen Übersetzer, insbesondere den, welcher den mündlichen Verkehr zwischen Personen vermittelt, die wegen Verschiedenheit der Sprache einander nicht verstehen; so 1 Mo. 42, 23, wo Joseph seinen Brüdern gegenüber sich als Ägypter stellt. — „Verdolmetscht“ = „übersetzt“ in mehreren Stellen des N. T., wo die Wortbedeutung eines hebräischen Namens oder Ausdrucks erklärt wird, z. B. Joh. 1, 38. 41. 42.","author":null,"verweis":null,"imageList":[]},{"begriff":"Donner","erklaerung":"Donner ist der biblischen Anschauung vielfach die Stimme des Herrn (vgl. Hi. 37, 2 ff.; 40, 9; Ps. 18, 14; 29, 3ff. usw.), besonders die Äußerung der göttlichen Macht (Ps. 29, 3), oder auch der göttlichen Rache und Strafe (1 Sa. 2, 10; 2 Sa. 22, 14). Wenn er ausnahmsweise in den Sommermonaten sich hören ließ, so galt das als etwas Besonderes und Merkwürdiges, vgl. 1 Sa. 12, 17. Im N. T. nur in der Off.","author":null,"verweis":null,"imageList":[]},{"begriff":"Donnerskinder","erklaerung":"Donnerskinder s. Bnehargem.","author":null,"verweis":"Bnehargem","imageList":[]},{"begriff":"Dor","erklaerung":"Dor Jos. 11, 2; 17, 11 usw., nördlich von Cäsarea, an der Küste, alte phönizische Niederlassung, stark befestigt, nur vorübergehend in festem Besitz Israels (1 Kö. 4, 11). Die Naphot Dor, Höhen von Dor, umfassen wohl das Hügelland vom Karmel bis Cäsarea. In der Nähe der Ruinen von Dor heute Tantura, ein Dorf von 1500 Einw.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dora","erklaerung":"Dora 1 Makk. 15, 11. 13. 25; dasselbe mit Dor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dornen und Disteln","erklaerung":"Dornen und Disteln. Man hat wohl schon einen bestimmten botanischen Begriff in diese Ausdrücke legen wollen, die das eine Mal, wie Ps. 58, 10, einen Zizyphus bezeichnen sollen, der in Palästina häufig vorkommt und „spina Christi“ heißt (indem man annahm, die Dornenkrone sei aus dessen Zweigen gemacht worden), das andere Mal (1 Mo. 3, 18 und Hos. 10, 8) eines der zahlreichen stacheligen Wüstengewächse, wie Prunus spinosa, Crataegus, Rubus, Ononis u. andere. Der „brennende Dornbusch“, 2 Mo. 3, 2, soll nach den LXX und dem N. T. ein Crataegus sein, der durch seine rötlichen Zweige und brennend roten Früchte sich auszeichnet. Dornen und Disteln und Dornen und Disteln wurden verbrannt, um den Boden zu düngen, auch zäunte man Felder und Weinberge mit Dornhecken ein (Jes. 5, 5), abgehauen bilden sie Feuerungsmaterial, Jes. 33, 12. Am häufigsten werden Dornen und Disteln und Dornen und Disteln mit dem göttlichen Fluch in Verbindung gebracht (1 Mo. 3, 18), als Folgen der Trägheit (Spr. 24, 31), oder als Bilder des Geringen (2 Kö. 14, 9; Ri. 9, 14 f.), Unnützen (Mi. 7, 4), Schädlichen (2 Sa. 23, 6), der Vernichtung Werten (Jes. 9, 18).","author":null,"verweis":null,"imageList":[]},{"begriff":"Dothan","erklaerung":"Dothan oder Dothaim (zwei Brunnen), 1 Mo. 37, 17; 2 Kö 6, 13; Judith 4, 5, nördlich von Sichem, in fruchtbarer Ebene, aus Josephs u. Elisas Geschichte bekannt; noch führt die uralte syrisch-ägyptische Karawanenstraße hier durch. Der Name ist erhalten im heutigen Ruinenort Tell Dotan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dotter","erklaerung":"Dotter s. Ei.","author":null,"verweis":"Ei","imageList":[]},{"begriff":"Drache","erklaerung":"Drache. Hebräisch tannin, in der LXX drakon. bezeichnet entweder auf dem Land lebende gewaltige Schlangen (Verschlinger) oder allerlei langgestreckte Wassertiere (Jes. 14, 29; 30, 6; Jer. 14, 6). Die Anfänge der Drachensage weisen zu dem altbabylonischen Mythus, wo Marduk das Ungeheuer Tihâmat, zum ägyptischen Mythus, wo Re die Schlange Apop, und zu dem indischen Mythus zurück, wo der vedische Gott Indra das allgestaltige Ungeheuer tötet. Schlangenform liegt stets dem Ungeheuer zugrunde und ist die bevorzugte Gestalt des Teufels. Im Buch Hiob (7, 12; 3, 8; 26, 13) wird der Drache im Levjathan (s.d.) personifiziert; auf einen Kampf Jahvehs mit dem Drachen weisen Stellen wie Am. 7, 4; Jes. 27, 1; 51, 9 f. und Hiob 9, 13 unzweideutig hin. — Off. 12, 9. 13 f.; 16, 13; 20, 2 ist der Drache der Teufel, die alte Schlange (1 Mo. 3).","author":null,"verweis":null,"imageList":[{"path":"d_images/0014.png","description":"Abb. 1. Altägyptische Darstellung eines Ungeheuers (von Beni Hassan).","width":189,"height":111},{"path":"d_images/0015.png","description":"Abb. 2. Der rote Drache von Babel. Nach den Berliner Ausgrabungen.","width":276,"height":197}]},{"begriff":"Drachenbrunnen","erklaerung":"Drachenbrunnen, nach Ne. 2, 13 auf der südwestlichen Seite Jerusalems außerhalb der Stadtmauer (vor dem Taltor, dem jetzigen Jaffator) gelegen, aber nicht mehr sicher zu finden. Manche halten ihn für dasselbe mit der Quelle Rogel (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Drachengift","erklaerung":"Drachengift, 5 Mo. 32, 33, der Wein des abtrünnigen Volkes zur Bezeichnung der Verkehrung des Besten und Heilsamsten in Schädliches u. Tödliches.","author":null,"verweis":null,"imageList":[]},{"begriff":"Drachme","erklaerung":"Drachme 2 Makk. 4, 19; 12, 43, s. Geld.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dränger","erklaerung":"Dränger s. Treiber.","author":null,"verweis":"Treiber","imageList":[]},{"begriff":"Dräuen","erklaerung":"Dräuen, ältere Form für drohen. Der Gerechte braucht sich vor dem Drohen der Gottlosen nicht zu fürchten (Ps. 37, 12 f.), weil Gott im Regiment sitzt und Menschen höchstens den Leib töten können (Mt. 10, 28; Hos. 7, 16; Ap. 4, 21; 9, 1). Wenn sie vollends Gott selbst und seinem Reich drohen, so lacht er ihrer (Ps. 2, 3. 4). Dagegen müssen wir uns vor dem Drohen Gottes fürchten; denn Gott tut an dem Unbußfertigen Sünder, was er ihm gedroht hat (Ps. 7, 12–14). Gott droht nicht nur mit Worten. So lange der Mensch nicht völlig mit Gott versöhnt ist, erscheint ihm jedes Unglück als eine Drohung, daß das göttliche Zorngericht über ihn hereinbrechen wolle (Ps. 38, 4; 102, 11; Jer. 10, 10). Im Namen Gottes müssen seine Diener auf Erden kraft ihres Amtes auch drohen (Jer. 6, 11; 2 Tim. 4, 2), aber sie dürfen dies nicht mißbrauchen zur Rache für persönliche Beleidigungen; auch Jesus drohte nicht, da er litt (1 Pe. 2, 23), sondern nur im Eifer um Gottes Sache (Mt. 23, 38). In ähnlichem Sinn ist auch die Warnung an die Herren, gegenüber den Knechten das Drohen zu lassen (Eph. 6, 9), zu verstehen: sie sollen ihnen nicht drohen mit der unbarmherzigen Härte, welche im römischen Reich den Herren erlaubt war.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Draußen und hinnen","erklaerung":"Draußen und hinnen, 1 Kor. 5, 12, bezeichnet den Unterschied zwischen Gliedern der Gemeinde und der übrigen (nichtchristlichen) Welt; ähnlich schon Mk. 4, 11 das (ungläubige) Volk im Unterschied von den Jüngern. Der Wandel der Jünger soll ein Zeugnis sein gegen die „draußen“ (Kol. 4, 5; 1 Th. 4, 12; 1 Tim. 3, 7), das Gericht über sie ist aber nicht der Jünger (1 Kor. 5, 9 ff.), sondern Gottes (Off. 22, 15) Sache.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dreieinig","erklaerung":"Dreieinig s. Gott; Jesus Christus; Geist.","author":null,"verweis":"Gott","imageList":[]},{"begriff":"Dreiling","erklaerung":"Dreiling s. Maße.","author":null,"verweis":"Maße","imageList":[]},{"begriff":"Dreschen","erklaerung":"Dreschen s. Ackerbau.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Dreschwagen","erklaerung":"Dreschwagen s. Ackerbau. Jes. 41, 15: Werkzeug der Vernichtung. Zu 1 Chr. 20, 3 s. David S. 116b.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Droben","erklaerung":"Droben s. Himmel.","author":null,"verweis":"Himmel","imageList":[]},{"begriff":"Drohen","erklaerung":"Drohen s. Dräuen.","author":null,"verweis":"Dräuen","imageList":[]},{"begriff":"Dromedar","erklaerung":"Dromedar s. Kamel.","author":null,"verweis":"Kamel","imageList":[]},{"begriff":"Drommete, Drommetentag","erklaerung":"Drommete, Drommetentag, 4 Mo. 29, 1; s. Horn, Posaune, Musik, Feste, Neumond.","author":null,"verweis":null,"imageList":[]},{"begriff":"Drüse","erklaerung":"Drüse. Bei Luther = „eiterndes Geschwür“, so 3 Mo. 13, 18–23, wo der Priester zu untersuchen hat, ob das Geschwür vorübergehend oder der Anfang des Aussatzes ist (s. Aussatz). Die „Drüsen Ägyptens“, 5 Mo. 28, 27. 35, bezeichnen entweder ebenfalls Aussatzgeschwüre, oder die in 2 Mo. 9, 9 f. genannten Blattern (s. d. Art.). Welcher Art die Drüse Hiskias, 2 Kö. 20, 7; Jes. 38, 21 gewesen, ist ungewiß. Noch weniger läßt sich die Plage Off. 16, 2. 11 bestimmen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Drusilla","erklaerung":"Drusilla war die jüngste Tochter des Herodes Agrippa I. Schon 6 jährig wurde sie von ihrem Vater mit Epiphanes, Sohn des Königs Antiochus von Kommagene, verlobt. Dieser schlug aber später die Ehe aus, weil er die Beschneidung nicht annehmen wollte. Daher verheiratete sie ihr Bruder Agrippa II. bald nach ihrem 14. Jahr mit Azizus, König von Emesa. Kaum aber war sie eine Zeitlang verheiratet, so sah der Landpfleger Felix die junge Königin, und wußte sie durch Vermittlung eines Magiers aus Cypern, Namens Simon (vielleicht derselbe wie Ap. 8, 9), zur Ehe zu bewegen. Mit Verletzung des Gesetzes, das die Ehe einer Jüdin mit einem Heiden streng verpönt, reichte Drusilla dem röm. Landpfleger die Hand und gebar ihm in der Folge einen Sohn, Agrippa, der nach Josephus bei Ausbruch des Vesuv i. J. 79 umkam. Sie wird nur Ap. 24, 24 ff. genannt; in ihrer Gegenwart redete Paulus von dem, was gerade für sie und ihren Gemahl nötig war: von der Gerechtigkeit und von der Keuschheit und vom zukünftigen Gericht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dudaim","erklaerung":"Dudaim 1 Mo. 30, 14 (Hohel. 7, 13 von Luther „Lilien“ übersetzt) sind die Früchte der Atropa Mandragora, die Tollkirsche des Orients, mit gelben Beeren. Die Frucht wird gegessen, obschon sie einschläfert, und gilt als ein Stimulans. Der hebr. Name (dûd, lieben) hängt damit zusammen, daß Liebestränke aus der Frucht bereitet wurden (Abb. 96).","author":null,"verweis":null,"imageList":[]},{"begriff":"Duma","erklaerung":"Duma. 1) Jos. 15, 52, Stadt in Juda, jetzt ed-Domeh. — 2) 1 Mo. 25, 14 arab. Stamm, der von Ismael herkommt, wohl Dumat el-Dschhendel, auf der Grenze zwischen Syrien und Arabien. — 3) Jes. 21, 11 Ort in Edom oder Bezeichnung für Edom (Duma = Totenstille, weil Edom der Vernichtung geweiht ist).","author":null,"verweis":null,"imageList":[]},{"begriff":"Dumm","erklaerung":"Dumm = töricht, albern, kommt in der Lutherbibel nicht vor; nur vom Salz (Mt. 5, 13; Mk. 9, 50; Lu. 14, 34) = verdorben, unkräftig (s. Salz).","author":null,"verweis":null,"imageList":[]},{"begriff":"Dunkel, dunkel","erklaerung":"Dunkel, dunkel. 1) Dunkel der Nacht, das den Flüchtling schützt (Hes. 12, 7. 12) und den Verbrecher verbirgt (Spr. 7, 9; Hi. 24, 15), aber sonst dem Menschen Schrecken einflößt. Daher Bild der Angst und Not (Ps. 107, 10. 14; Spr. 4, 19; Jes. 58, 10; 59, 9). Insbesondere gehört Dunkel, dunkel u. Finsternis zu den Schrecken der göttlichen Gerichte (Hes. 32, 8) und des Tags des Herrn (Jes. 13, 10; Joel 2, 2; Am. 5, 20; Ze. 1, 15 — vgl. „Tag des Herrn“). Das Dunkel, dunkel, das nach Jes. 60, 2 die Völker deckt, ist ein Bild der Sünde, des Irrtums und des Sündenelends zusammen. Ähnlich scheint das prophetische Wort als ein Licht in das Dunkel, dunkel menschlichen Meinens u. Hoffens hinein (2 Pe. 1, 19). — 2) Dunkel der Wolken am Himmel (Jes. 50, 3). Im Wolkendunkel erschien Gott auf dem Sinai (2 Mo. 20, 21; 5 Mo. 4, 11; 5, 19; Hbr. 12, 18); Wolkendunkel ist um ihn her, wenn er im Gewitter seine Nähe empfinden läßt (Ps. 18, 12; 97, 2). Dem entspricht auch das geheimnisvolle Dunkel, dunkel, das seine Wohnung im Allerheiligsten erfüllte (vgl. 1 Kö. 8, 12). — 3) Dunkel der Totenwelt (Hi. 10, 21; 2 Pe. 2, 17) vergl. Art. Hölle. — 4) Dunkel der Augen, das allmähliche Verschwinden des Augenlichts, namentlich als Folge des Alters (1 Mo. 27, 1; 48, 10; 5 Mo. 34, 7; 1 Sa. 3, 2; 4, 15) oder der Traurigkeit (Hi. 17, 7); auch völlige Blindheit (Sach. 11, 17; Ap. 13, 11). Klug. 4, 8 geht die Dunkelheit der Gestalt auf das entstellte, vor Kummer und Not verfallene Aussehen. — 5) Dunkle Worte sind schwerverständliche, geheimnisvolle Worte (4 Mo. 12, 8; Da. 5, 12; 1 Kor. 13, 12). — 6) Das Dunkle — das Verborgene, so die Tiefen des Meeres (Hi. 38, 9); die Geheimnisse, die Gott ans Licht bringt (Hi. 12, 22) und richtet (Hi. 22, 13). a. Die Pflanze, b. Frucht, c. Fruchtknoten, d. Staubgefäß.","author":"Th. Hermann.","verweis":null,"imageList":[{"path":"d_images/0016.png","description":"Abb. 1. Alraunpflanze. Mandragora officinarum.","width":240,"height":272}]},{"begriff":"Dünkel","erklaerung":"Dünkel. Jer. 23, 17 u. Ps. 81, 13 eigentlich Verhärtung, Verstockung, dasselbe, das Luther z. B. Jer. 3, 17 übersetzt: nach den „Gedanken“ ihres bösen Herzens. Hi. 15, 31 wörtlich: er verlasse sich nicht auf Nichtiges … Nichtiges wird seine Vergeltung sein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dünken","erklaerung":"Dünken s. Gutdünken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Dura","erklaerung":"Dura Da. 3, 1 eine Talebene in der Landschaft (medînat) Babel, wo Nebukadnezar, bezw. Nabonid, ein goldnes Bild von sich aufstellte. Auf babylonisch heißt Dûru „Mauer“ und so gibt es mehrere Orte Dura, z. B. nach Ammianus Marcellinus einen südöstlich von Tekrit (nördlich von Bagdad); vermutlich ist die Gegend der Stadt Babel gemeint, welche sich nördlich vom Kasr, der Stätte der großen Königspaläste und südlich vom Sommerpalast, noch innerhalb der Außenmauer Babels, befand.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Durchbrecher","erklaerung":"Durchbrecher. Ein Durchbrecher heißt in der Weissagung Mi. 2, 13 der Messias (oder Gott selbst?). Es ist dort geschildert, wie Gott den Rest des verstoßenen Israels wieder sammeln wolle, wie eine Herde; dann werden sie, ihren König an der Spitze, durchbrechen — nämlich durch alle Hindernisse, die ihnen den Heimzug wehren wollen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Durchgraben","erklaerung":"Durchgraben. Ps. 22, 17 hat Luther mit der alten griechischen und lateinischen Übersetzung die letzten Worte des Verses wiedergegeben: „sie haben meine Hände u. Füße durchgraben“; in der hebräischen Bibel dagegen lauten die Worte (mit Hinzunahme der vorhergehenden): der Bösen Rotte hat mich umringt, wie Löwen, meine Hände und Füße, daß ich weder Hand noch Fuß rühren kann. Doch ist nicht unmöglich, daß auch im Hebräischen der von Luther ausgedrückte Sinn der ursprüngliche war (es kommt nur auf einen kleinen Unterschied in dem betreffenden hebr. Wort an). Dann wäre auch dies einer der Züge dieses Psalms, die so auffallend an einzelne Vorkommnisse im Leiden Christi erinnern (vgl. V. 7–9; 16. 19).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Dürftig","erklaerung":"Dürftig s. Arm.","author":null,"verweis":"Arm","imageList":[]},{"begriff":"Dürr, Dürre","erklaerung":"Dürr, Dürre. 1) Von Gewächsen = ausgetrocknet; die Bäume (Hes. 21, 3), das Stroh (Na. 1, 10). Da dürre Pflanzen abgestorben sind, so ist das Dürrewerden oft ein Bild des hoffnungslosen Dahinschwindens (Jes. 1, 30; 56, 3; Sir. 6, 3). Doch kann Gott auch „dürre Bäume wieder grünend machen“ (Hes. 17, 24). Ein dürres Blatt (Jes. 34, 4), ein dürrer Halm (Hi. 13, 25) sind etwas völlig Halt- und Kraftloses (vgl. Jes. 27, 11). Die Ernte ist dürre worden (Off. 14, 15) bedeutet: reif geworden; die dürren Ähren (1 Mo. 41, 23) aber sind solche, die vor der Reife dürr wurden. Dürre Weinbeeren sind getrocknete (4 Mo. 6, 3). — 2) Von einem Boden, Land usw. = ausgetrocknet, ohne Wasser, darauf nichts wachsen kann. Entweder ist das die ständige Beschaffenheit eines Bodens — so namentlich in der Wüste (5 Mo. 32, 10; Ps. 63, 2; Jer. 2, 6; Hes. 19, 13; Hos. 2, 5; Mt. 12, 43) — oder ist es zeitweise Folge der Hitze (Jes. 25, 5; Hi. 12, 15; Ps. 107, 35). Beides kann Folge göttlicher Gerichte sein, Ze. 2, 13; Hag. 1, 11; Am. 4, 9; in letzterer Stelle heißt die Zeit, in der der Boden dürre wird, dürre Zeit, wie Jer. 4, 11; Jon. 4, 8 der austrocknende Wind ein dürrer Wind; umgekehrt gehört es zu den Machterweisungen des gnädigen Gottes, daß er das dürre Land wieder erquickt (Jes. 35, 6. 7; 41, 18; 44, 3). Bildlich weist die Dürr, Dürre auf ein ungestilltes Sehnen des Herzens nach Erquickung und Erleichterung (Ps. 32, 4; 68, 10; 143, 6; Jes. 58, 11). — 3) Von Menschen und Tieren = abgemagert, zusammengeschrumpft (Klagel. 4, 8; 1 Mo. 41, 19; 3 Mo. 22, 22, doch ist hier die Übersetzung zweifelhaft). Als Krankheit ist Lu. 6, 8 eine dürre Hand genannt, s. Art. Krankheiten. — 4) „Dürre heraussagen“ (2 Makk. 6, 23) = mit dürren Worten, ohne Umschweife heraussagen. Grünes und d. Holz (Lu. 23, 31) s. Grün.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Durst, dürsten, durstig","erklaerung":"Durst, dürsten, durstig. Das Gefühl des Durstes, das bei längerer Dauer zur höchsten Qual sich steigert und das dem Heiland am Kreuz den einzigen Schmerzenslaut auspreßte (Joh. 19, 28), wird — im heißen Morgenlande wohlbegreiflich — zum häufigen Bild ungestillten geistigen Verlangens. Wenn aber nicht sowohl das Verlangen nach irdischer Ergötzung, sondern meist das Verlangen nach dem Ewigen und Himmlischen, nach Gemeinschaft mit Gott (Ps. 42, 3; 63, 2; 143, 6), nach der Gerechtigkeit des Himmelreichs (Mt. 5, 6) mit dem Dürsten verglichen wird, so ist damit dieses Verlangen als das tiefste und unauslöschlichste des Menschenherzens anerkannt. Ebenso wenn Jesus all das, was er dem Menschen schenkt, zusammen mit einem Wasser vergleicht, dessen Genuß den Durst für immer stillt (Joh. 4, 14), so verheißt er damit, an ein Prophetenwort (Jes. 55, 1) anknüpfend, eine dauernde Befriedigung der innersten, oft sich selbst nicht verstehenden Bedürfnisse des Menschenherzens (vgl. Joh. 6, 35; 7, 37; Off. 22, 17). Ähnlich lautet die Verheißung fürs ewige Leben Off. 21, 6. — Durstig heißt in einigen Stellen auch ein dürres Land, das nach einem Regen lechzt (Jes. 44, 3; Hes. 19, 13).","author":"Th. Hermann.","verweis":null,"imageList":[]}]