[{"begriff":"Raamja","erklaerung":"Raamja, ein aus dem Exil zurückgekehrtes Volkshaupt, Ne. 7, 7, wird Esra 2, 2 Reelja genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rabba","erklaerung":"Rabba. 1) Eine Jos. 15, 60 erwähnte Stadt auf dem Gebirge Juda (Luth. Harabba mit Artikel = die Große), nicht weiter bekannt. — 2) Viel erwähnt wird ein anderes Rabba (Jos. 13, 25; 2 Sa. 12, 27), auch Rabbath (Hes. 25, 5 hebr.) und Rabbath Ammon oder Rabba der Kinder Ammon (5 Mo. 3, 11; 2 Sa. 12, 26; 17, 27), wie der Name (= die Große, die Hauptstadt) sagt, die alte ammonit. Hauptstadt. Rabba (5 Mo. 3, 11) ist namentlich 2 Sa. 10–12 in dem Bericht über den ammonit. Krieg Davids erwähnt. Später ist sie wieder in den Händen der Ammoniter und Gegenstand prophetischer Drohreden (Jer. 49, 2; Hes. 25, 5). Von Ptolemäus II. Philadelphus (282 bis 247) neu erbaut, wurde sie unter dem Namen Philadelphia eine der schönsten u. bedeutendsten Städte im Ostjordanlande; der alte Name erhielt sich neben dem neuen. Sie gehörte zur Dekapolis. Die Stadt lag in einer fruchtbaren Talsenkung des Nahr Amman, eines Quellflusses des Jabbok. Sie ist oft verwüstet worden, namentlich durch Erdbeben. Jetzt ist Amman — so heißt der Ort jetzt — wieder von Tscherkessen besiedelt und Sitz eines Mudir. Sie liegt, 837 m hoch, eine Stunde westlich von dem Bahnhof der gleichnamigen Station. Ihre Ruinen gehören noch immer zu den schönsten des Ostjordanlandes: Spuren umfangreicher Mauern, eine Brücke über den kleinen, fischreichen Fluß, im Süden des Flusses Reste eines großen Theaters für 4000 Zuschauer, im Norden mehrere Tempel und auf dem höchsten Gipfel der nördlichen Bergwand im Nordwesten der Stadt die Burg Kalaat Amman mit vorrömischem Mauerwerk. 2 Sa. 12, 27 heißt die um den Nahr Amman her gelegene Stadt die „Wasserstadt“. — 3) Nicht in der Bibel genannt ist ein Rabbath Moab, das die Griechen und Römer kennen; man hat es in der einige Stunden weiter südlich gelegenen Ruinenstätte Rabba zwischen Kerak und dem Arnon gefunden. Buhl hält es für möglich, daß dieses Rabbath Moab = Kir Moab sein könne (vgl. d. Art.).","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"r_images/0001.png","description":"Abb. 1. Die Ruinen von Rabbath Ammon.","width":409,"height":300}]},{"begriff":"Rabbi, Rabbuni","erklaerung":"Rabbi, Rabbuni, d. h. „mein Herr, mein Meister“. Rabbi war die ehrerbietige Anrede, die der Untergebene im Gespräch mit dem Höheren, z. B. der Knecht vor seinem Herrn, verwendete. Daher wurde sie im Verkehr mit den Schriftgelehrten von der Gemeinde und besonders von ihren Schülern gebraucht, Mt. 23, 7, und in dieser Verwendung bürgerte sich das Wort auch im griech. Sprachgebrauch ein. Rabbuni war noch ehrfurchtsvoller als Rabbi und daher auch eine gewöhnliche Anrede an Gott. Über das Rabbinat vgl. den Art. Schriftgelehrter. Da Jesus seiner Lehrtätigkeit eine ähnliche Gestalt gab, wie sie die Schriftgelehrten übten, so war der Rabbi, Rabbuniname auch für die Jünger Jesu die nächstliegende Bezeichnung, durch die sie ihre lernende u. gehorchende Unterordnung unter ihn aussprechen konnten, Mk. 9, 5; Joh. 4, 31; Mt. 26, 25. 49. Nach der Auferstehung genügte ihnen aber dieser Name nicht mehr, um auszudrücken, was Jesus für sie geworden war; nun nannten sie ihn statt Rabbi, Rabbuni: Christus der Herr. Im Verkehr der Jünger untereinander verbot Jesus den Gebrauch dieses Titels, Mt. 23, 3, obwohl auch ihre Gemeinschaft sich in Lehrende und Lernende, Leitende und Geleitete gliedert. Er schließt damit herrische Überhebung der reich Begabten und dadurch zum Amt Berufenen über die Gemeinde und unfreie Abhängigkeit der weniger Begabten von den Lehrenden aus seinem Jüngerkreise aus; alle Glieder der Gemeinde Christi stehen in einem wesentlich gleichartigen Verhältnis zu dem einen Meister und durch ihn zu dem einen Vater, und darum ist ihre Stellung zu einander die von Brüdern.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Rabe","erklaerung":"Rabe. Die Gattung der Raben ist in mehr als 60 Arten von der Schneegrenze bis zu den Tropen verbreitet. Die größte Art ist der Corvus corax, der Kolrabe, am verbreitetsten sind die Krähen, wie Nebelkrähe, Saatkrähe, Turmkrähe. Ihr Geruch ist wunderbar scharf, so daß sie ein Aas meilenweit wittern; als Aasfresser (sie sollen bei Aasen oder Leichnamen zuerst die Augen ausfressen, Spr. 30, 17) sind sie nach 3 Mo. 11, 15 unrein. Sie sind gelehrige und überaus schlaue Tiere und leben von allem Genießbaren im Pflanzen- und Tierreich. Sie nisten auf den höchsten Bäumen, Felsklippen u. Türmen. Nach 1 Kö. 17, 4 sind es dienstbare Organe göttlicher Fürsorge (1 Mo. 8, 7). Von der Fabel der Vernachlässigung der Rabenbrut durch ihre Alten, womit im Deutschen die Ausdrücke Rabenvater, Rabenmutter zusammenhängen, weiß die Bibel nichts.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rabenstein","erklaerung":"Rabenstein Spr. 26, 8. Luther verstand die Stelle so, als sei auf den Gebrauch angespielt, Steine auf den Leichnam eines Hingerichteten zu werfen; dazu aber einen Edelstein zu nehmen, wäre Torheit. Richtiger wohl: einem Narren Ehre zu erweisen, wäre gerade so töricht, als wenn man einen Stein (den man fortschleudern will) in die Schleuder hineinbinden würde (so daß natürlich das Fortwerfen unmöglich ist). Vgl. Oreb.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rabsake","erklaerung":"Rabsake war nach 2 Kö. 18, 17 ff. (= Jes. 36, 2 ff. und vgl. auch Sir. 48, 20) der Titel des hohen Beamten, welchen der Assyrerkönig Senacherib von Lakis aus nach Jerusalem sandte und der nach damaligem assyrischen Brauch aramäisch (2 Kö. 18, 26), aber, wie aus der gleichen Stelle hervorgeht, auch jüdisch verstand. Luther übersetzt Erzschenke, was das Wort auch im assyrischen (wörtl.: Oberster der Schenken, also Obermundschenk) bedeuten kann und wohl auch bedeutet hat. Die andere Bedeutung, die im assyrischen noch möglich wäre (sehakû heißt dort nämlich sowohl tränkend als hoch), ist „Oberster der Hohen“, d. i. der Offiziere, wie ja auch der andere, 2 Kö. 18, 17, genannte Würdenträger, Tharthan (s. d.), ein hoher militärischer Titel bei den Assyrern gewesen ist; aber schakû wird nie in der Bedeutung von Offizier gebraucht, vertritt dagegen in einem bilinguen Text geradezu das sumerische Wort für Mundschenk, so daß also auch für rab-schakê die Bedeutung Obermundschenk die wahrscheinlichste bleibt.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Rabsaris","erklaerung":"Rabsaris 2 Kö. 18, 17 von Luther mit Erzkämmerer (an andern Stellen mit „der oberste Kämmerer“) übersetzt, s. Tharthan und Kämmerer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Racha","erklaerung":"Racha Mt. 5, 22 ist das aramäische reka, ein häufig gebrauchtes Scheltwort, etwa so viel wie unser „Dummkopf“, weniger hart als das neben ihm stehende „Narr“, das die ganze innere Richtung des Menschen als verwerflich bezeichnet.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Rache, rächen","erklaerung":"Rache, rächen. Rache, rächen ist Ahndung angetanen Unrechts durch Wiedervergeltung od. Bestrafung. 1) Das Verlangen nach Wiedervergeltung erfahrenen Unrechts ist im Herzen des natürlichen Menschen tief eingewurzelt, aber durchaus gottwidrig und schon im A., noch mehr im N. T., verwehrt. Vor allem streitet es gegen die Pflicht der Liebe (3 Mo. 19, 18), welche selbst dem Feinde gegenüber keine Rache, rächen gestattet (Mt. 5, 38 f. 44; 1 Th. 5, 15; 1 Pe. 3, 9). Ferner ist die Lust nach Rache, rächen verbunden mit einem Mangel an Glauben an Gottes Gerechtigkeit und Allmacht, sie greift dem göttlichen Walten vor (1 Sa. 24, 13; Spr. 20, 22), ja greift ein in Gottes Majestätsrecht (5 Mo. 32, 35; Rö. 12, 19; Hbr. 10, 30). (Feind Gottes und Israels.) Der Rachgierige verfällt der göttl. Strafe, Ps. 8, 3. — Die einzige erlaubte, edle Rache, rächen ist diejenige, welche durch Gutestun feurige Kohlen auf das Haupt des Feindes sammelt, Rö. 12, 20 f. Namentlich soll das Bewußtsein der eigenen Verschuldung vor Gott von jeder Rachsucht zurückhalten, Mt. 18, 33, vgl. Jak. 2, 13. Warnende Beispiele bieten Simeon und Levi, 1 Mo. 34, 25 ff., vgl. 49, 5 f., Joab, 2 Sa. 3, 27 ff. und 1 Kö. 2, 5 f. 34. Grundlose, frevelhafte Rache, rächen übten Potiphars Weib, 1 Mo. 39, 13 ff.; Saul, 1 Sa. 24, 18, Herodias, Mk. 6, 24. Schöne Vorbilder dagegen bieten Joseph, 1 Mo. 45, 3 ff.; 50, 15 ff., Saul, 1 Sa. 10. 27; 11, 12 f., David, 1 Sa. 24, 4 ff.; 25, 32 ff.; 26, 7 ff.; 2 Sa. 16, 10 ff.; 19, 22 f., Elisa, 2 Kö. 6, 21 f., Stephanus, Ap. 7, 59, Paulus, 2 Tim. 4, 16, vor allen aber Christus, Lu. 9, 53 ff.; 23, 34; 1 Pe. 2, 23. — 2) Um so mehr aber r. Gott das Unrecht durch Bestrafung. Wie jede Sünde ein Unrecht gegen Gott ist (Ps. 51, 6), so ist er auch der einzige berechtigte, aber auch unfehlbare Rächer (5 Mo. 32, 35. 41; Jer. 5, 9. 29; 46, 10; 50, 28; 1 Th. 4, 6). Er hält das Rache, rächenschwert in der Hand (3 Mo. 26, 25; Ps. 7, 13, vgl. Jes. 59, 17). Die Naturkräfte dienen ihm als Mittel der Rache, rächen (Ps. 148, 8), ebenso aber auch Menschen (Hes. 25, 14; Jer. 51, 56). Besonders r. er so die Verletzung seines Ebenbildes am Menschen (1 Mo. 9, 5). Seine Rache, rächen ist im Gegensatz zu menschlicher Rache, rächen nur gerechtes Strafen u. Richten (5 Mo. 1, 17; Ps. 7, 9. 12; 50, 4; Hbr. 10, 30; 2 Th. 1, 5. 6. 8). Dies dient den Frommen zur Beruhigung (Ps. 35. 40 u. a.; 58, 11; Joel 4, 21; 2 Th. 1, 7. 10; Off. 16, 7; 19, 2). Ja sie bitten selbst darum (Ps. 94, 1. 2; 79, 11; Off. 6, 10). Auch in der Verheißung des Herrn, Lu. 18, 7. 8, heißt es nach dem Grundtext statt „retten“ eigentlich: Rache, rächen üben = Recht verschaffen. Die Zeiten besonderer göttlicher Strafgerichte heißen „Tage der Rache, rächen“, Jes. 34, 8; 63, 4; Jer. 46, 10; 51, 6; Lu. 21, 22. Ap. 28, 4 ist unter der „Rache“ die Rachegöttin der Griechen zu verstehen (Dike), die Tochter des Zeus und der Themis (der Ordnung), welche auch in Verbindung mit den Erinnyen — Furien — auftritt. — 3) Der Obrigkeit ist von Gott Recht und Aufgabe verliehen, in seinem Namen Rache, rächen zu üben an den Übeltätern zu ihrer Bestrafung und zum Schutz und zur Rechtfertigung der unschuldig Geplagten, Rö. 13, 4; 1 Pe. 2, 13 f. — 2 Kor. 10, 6 heißt Paulus die Bestrafung des Ungehorsams in der Gemeinde ein Rächen, 2 Kor. 7, 6 ebenso, nur hier von der Gemeinde selber ausgehend. (Über Blutrache s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Rachen","erklaerung":"Rachen, bildlich: der Hölle Rachen, Jes. 5, 14; Sir. 51, 6; des Todes Rachen, Bar. 3, 4. Ps. 5, 10 von gefahrdrohenden Feinden. Hi. 36, 16: Rachen der Angst. Bei 2 Tim. 4, 17, des Löwen Rachen, ist die Todesgefahr gemeint, die vom röm. Tyrannen dem Apostel drohte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rad","erklaerung":"Rad. Des Narren Herz ist wie ein Rad am Wagen, also so unbeständig, veränderlich (Sir. 33, 5). Ein weiser König bringt das Rad des Dreschwagens über die Gottlosen und worfelt sie (Spr. 20, 26), d. h. er übt strenges Gericht. In Pr. 12, 6 ist das Rad, das am Born zerbricht, das Herz. „Das rollende Rad des Werdens“, Jak. 3, 6 (nach dem Grundtext, Luther: „all unsern Wandel“), d. h. das in beständigem, unruhigem Kreislauf sich befindende Werden und Geschehen im Menschenleben wird von der Zunge entzündet. Wie manches unbedachte, böse Wort hat schon in der Menschengeschichte im großen und kleinen die schlimmsten Folgen gehabt! Über die Rader bei Hesekiel vgl. Cherub. Wegen Rad in 2 Makk. 13, 5 f. Todesstrafe.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Raemses","erklaerung":"Raemses (ägypt. Pa Ramses, Wohnung des Ramses, hebr. Ramses), eine der 2 Mo. 1, 11 genannten, von den fronenden Israeliten erbauten Magazinstädte des Pharao, die Stadt des Sonnengottes Ra, Ausgangspunkt der Auswanderung (2 Mo. 12, 37; 4 Mo. 33, 3), im Lande Gosen, das 1 Mo. 47, 11 nach ihr „Land Ramses“ heißt. Letzterer Name ist dort wohl aus späterer Zeit in die frühere übertragen, da Raemses erst später erbaut wurde. Die Lage ist nirgends näher bestimmt. Bis in die neueste Zeit suchte man es im Osten des Wadi Tumilat bei Abu Keischeib oder Tell el Maschuta, wo man sogar eine Station der Eisenbahn Raemses benannte. Dort lag aber Pithom. Im Westen des Wadi Tumilat suchte man es bei Belbeis oder Tell el-Kebin. Die Identifikation mit Tanis (Zoan) oder Pelusium ist unmöglich. Die Stadt ist noch nicht nachgewiesen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Rages","erklaerung":"Rages (auch Rhagai u. Rhaga), eine (Tob. 1, 16; 3, 7; 4, 21 usw.) der Hauptstädte Mediens, noch im Mittelalter als Rai erwähnt, jetzt bezeichnet durch die Ruinenstätte Rai, südöstl. bei Teheran. Siehe Persien.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ragma","erklaerung":"Ragma (ebr. Raëma) ist 1 Mo. 10, 7; 1 Chr. 1, 9 in der Völkertafel als Sohn des Kusch und Vater von Saba u. Dedan genannt; außerdem Hes. 27, 22 neben Saba als Handelsvolk, das Spezereien, Edelsteine und Gold auf den Markt von Tyrus brachte. Da Saba (s. d. Art.) sicher in Südwestarabien zu suchen ist, wird man auch Ragma in dieser Gegend suchen müssen; man wird daher nicht an die von Ptolemäus erwähnte arab. Hafenstadt Rhegma am Pers. Meerbusen nahe dem Vorgebirge (Ras) Musandam, sondern an die von Strabo erwähnten Rhammaniter im südwestlichen Arabien denken müssen; auch durch die Inschriften ist ein Ragma in dieser Gegend beglaubigt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Rahab","erklaerung":"Rahab. 1) (die Offene) eine Buhlerin in Jericho, welche die beiden Kundschafter Josuas, die bei ihr einkehrten, verbarg und ihnen die Mutlosigkeit ihres Volkes und den eigenen Glauben an den Gott Israels (Hbr. 11, 31, vgl. Jak. 2, 25) offenbarte. Sie rettete dieselben an einem Seil über die Stadtmauer, auf welcher ihre Wohnung stehen mußte, Jos. 2, 1 ff. Der Eid, wonach sie verschont werden sollte, wurde gehalten, 6, 17. 25, und die Kanaaniterin ist als Weib des Fürsten Salma, Mt. 1, 5, Stammutter Christi geworden, zum Vorbilde dafür, daß auch die Heiden und Sünder am Heile teilhaben. — 2) Bezeichnung für Ägypten, welche Jes. 30, 7; Ps. 87, 4; 89, 11; Hi. 9, 13; 26, 12 vorkommt, während Jes. 51, 9, wo es im Urtext auch steht, Luthers: „die Stolzen“ belassen ist. Das Wort heißt eigentlich Ungestüm, Brausen, Toben; wenn in poetischer Sprache Ägypten, das für Israel so vielfach gefährliche Ungetüm, damit bezeichnet wird, so ist das ein Seitenstück zu der Bezeichnung Drache, z. B. Jes. 27, 1, vgl. Art. Leviathan. In Jes. 30, 7 wird das Wort zu einem spöttischen Wortspiel verwendet: Rahab (= ungestümes Toben) wird stille dazu sitzen, d. h. sein ungestümes Toben ist eitel Prahlerei, welcher keine Tat folgt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rahel","erklaerung":"Rahel (ebräisch Rachel = Mutterschaf), Tochter Labans, die zärtlich geliebte Gattin Jakobs, der sie als blühende Jungfrau am Brunnen kennen lernte und, nachdem er sieben Jahre als Freier um sie gedient hatte, sie samt ihrer älteren Schwester Lea zur Gattin erhielt, 1 Mo. 29, 9 ff. Einen wahren Wettstreit (30, 8) dieser beiden Mütter Israels stellt uns die weitere Erzählung Kap. 29 u. 30 dar, indem jede die andere an Kinderreichtum zu überbieten suchte. Rahel freilich blieb lange unfruchtbar, eine für ihre Ungeduld harte Prüfung, 30, 1. Sie suchte zunächst auf demselben Wege wie Sara (s. d. Art.) zu Kindern zu kommen, nämlich durch eine leibeigene Magd, Bilha, welche ihr zwei Söhne, Dan und Naphthali gebar. Zuletzt jedoch, nachdem alle menschl. Mittel sich unzureichend gezeigt hatten, wurde Rahel selber auf ihr Gebet (30, 22) von Gott erhört und gebar den Joseph, auf welchen sich des Vaters Vorliebe für sie übertrug. Dann verließ sie mit ihrem Mann die Heimat. Dabei entwendete sie ihrem Vater seine Teraphim, d.h. Hausgötter (31, 19), die sie schlau vor ihm zu verstecken wußte (31, 34). Gegen diese Einschleppung aramäischen Heidentums nach Kanaan hat Jakob später Maßregeln ergriffen, 35, 2. 4. Rahel starb in diesem Lande und zwar auf der Wanderung von Bethel nach Ephrat, d. i. Bethlehem, bei der Geburt ihres zweiten Sohnes Benjamin, 35, 16 ff.; dort, eine Strecke Weges von Ephrat, wurde sie begraben und ihr ein Denkmal gesetzt, 35, 19. 20. Noch heute wird das „Grab der Rahel“ (Abb. 1), nicht weit von Bethlehem, von Juden, Christen und Mohammedanern hoch gehalten. Vielleicht steht die heutige Kapelle an der Stelle des alten Denksteins. Doch nehmen manche neuere Gelehrte nach 1 Sa. 10, 2 an, das Grab habe sich ursprünglich nördlich von Jerusalem in der Nähe eines andern unbekannten Ephrat befunden. Dann beruhte freilich schon die Gleichsetzung Ephrat = Bethlehem, 1 Mo. 35, 19; 48, 7, auf späterer Verwechslung, eine Annahme, die nicht genug begründet ist. Vgl. die Artt. Jakob, Laban, Lea, Joseph, Benjamin, Dan, Naphthali.","author":"V. Orelli.","verweis":null,"imageList":[{"path":"r_images/0002.png","description":"Abb. 1. Grabmal der Rabel bei Bethlehem.","width":292,"height":250}]},{"begriff":"Rakkath","erklaerung":"Rakkath (Gestade), Stadt im Stamm Naphthali, stand nach jüd. Überlieferung an der Stelle, wo Herodes Antipas die Stadt Tiberias baute, Jos. 19, 35.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rakkon","erklaerung":"Rakkon (Uferort), Stadt im Stammgebiet Dan, bei Joppe gelegen, Jos. 19, 46.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ram","erklaerung":"Ram (der Hohe). 1) Geschlechtshaupt unter den Busiten (s. Buz), nach anderen ein von Kemuel abstammendes aramäisches Geschlecht, Hi. 32, 2. 2) Nachkomme Judas, Ru. 4, 19; 1 Chr. 2, 9; Mt. 1, 3; Lu. 3, 33. 3) Neffe des vorigen, Sohn des Jerahmeel, 1 Chr. 2, 25. 27.","author":null,"verweis":"Buz","imageList":[]},{"begriff":"Rama","erklaerung":"Rama (Ramath, Ramoth, Ramathaim), d. h. „Höhe“, war, wie der Name erwarten läßt, eine in dem höhenreichen Lande häufige Benennung von Örtlichkeiten: 1) ein Rama in Benjamin (ebr. ha-Ramah mit dem Art.), Jos. 18, 25; Ri. 19, 13; Jes. 10, 29; auch Jer. 31, 15, wo statt „auf der Höhe“ „in Rama“ zu lesen ist. Es war eine von Baesa stark befestigte Grenzfestung, 1 Kö. 15, 17; 2 Chr. 16, 1, die Baesa aber aufgeben mußte, als Asa sich mit Benhadad von Syrien verband. Hier wurde Jeremia (40, 1) freigelassen, während die anderen Israeliten von hier ins Exil gingen. Nach dem Exil wurde es aufs neue besetzt, Esra 2, 26; Ne. 7, 30; 11, 33. Jetzt ein ärmliches Dorf er-Ram auf einem 792 m hohen Hügel mit Spuren einer alten Ortsanlage, 2 Stunden nördlich von Jerusalem, eine kleine Stunde nördlich vom Tell el-Ful, dem alten Gibea Sauls. — 2) Die Hauptfrage ist nun aber, wie sich zu diesem Rama in Benjamin ein Rama verhält, das in der Geschichte Samuels sehr oft erwähnt wird, 1 Sa. 1, 1 Ramathaim-Zophim heißt, sonst immer Rama (ebr. auch mit Art. ha-Rama), 1 Sa. 1, 19; 2, 11; 7, 17; 8, 4; 15, 34; 16, 13; 19, 18; 19, 22; 20, 1; 28, 3 (daß nicht auch Rama Samuels und Ramathaim-Zophim verschieden sind, was auch schon behauptet wurde, ergibt sich schon aus 1 Sa. 1, 1. 19). Dieses Rama war Samuels Geburtsort (1, 19), in dem er auch sein Haus (7, 17), den Mittelpunkt seiner Wirksamkeit (8, 4; 15, 34; 16, 13; 19, 18–22), hatte und zuletzt begraben wurde (25, 1; 28, 3). Statt „Ramathaim-Zophim“ wird 1 Sa. 1, 1 mit leichter Änderung zu lesen sein: ein Mann von Ramathaim, ein Zuphite vom Gebirge Ephraim. Zuph ist wohl die Landschaft, in der Samuels Rama lag. Viele Gelehrte halten dieses Ramathaim oder Rama für dasselbe wie das in Benjamin (Z. 1); so Graf, Köhler, Mühlau, Budde. Schon alte Quellen unterscheiden freilich beide und sagen, Ramathaim, das in der LXX Armathaim oder Aramathaim, 1 Makk. 11, 34 Ramatha heißt und wohl auch das Arimathia des N. T. ist, sei in der Gegend von Lydda zu suchen. So schlägt z. B. Guthe das heutige Rentis nordöstlich von Lydda dafür vor, Furrer und Buhl das 8 km östlich gelegene Bet Rima, Smith das eine starke Stunde von er-Ram gelegene Ramallah (ein großes Christendorf mit 5000 Einw.). Notwendig ist aber die Unterscheidung zweier Rama nicht, da das Gebirge Ephraim auch in das Stammgebiet von Benjamin hinein sich erstreckte und die Ortsangaben in 1 Sa. 9, 10 f. viel zu unsicher sind, als daß man zweifellose Schlüsse daraus ziehen könnte. — 3) Das Jos. 19, 36 erwähnte Rama in Naphthali wird das heutige Rame, südwestlich von Safed, ein großes Dorf in fruchtbarer Ebene sein. — 4) Für Rama in Asser, Jos. 19, 29, ist das Dorf Ramije, südöstlich von Tyrus, auf einem einzelnstehenden Hügel mitten in einem Becken grüner Felder, von Buhl und Guthe vorgeschlagen; seine Lage paßt aber nicht sonderlich in den Zusammenhang der Stelle. — 5) 2 Kö. 8, 29 heißt so die sonst Ramoth in Gilead oder Mizpa in Gilead benannte Stadt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ramath","erklaerung":"Ramath, derselbe Name. 1) Ramath-Lehi s. Lehi. — 2) Ramath-Negeb (Luther Ramath gegen Mittag), kein Name für sich s. Ramoth 1). — 3) Ramath Mizpa Jos. 13, 26; von vielen mit Ramoth 2) und mit Mizpa identifiziert. Wenn Mizpa dort von Ramoth zu unterscheiden ist, so richtet sich die Bestimmung dieses Ramath nach der von Mizpa.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ramatha, Ramathaim","erklaerung":"Ramatha, Ramathaim s. Rama 2).","author":null,"verweis":"Rama 2","imageList":[]},{"begriff":"Ramoth","erklaerung":"Ramoth. 1) Ramoth-Negeb (Luther: Ramoth im Mittagsland) 1 Sa. 30, 27, dasselbe was Jos. 19, 8 Baalath-Beer-Ramath-Negeb heißt (Baalath-Beer, das Rama Negebs, eine etwas dunkle Häufung von Namen); wohl auch dasselbe wie Bealoth Jos. 15, 24 und Baal 1 Chr. 4, 33. Buhl hält diese Namen alle für gleichbedeutend; es sei wohl in alten Zeiten die Hauptstadt im Negeb gewesen, aber unbekannter Lage. Die Versuche einer Ortsbestimmung sind wertlos: Wetzstein hat für Bealoth-Baal-Beer-Ramath den Dsch. Araif, noch acht Std. südlicher als Kades vorgeschlagen. Guthe glaubt, daß Ramath oder Ramoth im Negeb nordwestlicher und das davon zu unterscheidende Bealoth nordöstlicher gelegen sei. Alles unsicher. — 2) Ramoth in Gilead, 5 Mo. 4, 43; Jos. 20, 8; 21, 38; 1 Kö. 4, 13; Rama, 2 Kö. 8, 29. Im Kampf um dieses Ramoth wurde Ahab tödlich verwundet, 1 Kö. 22, 29 ff.; Jehus Verschwörung ging von hier aus, 2 Kö. 8, 28 f. Ob mit diesem Ramoth das in der Geschichte Jephthas erwähnte Mizpa identisch ist, wie viele annehmen, ist sehr zweifelhaft. (Guthe identifiziert dieses Mizpa nach Schumacher mit Masfa nordwestlich von Dscherasch.) Ramoth sucht man gewöhnlich in dem heutigen, 835 m hoch gelegenen es-Salt am Dschebel Oscha, einer Stadt von über 15 000 Einw. Die Annahme hat aber keinen Grund. Buhl u. Öttli suchen es in dem 13 km nördlicheren Dschalud, Guthe in er-Remte 11 km südwestlich von Derat. — 3) Ramoth in Isaschar, 1 Chr. 6, 65 = Remeth, Jos. 19, 21 = Jarmuth 2) Jos. 21, 29, unbekannt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ranke","erklaerung":"Ranke 2 Kö. 4, 39, s. Koloquinte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rapha","erklaerung":"Rapha s. Rephaim 1).","author":null,"verweis":"Rephaim 1","imageList":[]},{"begriff":"Raphael","erklaerung":"Raphael (Gott heilt, s. Tob. 12, 14), der Engel, der den jungen Tobias unter dem Namen eines Asarja (5, 19) begleitet, und sich zuletzt als „einen von den sieben Engeln, die vor dem Herrn stehen“, offenbart, 12, 15. Nach 12, 12 ist aber u. a. auch sein Geschäft, Gebete der Menschen vor Gottes Thron zu bringen, eine Vorstellung (die übrigens schon Hi. 33, 23 vorzukommen scheint), welche mit Unrecht die Katholiken für ihre Lehre von den Heiligen verwendet haben.","author":null,"verweis":null,"imageList":[]},{"begriff":"Raphidim","erklaerung":"Raphidim, die letzte Station der Israeliten vor dem Sinai. Hier schlug Mose Wasser aus dem Felsen, 2 Mo. 17, 1 ff., besiegten die Israeliten durch Moses Gebet und Josuas Schwert die Amalekiter, 17, 8 ff., besuchte Jethro seinen Schwiegersohn, Kap. 18. Wo lag es? Die Antwort beruht ganz darauf, wo der Sinai gesucht wird. Neuere sind jetzt vielfach der Ansicht, daß der Gesetzgebungsberg nach der ältesten Quelle in der Gegend von Kades lag. Dorthin, glaubt man, weise die Erzählung 2 Mo. 17, 2 ff. vgl. mit 4 Mo. 20, 1 ff., da es sich in beiden Stellen um den gleichen Vorfall handle, dessen Lokalität nach 4 Mo. 20, 1 Kades sein müsse; auch die Amalekiter 2 Mo. 17, 8 ff. seien nicht im Süden der Sinaihalbinsel, sondern im Mittagsland, im Negeb zu Haus. So müsse Raphidim westlich von Kades zu suchen sein. Wenn aber der Sinai wirklich da lag, wo ihn die Tradition seit alter Zeit sucht, dann entscheidet sich die Lage von Raphidim nach der Frage, ob Serbal oder Dschebel Musa (vgl. d. Art. Sinai). Wer mit Ebers, Lepsius u. a. den Serbal für den Gesetzgebungsberg hält, sucht es im Wadi Feran, der Perle des Sinaigebirges. Aber Feran ist die wasserreichste Stelle der Halbinsel, was nicht zu 2 Mo. 17, 2 ff. paßt. Für den Dschebel Musa aber als Gesetzgebungsberg liegt Feran noch zu weit ab. Also muß Raphidim irgendwo in dem langgestreckten, gekrümmten Wadiesch-Schech gelegen haben, der von da zum Sinai führt, am wahrscheinlichsten irgendwo in der Mitte, entweder bei der Quelle Abu Suweira, 2–3 Std. vom Sinai, oder vor der engen Schlucht el Watijeh, 5 Std. vom Sinai, in der das Tal zwischen 180–240 m hohen Granitwänden nach Süden umbiegt — vor dieser Enge liegt ein großer Tamariskenwald, der als Schlachtort angenommen werden könnte — oder endlich, da dieser Punkt noch zu wirtlich und wasserreich erscheint, „ein weiterer, offener Raum, in welchem mehrere der wichtigsten Täler münden,“ noch etwas weiter westlich, etwa in der Mitte des ca. 12 Stunden langen Tales. Hier konnten die Amalekiter von der sandigen Hochebene Debbet er-Ramleh aus den Israeliten in den Rücken fallen. Bestimmt läßt sich die Örtlichkeit nicht angeben.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Rasen","erklaerung":"Rasen. 1) Aufgeregtes Benehmen eines geistig Gestörten, 2 Kö. 9, 20; Luther übersetzt dasselbe Wort auch mit: unsinnig sein. David stellt sich bei Achis, um sich zu retten, rasend, weil die Wahnsinnigen als unantastbar angesehen wurden (s. Art. David), 1 Sa. 21, 13–15. Das Rasen Sauls (1 Sa. 18, 10) leitet die Schrift von einem bösen Geiste ab; der Wahnsinn Nebukadnezars, der sich für ein Tier hielt (Lykanthropie), ist Gottes Strafe, vgl. 5 Mo. 28, 28. — 2) Weissager und Wahnsinnige werden oft zusammengestellt, Jer. 29, 26; Hos. 9, 7. Das Auftreten der heidnischen Wahrsagerei trägt ganz das Gepräge geistiger Störung und zum Teil trägt auch die wahre Prophetie ekstatische Erscheinungen (1 Sa. 19, 24), die bei Fernerstehenden den Eindruck der Überspanntheit, ja der Raserei machten (2 Kö. 9, 11; 1 Kor. 14, 23). So machte auch die erhabene Selbstgewißheit Jesu auf die Feinde den Eindruck der Besessenheit und des Wahnsinns (Joh. 10, 20), und der kühle Festus findet die Sprache der begeisterten Liebe bei Paulus mehr als überspannt und will Pauli Gestörtheit von allzuviel Studien ableiten, Ap. 26, 24. 25, vgl. Wsh. 5, 4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rat, raten","erklaerung":"Rat, raten. 1) Im Sinn von Ratschlag, den man gibt oder um den man bittet und den man selbst faßt (= Ratschluß): Bei Gott ist Rat, Hi. 12, 13; Spr. 8, 14, er braucht niemand um Rat, raten zu fragen, Jes. 40, 14; Jer. 23, 18, sein Rat, raten ist „bedacht“, Ap. 2, 23; 4, 28; 20, 27, den er freilich vor Menschen „heimlich“ hält, Hi. 15, 8, der wohl auch wunderbarlich ist, aber doch stets herrlich hinausgeführt wird, Jes. 28, 29, der „bleibet“, Ps. 33, 11, und nicht wankt, Hbr. 6, 17. Daher ist Gott groß von Rat, raten, Jer. 32, 19, und möchte gern die Menschen leiten nach seinem Rat, raten, Ps. 73, 24, vgl. Jes. 11, 2. Für den Menschen ist es das Klügste und Beste, Gottes Rat, raten zu suchen, 2 Mo. 18, 15, ihm nicht zu widerstreben, denn es hilft kein Rat, raten wider den Herrn, Spr. 21, 30, sondern ihn zu befolgen und nicht (Ps. 106, 13; Lu. 7, 30) zu verachten. Gottes Rat, raten ist freilich entgegengesetzt dem Rat, raten der Menschen, die von Gott entfremdet sind, Gott macht zunichte der Heiden Rat, raten, Ps. 33, 10, und stürzet der Verkehrten Rat, raten, Hi. 5, 13, verordnet aber seine Auserwählten zum Heil nach dem Rat, raten seines Willens, Eph. 1, 11, und ratet den Seinen am besten, Ps. 16, 7. Aber unter Gottes Rat, raten, wenn die Augen des Herrn behüten guten Rat, raten (Spr. 22, 12), können auch die Weisen guten Rat, raten geben, Spr. 15, 7, solch guter Rat, raten wird gelobt, Spr. 12, 8, von einem vernünftigen Mann nicht verachtet, Sir. 32, 22; Spr. 1, 5, und ein Freund wird „lieblich“ geachtet um seines guten Rat, ratens willen, Spr. 27, 9; freilich geben auch die Gottlosen ihren Rat, raten, zum Unglück, Spr. 24, 2. Daher preist Ps. 1, 1 die glücklich, die nicht hören auf den Rat, raten und wandeln in dem Rat, raten der Gottlosen, vgl. Sir. 8, 20. Endlich rät auch das eigene Herz nicht immer das Beste, und weil denen, die keinen Rat, raten annehmen, auch nicht zu helfen ist, läßt Gott solche dann „in ihres Herzens Dünkel, daß sie wandeln nach ihrem Rat, raten“, Ps. 81, 13. Sache des Menschen aber ist allezeit, zu sehen und zu fragen, ob der Rat, raten aus Gott ist oder aus Menschen kommt, Ap. 5, 38. — 2) Rat, raten im Sinn von Ratsversammlung: z. B. ein „Rat der Frommen“ ist die ganze Gemeinde, Ps. 111, 1; das Gegenstück hiezu ist der Rat, raten der Gottlosen, Ps. 1, 1. Über den hohen Rat, raten s. folg. Art. — 3) Rat, raten Ratgeber, als Titel und Bezeichnung: z. B. Joseph ist der heimliche Rat, raten des ägypt. Königs, 1 Mo. 41, 45 u. sonst; die personifizierte Weisheit ist der „heimliche Rat, raten“ bei Gott, Wsh. 8, 4; während freilich und natürlich kein menschlicher Ratgeber je Gott gegenüber etwas zu geben hat, Rö. 11, 34.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rat","erklaerung":"Rat, der hohe, das große Synedrium, Sanhedrin, war eine in Nachahmung der siebzig Ältesten, 4 Mo. 11, 16, eingerichtete Behörde in Jerusalem, der in den Gerichts- und Verwaltungssachen des Volkes die höchste Autorität zukam. Sie bestand aus den Gliedern der vornehmen Priesterfamilien, den angesehensten Rabbinen und sodann aus hervorragenden Laien, „Ältesten“, weshalb die Evangelien den Rat häufig als „die Hohenpriester, Schriftgelehrten und Ältesten“ bezeichnen. Seine Befugnisse wechselten je nach den politischen Verhältnissen. Gab es in Jerusalem einen energischen, auf seine Macht eifersüchtigen Regenten, so war der Rat auf die Festsetzung gottesdienstlicher Formalitäten und bloß theoret. Erörterungen reduziert. Auch unter der röm. Verwaltung war ihm der Eingriff in den äußern Gang der Ereignisse versagt, dagegen fiel ihm der Entscheid in allen religiösen Fragen zu, welche die röm. Beamten ignorierten, und sein Ansehen hob sich um so mehr, da er nun die einzige dem Volke selbst angehörende Vertretung und Leitung desselben bildete. Seine Autorität erstreckte sich über die Grenzen Palästinas auch auf die jüd. Gemeinden in der Diaspora, vgl. Ap. 9, 2, nicht in rechtlich fixierter Form, wohl aber durch die freiwillige Anerkennung, welche die Judenschaft an allen Orten seinen Entscheidungen entgegenbrachte. Vom Rat als derjenigen Körperschaft, die zum Handeln im Namen Israels berufen war, gingen sowohl gegen Jesus als gegen die Apoftel und Paulus die entscheidenden Schritte der Feindseligkeit aus, wobei aber der Rat an die Zustimmung der röm. Behörden zu seinen Beschlüssen gebunden war; in der Hinrichtung des Stephanus hat er sich dagegen über alle Rücksicht auf die röm. Oberleitung hinweggesetzt. — In der Auslegung des fünften (sechsten) Gebots, Mt. 5, 22, läßt Jesus drei Stufen der Rechtspflege auf einander folgen, zuerst „das Gericht“, wie ein solches in jedem Bezirk bestand und den Mörder am Leben strafte, dann den „Rat“, das Synedrium in Jerusalem, welches besonders schwere Vergehen, namentlich wenn sie Gottes Name und Dienst betrafen, richtete, und endlich die „Hölle“, Gottes Gericht in seiner endgültigen allumfassenden Furchtbarkeit. Schon die noch völlig im Herzen verborgene Zornesregung weist er der ersten Stufe zu, vor die im jüd. Sinne erst der vollendete Mord gehörte, und schon beim harten Scheltwort, ehe von irgend einer Tätlichkeit die Rede ist, langt er beim höchsten Gerichte an. Er drückt damit aus, daß auch die im Sinn und Wort geschehenden Regungen der Feindschaft, die dem Gewissen der Schriftgelehrten für geringfügig galten, in seinen Augen die volle Verwerflichkeit und Strafbarkeit der Sünde haben, die ins Verderben bringt.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Rathäuser","erklaerung":"Rathäuser steht Mt. 10, 17; Mk. 13, 9 als Hinweis auf die Gerichtshöfe, die in allen Synagogen aus der Vorsteherschaft derselben gebildet werden konnten, namentlich auch zur Aburteilung von Lehren, die als Verführung Israels zum Abfall von Gott und dem Gesetz erschienen.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Rätsel","erklaerung":"Rätsel. Aus Ri. 14, 12 ff.; 1 Kö. 10, 1 (vgl. Wsh. 8, 8) sehen wir, daß die Israeliten wie die andern Orientalen es liebten und verstanden, Witz und Scharfsinn an Rätsel-reden zu üben. Die erstere Stelle zeigt zugleich, wie es dabei nicht nur für die Rätselaufgabe, sondern auch für die lösende Antwort auf eine sinnige Form ankam. Das hebräische Wort für Rätsel bedeutet „Verschlungenes“ und steht auch von der verwandten Gleichnisrede, Hes. 17, 2, vom Reden über unbegreifliche Tatsachen, z. B. über das Glück der Gottlosen, Ps. 49, 5, oder über die wunderbaren Führungen Gottes, Ps. 78, 2 (Luther: „Geschichten“); vom Lehrspruch, Spr. 1, 6 (Luther: „Beispiele“), vom Sprichwort, Hab. 2, 6, endlich auch von dem, was dunkel, der menschlichen Erkenntnis nicht ganz zugänglich ist, 4 Mo. 12, 8, vgl. 1 Kor. 13, 12 (Luther: dunkles Wort).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ratsherr","erklaerung":"Ratsherr heißt Joseph, Lu. 23, 50; Mk. 15, 43, schwerlich als Mitglied des Hohen Rats, wahrscheinlicher als Mitglied des Stadtrats von Jerusalem. In der griechischen Zeit wurden auch die palästinensischen Städte nach dem griechischen Vorbild eingerichtet, so daß ihre Verwaltung durch Archonten und einen Rat geschah. Jenes war die vollziehende, dieses die beschließende Behörde. Im A. T. steht der Titel von manchen Stellungen in der Nähe von Königen und Fürsten, oder an der Spitze des israelitischen Gemeinwesens, so am Hofe Davids, 2 Sa. 23, 23, am persischen Hofe, Esra, 7, 14, am Hofe Nebukadnezars, Da. 3, 24 usf.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Ratsleute","erklaerung":"Ratsleute nennt der Psalmist, 119, 24, die Gebote Gottes, weil er, wie man sonst mit Freunden und Verwandten über die Lage der Dinge sich berät, bei ihnen Weisung und Leitung sucht und in allen Verhältnissen des Lebens empfängt.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Raub, rauben, Räuber","erklaerung":"Raub, rauben, Räuber. 1) Vom Raubtier, z. B. dem Löwen (Hi. 38, 39; Ps. 104, 21). Mit einem solchen wird Israel (4 Mo. 23, 24) und Benjamin (1 Mo. 49, 27) verglichen, ja Gott selbst, weil er ein zum Gericht reifes Volk vor sich hat (Am. 3, 4) und seinen Raub, rauben, Räuber nicht los lassen will (Jes. 31, 4), aber auch der Gottlose (Ps. 17, 12; Hi. 4, 11), wie denn Ninive eine mit Raub, rauben, Räuber gefüllte Löwenhöhle heißt (Na. 2, 13. 14). — 2) Von Menschen, wie Arabern und Chaldäern wird der Raub, rauben, Räuber gewerbsmäßig betrieben (1 Mo. 16, 12; Jer. 3, 2; Hi. 1, 15. 17, vgl. Spr. 23, 28). In den anarchischen Zeiten der Richter, später des Hosea und wieder des letzten jüd. Kriegs gab es auch in Israel Freibeuter, Ri. 11, 3, und Räuberbanden (Hos. 6, 9; 7, 1), die wohl von Städten und Parteien in Sold genommen wurden (Ri. 9, 25). In der letzten Zeit des jüdischen Gemeinwesens wimmelte das Land von Räubern (Ap. 5, 36; 21, 28), welche die Unzufriedenheit mit der Mißregierung der Prokuratoren benützend, das Räuberhandwerk als ein politisches, patriotisches Geschäft betrieben. Das h. Land, besonders der Weg zwischen Jerusalem und Jericho, bot solchen Räubern Schlupfwinkel genug (Lu. 10, 30). Wenn aber auch jener Pharisäer sich rühmte, kein Räuber zu sein (Lu. 18, 11), so findet der Herr doch das Inwendige derselben voll Raub, rauben, Räuberes, Lu. 11, 39; Mt. 23, 25; fressen sie doch der Witwen Häuser und sind geizig. Tempelraub begingen der Hohepriester Menelaus und sein Bruder (2 Makk. 4, 39. 42) und zeigten damit dem Erztempelräuber Antiochus den Weg (1, 14; 5, 16; 9, 2), während Paulo vom Kanzler in Ephesus bezeugt wurde, daß er kein Tempelräuber sei, Ap. 19, 37. Bes. züchtigen die Propheten die Fürsten, daß sie sich mit Raub, rauben, Räuber, namentlich von Armen, Witwen und Waisen bereichern (Am. 3, 10; Jes. 3, 14; 10, 2; Mi. 2, 8; Hi. 24, 2 ff.; Ps. 35, 10, vgl. Spr. 1, 13; Hes. 22, 29; Jes. 59, 15), während Hiob den Raub, rauben, Räuber aus der Gottlosen Zähne riß (29, 17) und der sich Bekehrende bezahlt, was er geraubt hat (Hes. 33, 15). Rauben schließt vom Reich Gottes aus (1 Kor. 5, 10. 11; 6, 10), vgl. Spr. 21, 7. Die Frommen erdulden lieber den Raub, rauben, Räuber ihrer Güter (Hbr. 10, 34) und müssen bezahlen, was sie nicht geraubt haben, Ps. 69, 5. So hat auch der zweite Adam, obgleich göttlicher Natur, nicht wie der erste die Gottgleichheit als Raub, rauben, Räuber an sich reißen zu müssen geglaubt, sondern den Weg durch Niedrigkeit zur Hoheit gewählt und damit ein Vorbild selbstlos dienender Selbsterniedrigung gegeben, Phi. 2, 6. — 3) Von seiten Gottes ist es Strafe, daß Israel fremden Völkern zum Raub, rauben, Räuber wird (Ri. 2, 14. 16; 1 Sa. 23, 1; 30, 16; 2 Kö. 17, 20; 21, 14; Esra 9, 7; Esth. 3, 13; Da. 11, 24. 33), wie dies die Propheten weissagen (Hos. 13, 15; Jes. 42, 24; Zeph. 1, 13; Jer. 2, 14; Hes. 7, 21. 22), vgl. Hi. 12, 17. 19; Ps. 109, 11. Hingegen wird es auch an den Feinden gerochen, wenn sie ihre Vollmacht überschreiten, Jes. 17, 14. Sie werden wieder beraubt von den übrigen der Völker (Hab. 2, 8) und Israels (Jes. 33, 23; Zeph. 2, 9; Hes. 39, 10), so Ninive, Na. 3, 1, Chaldäerland (Jer. 50, 10), Tyrus (Hes. 26, 12), vgl. Hi. 4, 11. Gott will seine Herde nicht mehr zum Raub, rauben, Räuber werden lassen, Hes. 34, 22, vgl. Ps. 124, 6. — 4) Endlich steht Raub, rauben, Räuber in indifferentem sinn = Beute (s. Buete und Bann), so Ri. 5, 30; Ps. 68, 13; 2 Sa. 3, 22; 23, 10 u. a. Figürlich auch vom Messias, er werde die Starken zum Raub, rauben, Räuber haben, Jes. 53, 12. Jesus will als der Stärkere dem Starken (dem Satan) seinen Hausrat r., also geknechtete Menschenseelen entziehen, Lu. 11, 22; Mt. 12, 29.","author":null,"verweis":null,"imageList":[]},{"begriff":"Raubebald Eilebeute","erklaerung":"Raubebald Eilebeute, Jes. 8, 1–4. Kurzer, vielsagender Ausdruck für eine Weissagung, welche Jesaja in der Zeit des Juda unter Ahas hart bedrängenden syrisch-ephraimit. Krieges (7, 1 f.) empfing, wörtlich: „es eilt Beute, schnell ist Raub“. Wer die Beute machen, und wem sie abgenommen werden wird, sagt die Deutung, V. 4, wornach sie eine den jetzt Juda plündernden Mächten Damaskus und Samaria durch Assyrien bevorstehende Beraubung verkündigen. Damit der ungläubige Ahas (vgl. 7, 10–13) und das Volk von Juda, wenn dereinst die Ereignisse diese Worte erfüllt hätten, überführt wären, daß Gott wirklich diesen Ausgang zuvor bezeugt habe, muß der Prophet schon jetzt eine öffentliche Urkunde darüber ausstellen. Vor Zeugen soll er die Worte auf eine große Tafel schreiben „mit Menschengriffel“, d. h. mit einem Griffel, wie ihn die Menschen führen, in den allgemein üblichen, für jedermann lesbaren Schriftzeichen (vgl. einen ähnlichen Auftrag, Hab. 2, 2). Als hernach dem Propheten ein Sohn geboren wird, muß er diesen auch Raubebald Eilebeute E. nennen, damit er „zum Zeichen und Wunder (eigentlich „Vorbild“) in Israel“ sei, 8, 18; denn was sein Name sagt, soll eintreten, ehe der Knabe Vater und Mutter sagen kann. Die Weissagung erfüllte sich bald durch Tiglatpileser von Assyrien, der Damaskus eroberte und das Zehnstämmereich demütigte und schwächte.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Raubeberge","erklaerung":"Raubeberge. Nach der Übers. Luthers Ps. 76, 5 = die eroberungssüchtigen Weltmächte (vgl. Jer. 51, 25) im Gegensatz zu Zion, also = Raubnester. Richtiger wohl die Lesart der LXX: „Furchtbar bist du, herrlich (nämlich Gott), herab von den ewigen Bergen“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rauch","erklaerung":"Rauch s. Räuchern.","author":null,"verweis":"Räuchern","imageList":[]},{"begriff":"Rauchdampf","erklaerung":"Rauchdampf Joel 3, 3, wörtlich: „aufsteigende Rauchsäulen“, Ap. 2, 19. Es ist zu denken an den von der Erde aufsteigenden Rauch brennender Städte, den Vorzeichen des Gerichtstags, welcher von dem Propheten in die engste Verbindung mit der Geistesausgießung in der messianischen Zeit gesetzt wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Räuchern, Räuchopfer, Räucheraltar, Räuchfaß, Räuchwerk","erklaerung":"Räuchern, Räuchopfer, Räucheraltar, Räuchfaß, Räuchwerk. Die Morgenländer lieben jede Art von Wohlgeruch (Spr. 27, 9: Salbe und Räuchwerk erfreuen das Herz; Spr. 7, 17), bes. die durch Verbrennung an sich schon wohlriechender Stoffe entstehenden gesteigerten Wohlgerüche. Die betreffenden Stoffe werden auf glühende Kohlen geschüttet und mit dem aufsteigenden Rauche werden z. B. die Kleider durchräuchert, der Bart des Gastes beim Kommen und Gehen, Hohel. 3, 6 wird die Braut geradezu mit einem wohlduftenden Räuchwerk verglichen, Ps. 45, 9 heißen die Kleider des königlichen Bräutigams: Myrrhe, Aloe und Kasia. Entsprechend der Sitte, Menschen durch Räucherduft zu erfreuen und zu ehren, erscheint 1) das Räuchern sowohl bei Heiden (z. B. 2 Kö. 17, 11; 22, 17 u. a.; Da. 2, 46 läßt Nebukadnezar Daniel mit Speisopfer und Räuchopfer — hier wörtlich: Wohlgerüche — ehren), als auch im israelit. Gottesdienst als wesentl. Bestandteil des Opferkultus. a. Bei den auf dem Brandopferaltar dargebrachten Speisopfern wird Weihrauch aufgestreut und dieser angezündet und mit einem Teil des Speisopfers verbrannt (3 Mo. 2, 1 f. 16; 6, 15). Diese Darbringung heißt Azkara, Gedächtnisopfer, der Duft soll den Darbringer bei Gott in gnädige Erinnerung bringen. b. Wichtiger ist das auf dem Räucheraltar (s. u.) als selbständiges Opfer, Räuchopfer (ketoreth), vorgenommene Räuchern. Es wurde täglich zweimal, morgens vor, abends nach dem Brandopfer, nach dem Zurichten und während des Anzündens der Lampen ein Räuchopfer (die ketoreth tamid, wie jenes die olath tamid, tamid = Beständigkeit, also das täglich zu bestimmter Zeit wiederkehrende Opfer) dargebracht. Für den Dienst am Räucheraltar wurden, wie überhaupt für den Opferdienst, die Priester durchs Los bestimmt, Lu. 1, 8. 9. Nachdem die tägl. Reinigung des Räucheraltars vorgenommen war, nahm der eine der Priester Glühkohle vom Brandopferaltar (und nur von diesem, anderswo entnommene Kohle ist „fremdes Feuer“, 3 Mo. 10, 1), trug sie in einer goldenen Kohlenpfanne (s. nachher Räuchfaß) in den Tempel und schüttete sie auf dem Räucheraltar auf, betete an und ging hinaus. Der eigentliche diensttuende Priester sodann trug in einem Löffel (kaph, s. u.) eine Büchse (bezech) herbei, welche das Räuchwerk enthielt. Nachdem er den Löffel einem assistierenden Priester gegeben, schüttete er aus der Büchse das Räuchwerk auf den Räucheraltar, breitete es auf der Glühkohle aus, so daß es verbrannte und ein feiner Rauch emporstieg, betete an und ging hinaus. Während dieser Handlung befand sich außer den funktionierenden Priestern niemand im Tempel noch zwischen diesem und dem Brandopferaltar. Diese Darbringung des Räuchopfers galt als die höchste Funktion des Priesters. Noch höher ist c. das von dem Hohepriester am großen Versöhnungsfest dargebrachte Räuchopfer (3 Mo. 16). Dieses war nicht wie das des gewöhnlichen Priesters an den Räucheraltar gebunden, vielmehr füllte der Hohepriester von den auf dem Räucheraltar aufgeschütteten Kohlen (V. 12) das Räuchfaß und trug dasselbe hinter den Vorhang in das Allerheiligste. Hier schüttete er auf die im Räuchfaß befindliche Kohle Räuchwerk, V. 13: „daß die — aufsteigende — Wolke vom Räuchwerk den Gnadenstuhl bedecke, daß er nicht sterbe“. Dieses hohepriesterliche Räuchopfer ist ein Bestandteil des vom Hohepriester „für sich u. sein Haus“ dargebrachten Sündopfers, welches gipfelt in dem unmittelbar nach dem Räuchern folgenden Besprengen des Deckels der Bundeslade mit dem Blut des Opfertiers. Außer der Opferbedeutung wohnt aber dem Räuchern auch eine andere sinnbildl. Bedeutung inne, es ist das versinnlichte Gebet des Volkes, welches zu Gott emporsteigt (auch liegt dem Gebet als Anbetung, noch mehr als Dankgebet — Ps. 50, 23 — der Gedanke des Opfers durchaus nicht fern), weshalb während der Zeit des Räuchopfers die Gemeinde betend im Vorhof versammelt war (Lu. 1, 10). Ganz klar ist diese Bedeutung hervorgehoben in Stellen wie Ps. 141, 2; Off. 5, 8; 8, 3 f. u. a. 4 Mo. 16, 46 ist durch das Räuchern die hohepriesterl. Fürbitte versinnlicht, vgl. auch Jes. 1, 11 f. Dadurch, daß mit jedem Speisopfer und mit dem tägl. Brandopfer stets das Räuchern verbunden ist, wird darauf hingewiesen, daß die äußere Gabe nur durch die Hingabe des Herzens, wie sie im Gebet zum vollständigen Ausdruck kommt, Gott wohlgefällig wird. Mochten auch solche tiefere Beziehungen dem größten Teil des Volkes nicht zum Bewußtsein kommen, Propheten und Psalmisten haben sie wohl erkannt. Während aber im A. B. nur der Priester mit dem Räuchopfer vor Gott treten darf, so naht im N. B. jeder Christ mit priesterl. Rechte seinem Gotte „zu opfern geistl. Opfer“, 1 Pe. 2, 5, unter welchen das Gebet obenan steht. — 2) Der Räucheraltar. Dessen Anordnung und Beschreibung s. 2 Mo. 30, 1 ff.; 37, 25 ff. Der Räucheraltar der Stiftshütte war von Akazienholz (Luther: Föhrenholz), der des salomon. Tempels von Zedernholz (1 Kö. 6, 20). Über den Räucheraltar des zweiten Tempels wissen wir nichts Näheres. Der Altar war mit feinem Goldblech überzogen (daher auch der „goldene Altar“ genannt, 2 Mo. 40, 5. 26; 4 Mo. 4, 11; 1 Kö. 7, 48 u. a.). Seine Höhe betrug 2 Ellen, Breite und Länge je 1 Elle (s. d. Art. Maß). An seinen oberen Ecken waren 4 vergoldete Hörner, als Verzierung lief oben rings herum ein goldener Kranz und unterhalb desselben waren auf zwei Seiten je 2 goldene Ringe für die vergoldeten Tragstangen (vgl. Abb. 27). Der Räucheraltar stand zwischen dem Leuchter und dem Schaubrottisch, der Bundeslade im Allerheiligsten gerade gegenüber, nur durch den Vorhang von derselben getrennt. Daher heißt er „der Altar, der vor dem Herrn steht“ (3 Mo. 4, 18; 16, 18, vgl. Hes. 41, 22; Off. 9, 13), bei welcher Bezeichnung nie an den Brandopferaltar zu denken ist. Doch erscheint der Räucheraltar nicht bloß als die Stätte des Räuchopfers, sondern auch als Mittel der Sühne. Sowohl bei gewissen Sündopfern für besondere Verfehlungen (3 Mo. 4) als besonders bei dem Opfer am großen Versöhnungstag (3 Mo. 16) werden die Hörner dieses Altars mit dem Blut des Opfers bestrichen und zwar wird der Zweck V. 18 ff. so beschrieben: „dann gehe er (der Hohepriester) heraus an den Altar, der vor dem Herrn steht, und sühne ihn und tue von dem Blut des Stieres und des Bockes an seine Hörner ringsum und spritze auf ihn mit seinem Finger siebenmal, daß er ihn reinige und heilige von den Unreinheiten der Kinder Israel“. Der Altar, sowie das ganze innere Heiligtum (V. 15 u. 16) ist durch des Volkes Sünde entweiht, seine Gnadenkraft ist geschwächt, deshalb muß zuerst er selbst durch Bestreichung mit dem sühnenden Blut gereinigt werden, eben damit aber wird auch dem versöhnungsbedürftigen Volke der Weg zur Gnade wieder eröffnet. — 3) Unter den heiligen Gefäßen ist das wichtigste das Räuchfaß (machtha), eine Kohlenpfanne von Gold (von Luther oft mit „Napf“ oder „Pfanne“ übersetzt). Die Glühkohle wurde zuerst in einem silbernen Gefäß vom Brandopferaltar genommen und dann in dieser goldenen Pfanne auf den Räuchaltar getragen und, wie oben gezeigt, diente es am Versöhnungstage zugleich als Räucherpfanne, da der Hohepriester im Allerheiligsten auf die im Räuchfaß befindlichen Kohlen das Räuchwerk aufschüttete. Unter der „miktereth“, mit welcher der König Usia sich anmaßte vor dem Herrn zu räuchern (2 Chr. 26, 19), ist dasselbe zu verstehen wie in andern Stellen unter „machtha“. — Ein weiteres Gefäß ist der „Löffel“, kaph, eine mit einem Handgriff versehene Schale, worin die Büchse mit dem Räucherpulver getragen wurde (4 Mo. 7, 86 u. a.). In Hbr. 9, 4 ist unter dem von Luther mit „Räuchfaß“ übersetzten Worte (thymiaterion) der Räucheraltar zu verstehen; warum der Verf. des Hebr.-Briefs ihn ins Allerheiligste versetzt, infolge Verwechslung oder aus inneren Gründen, ist ungewiß. — 4) Das hl. Räuchwerk (2 Mo. 30, 34–38) war aus 4 Spezereien zusammengesetzt: 1) nataf = Tropfen, das aus der Rinde des Storaxstrauches fließende Harz; 2) schecheleth, der Deckel einer Seemuschel (der Purpurschnecke?), von seiner Form Seenagel genannt, welcher, mit anderen Spezereien vermischt, diesen besonders kräftige Wohlgerüche verleiht; 3) chelbonah = Galbanum, Mutterharz, ein zwar nicht für unsern Geruch, aber, wie es scheint, für die Geruchsnerven der Alten angenehmes, fettes Harz; 4) lebonah = Weihrauch, ein weißliches, meist aus Arabien bezogenes, aromatisches Pflanzenharz. Diese vier Bestandteile waren in gleicher Quantität apothekermäßig, d. h. nach der Kunst des „Würzers“, zu bereiten, mit Salz zu vermengen und fein zu pulvern. Es war unter Androhung der Ausrottung aus dem Volk strengstens verboten, zu anderem als zu dem heiligen Gebrauch im Tempel solches Räuchwerk anzufertigen. Von den Rabbinen wurden noch sieben weitere Gewürze, die auch sonst oft erwähnt werden, hinzugefügt: Myrrhe, Kassia, Nardenblüte, Safran, Kostus, Zimt, Kalmus. Zur Zeit des Herodes war die Bereitung Geheimnis einer Priesterfamilie Abtinas.","author":null,"verweis":null,"imageList":[{"path":"r_images/0003.png","description":"Abb. 1. Räuchernder ägyptischer Priester und Tempelmusik. Nach Wilkinson.","width":371,"height":241}]},{"begriff":"Raufen","erklaerung":"Raufen. 1) Hi. 1, 20: sein Haupt raufen (wörtlich abscheren, so Luther Mi. 1, 16; Jer. 7, 29) = Zeichen der Trauer. — 2) Ne. 13, 25; Jes. 50, 6 ausraufen, zerzausen des Bartes = eine schwere Beschimpfung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Raum","erklaerung":"Raum. 1) Im eigentlichen Sinne: Paulus hat (Rö. 15, 23) keinen Raum mehr von Jerusalem bis Illyrien, wo er das Evangelium denen predigen könnte, die noch nichts davon gehört haben. Jes. 5, 8 bekämpft die Latifundienwirtschaft, die den kleinen Grundbesitz verschlingt, bis kein Raum mehr ist. Bei Jesu Geburt war kein Raum mehr in der Herberge (Lu. 2, 7), aber im Gnadenreich ist immer noch Raum, die Einladung soll die größte Allgemeinheit gewinnen (Lu. 14, 22). So ist (Jes. 49, 20; 54, 2) dem erlösten Zion der Raum zu eng, so daß es erweiterter Wohnsitze bedarf. — 2) Raum Bild der Freiheit. Aus Enge und Gedränge führt der Herr den Beter in die Freiheit und räumt die Hindernisse seines Laufes weg, Ps. 18, 20. 37; 31, 9. Im Segen Moses wird der Gott gerühmt, der Gad Raum Macht, weite, unbeengte Grenzen gibt (5 Mo. 33, 20). In Rehoboth haben Isaaks Hirten endlich Raum, Freiheit zur Ausbreitung (1 Mo. 26, 22) gefunden. Durch die Freiheit vom Gesetz soll das Fleisch nicht Freiheit bekommen (Ga. 5, 13). — 3) = Spielraum, Rö. 12, 19: Gebet Raum dem Zorn (Gottes). Der Christ, der für sich verzeiht, kann die Verletzung der göttlichen Ordnung nicht gut heißen, aber er stellt das Gericht Gott heim. Ebenso Eph. 4, 27: Gebet durch Zorn dem Teufel nicht Zugang und Anlaß zur Schädigung (s. Lästern). Das Geschenk macht Raum, Zugang zu den Großen (Spr. 18, 16). Wsh. 12, 10 gibt Gott auch den verworfenen Kanaanitern Raum zur Buße. Bei den Römern soll der Angeklagte Raum zur Verantwortung bekommen, Ap. 25, 16. Und nach Hbr. 8, 7 wird, weil das A. T. unvollkommen war und Platz machen soll, Raum zu einem neuen gesucht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Raupen","erklaerung":"Raupen s. Heuschrecke.","author":null,"verweis":"Heuschrecke","imageList":[]},{"begriff":"Raute","erklaerung":"Raute Lu. 11, 42, ein in Palästina wildwachsendes, aber auch im Garten gezogenes Gewächs (Ruta graveolens L.) mit gelben Blüten und bitteren, stark riechenden Blättern, die als Gewürz und zur Arznei verwendet wurden. über das Verzehnten s. Minze.","author":null,"verweis":null,"imageList":[]},{"begriff":"Reba","erklaerung":"Reba, midianit. König, früher Vasalle Sihons, von den Israeliten geschlagen, 4 Mo. 31, 8; Jos. 13, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rebe","erklaerung":"Rebe s. Weinstock.","author":null,"verweis":"Weinstock","imageList":[]},{"begriff":"Rebekka","erklaerung":"Rebekka (ebräisch: Ribka), Tochter Bethuels, des Neffen Abrahams; ihre Mutter ist nicht genannt, dagegen ihr Bruder Laban, 1 Mo. 22, 23; 24, 15. 24. 47f.; 25, 20. Ihre Eltern lebten in Haran, der mesopotam. „Stadt Rahors“ (24, 10). Dort traf sie Elieser, Abrahams treuer Knecht, der für Isaak, den Sohn seines Herrn, ein Weib aus diesem Stamme suchte, und erkannte in ihr, der schönen, liebevollen, dienstfertigen Jungfrau, bei der ersten Begegnung am Brunnen durch ein von Gott erbetenes Zeichen die Gesuchte, 24, 15 ff. Aus freiem Entschluß folgt sie dem Werber, geleitet von ihrer Amme Debora (24, 59; 35, 8) und wird Isaaks treue, geliebte Gattin (24, 67). Ihre 20jährige Unfruchtbarkeit nahm ihr Gott auf Isaaks Gebet ab (25, 21 ff.) und segnete sie mit Zwillingen, deren Widerstreit ihr schon vor der Geburt viel Not bereitete. Sie empfing dabei den in nationaler Hinsicht wichtigen Gottesspruch 25, 23. Rebekka hatte im Gegensatz zu Isaak, der Esau vorzog, eine ausgesprochene Vorliebe für den jüngern der beiden, den sanften, häuslichen Jakob, während sie namentlich die kanaanitischen Gattinnen Esaus nicht leiden konnte, 27, 46. Sie war es denn auch, welche durch Veranstaltung einer listigen Täuschung des blinden Isaak es erreichte, daß Jakob den Erstgeburtssegen empfing und in feierl. Stunde vom Vater als Erbe des Bundessegens eingesetzt wurde, 27, 5 ff. Ihr Scharfblick bewährte sich auch hier, indem der Herr selbst für Jakob entschied. Doch mußte sie die Unlauterkeit des Mittels, womit sie ihren Plan durchsetzte, damit büßen, daß ihr Liebling lange das Land zu meiden hatte und sie ihn wohl vor ihrem Tode nicht wieder sah. Sie wurde in der Familiengruft zu Hebron begraben, 49, 31. Vgl. d. Artt. Abraham, Isaak, Jakob, Esau, Laban, Elieser, Debora.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Rebhuhn","erklaerung":"Rebhuhn, Perdix cinerea, im Sächsischen „Röper“, der Rufer, ähnlich wie das hebr. kore, so genannt, weil eine Kette Hühner durch das Rufen eines alten Hahns zusammengehalten wird, findet sich von Norwegen bis Ägypten. Der Vogel ist ein schlechter Flieger, aber ein um so besserer Läufer. Besondere Arten bilden das Steinhuhn (Caccabis saxatilis) und das Wüstenhuhn (arab. kata, Abb. 1), die in den buschreichen Ebenen Judas, am Jordan und Toten Meer, besonders aber in der sinaitischen Wüste zu Hause sind und der Bevölkerung zur Nahrung dienen. Es ist möglich, daß darunter auch die Wachtel (Perdix coturnis) zu verstehen ist, welche beim Zug Israels durch die Wüste ein so wichtiges Nahrungsmittel war. Die Art, wie man das Rebhuhn zu jagen pslegte — man trieb sie so lange immer wieder auf, bis sie gänzlich ermattet waren und dann leicht niedergeschlagen und getötet werden konnten — nimmt David zu der Vergleichung mit seinem Verfolgungsschicksal, da man ihm auch gar keine Ruhe läßt, 1 Sa. 26, 20. In Jer. 17, 11 ist vielleicht auch das Rebhuhn gemeint, ebenso Sir. 11, 31, da es als Lockvogel zur Jagd gebraucht wurde (wörtl.: „wie ein zur Jagd verwendbares Rebhuhn im Käfig“).","author":null,"verweis":"287","imageList":[{"path":"r_images/0004.png","description":"Abb. 1. Das Wüstenhuhn (kata).","width":173,"height":245}]},{"begriff":"Rechab","erklaerung":"Rechab (Rechob). 1) Einer der Hauptleute Is-Boseths, 2 Sa. 4, 2, Mörder des letzteren, 4. 5. 6, auf Davids Befehl hingerichtet, 4, 12. — 2) 2 Kö. 10, 15, Vater des Jonadab, Stammvater der","author":null,"verweis":null,"imageList":[]},{"begriff":"Rechabiter","erklaerung":"Rechabiter, Jer. 35, 2 ff., s. Jonadab.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rechenschaft, Rechnung","erklaerung":"Rechenschaft, Rechnung, Rede u. Antwort über das Was und Warum? einer Handlung (Luther 1 Pe. 3, 15 Verantwortung). So unrecht es ist, von Gott Rechenschaft zu fordern, Hi. 33, 13, und so sündhaft es ist, wenn das Geschöpf mit dem Schöpfer hadert, Jes. 45, 9, und das Werk zum Meister spricht: warum machst du mich also? Rö. 9, 20, so berechtigt ist es, daß Gott Rechenschaft, Rechnung von den Menschen fordert. Denn er ist unser König, wir seine Knechte, Mt. 18, 23; Lu. 16, 1; 17, 7 ff., er unser Schuldherr, wir seine Schuldner, Mt. 18, 24 ff.; 25, 19, er unser Richter, wir die vor’s Gericht Geladenen, Mt. 25, 32. Diese Rechenschaft, Rechnung hat jeder einzelne für sich selber, Rö. 14, 12, und diejenigen, welchen andere Seelen anvertraut sind, auch für andere zu geben, Hbr. 13, 17, jeder von seinem Haushalter-beruf über das ihm Anvertraute, Lu. 16, 6, und zwar sowohl die Gedanken, 1 Kor. 4, 5, als Worte, Mt. 12, 36, Werke, 2 Kor. 5, 10. Einzelne Stunden der Abrechnung kommen schon im Erdenleben, Jes. 66, 15. 16, die abschließende bis ins einzelnste gehende Abrechnung für alle Menschen aber bringt der jüngste Tag, Rö. 2, 6 ff.; 2 Th. 1, 8; 1 Pe. 4, 5; 2 Pe. 3, 7. — In menschlichen Verhältnissen steht Rechnung im Sinn von Rechenschaft über Einnahmen u. Ausgaben, Da. 6, 3; Sir. 41, 24; sie kann und muß von den Verwaltern anvertrauter Güter verlangt werden, Lu. 16, 2, es sei denn, daß sonderliches Vertrauen ausnahmsweise davon entbindet, wie 2 Kö. 12, 16; 22, 7. — Phi. 4, 17 (wörtl.: ich suche die Frucht, die für eure Rechnung sich mehrt) sagt: je mehr tatkräftiger Glaube, desto größer eure Rechenschaft, Rechnung, eure Belohnung bei Gott.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rechnen","erklaerung":"Rechnen. Oft = einem etwas anrechnen, zurechnen, so die Sünde, 2 Sa. 19, 20; Rö. 4, 8; 2 Tim. 4, 16, die Blutschuld (3 Mo. 17, 4), den Lohn, Rö. 4, 4, auch mit der Beifügung: einem etwas als etwas oder zu etwas anrechnen. So ist dem Abraham von Gott sein Glaube zur Gerechtigkeit gerechnet worden, 1 Mo. 15, 6; Rö. 4, 3. 5. 9. 10. 22. 23. 24; Ga. 3, 6; Jak. 2, 23; d. h. nicht vermöge irgend welchen Verdienstes, sondern weil er glaubte, hat ihn Gott gerecht gesprochen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Recht","erklaerung":"Recht (als Eigenschaftswort). 1) Im Gegensatz gegen Links s. den Art. a. Die rechte Hand Gottes ist in vielen Stellen bildlicher Ausdruck für seine majestätische Macht, die sich bald richtend und strafend 2 Mo. 15, 6. 12; Ps. 17, 7; 21, 9; 48, 11; Jes. 62, 8, bald helfend Ps. 20, 7; 63, 9 u. a., schützend Ps. 80, 18, beseligend Ps. 16, 11 kund gibt. Das Sitzen zur Rechten Gottes bez. Christi schließt die Teilnahme an seiner Ehre, Macht und Herrschaft in sich Ps. 110, 1; Mt. 22, 44 u. a. St. vgl. Mt. 20, 21. 23; Mk. 10, 37. b. Menschen geben einander die rechte Hand zum Zeichen der Übereinstimmung, zur Bekräftigung eines Übereinkommens Ga. 2, 9. Da der Morgenländer das Angesicht bei der Orientierung gegen Osten wendet, so bezeichnet die rechte Seite auch die südl. Richtung 1 Sa. 23, 19. 24; 2 Sa. 24, 5. c. Besondere Redensarten. Zur Rechten eines stehen — von Gott als Beistand, Ps. 16, 8; 73, 23; 109, 31; 110, 5; 121, 5; — vom Teufel als Feind, Sach. 3, 1; Ps. 109, 6. — Rechts und Links wissen Jon. 4, 11 = Gutes u. Böses unterscheiden. Zur Rechten oder Linken sich wenden, 1 Mo. 24, 49 = wissen, was zu tun oder zu lassen ist. Weder zur Rechten noch zur Linken weichen, 5 Mo. 5, 29 und sonst = ohne irgend welchen Abweg streng nach Gottes Geboten laufen. — Wegen Pr. 10, 2 und 2 Kor. 6, 7 s. Art. Linke. — Ps. 137, 5 meiner Recht werde vergessen, ist eine Verwünschungsformel, wörtl. meine Rechte soll mich vergessen = mir den Dienst versagen. — Ps. 89, 43, die Rechte = die Macht. — 2) In geistig-sittlicher Bedeutung = wahrhaftig, redlich, rechtschaffen (Luther häufig: fromm), und zwar von Gott, 5 Mo. 32, 4, u. von Menschen, Ps. 37, 37; Joh. 1, 47; namentlich in der Verbindung schlecht und r. = redlich und aufrichtig, Hi. 1, 1. 8; 2, 3; auch als Hauptwort, Ps. 25, 21; Spr. 1, 3. Von Dingen gebraucht bezeichnet es das, was dem heiligen Willen Gottes und seiner Ordnung ganz entspricht = wahrhaftig, gut, z. B. Joh. 15, 1; 1 Pe. 5, 12; Rö. 7, 12; Ps. 23, 3. So in den Ausdrücken: r. tun, lehren, reden, regieren, richten. — Hos. 7, 16: sie bekehren sich, aber nicht r.; wörtl.: nicht aufwärts, nicht zu Gott. — Ferner bezeichnet r., was nach Sitte, Gebrauch und Recht der Menschen besteht, so 3 Mo. 19, 36; Ri. 17, 6; Mt. 20, 4.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Recht","erklaerung":"Recht (als Hauptwort) ist die auf Gerechtigkeit ruhende, von Gott festgesetzte, heilige Ordnung und offenbart sich a. als Bundesordnung für das Volk Gottes, 1 Mo. 26, 5; Ps. 19, 10; 119, 54; Hes. 36, 27 usw., nach welcher sich Gott diesem Volk, dem er seine Worte anvertraut (Rö. 3, 2), mit besonderer Liebe zugewendet hat, vgl. Ps. 147, 20; 5 Mo. 4, 5–8, nach welcher er aber auch über die Abtrünnigen seine Gerichte schickt, um sie zur Buße zu leiten und sür die Erlösung vorzubereiten Jes. 1, 27. Die Rechts- und Heilsordnung des göttl. Reiches bringt der Knecht Gottes unter die Heiden Jes. 42, 1. 3. 4; 51, 4. b. als Lebensordnung im Handel und Wandel der Menschen überhaupt, Ps. 94, 15 u. a. St.; für besondere rechtliche Verhältnisse, z. B. das Königsrecht, 1 Sa. 8, 9. 11; das Recht der Obrigkeit, Jes. 32, 1; Wsh. 6, 5; das Priesterrecht (= was den Priestern zukommt), 5 Mo. 18, 3; 1 Sa. 2, 13; das Freundesrecht (eigentlich Vorkaufspflicht), Jer. 32, 7 — besonders im Gericht, und zwar im göttlichen u. menschlichen. Hier erfordert das Recht eine gründliche Untersuchung, wodurch Schuld und Unschuld ans Licht gebracht wird (1 Sa. 14, 41 wörtl.: gib Wahrheit). Darauf wird Recht gesprochen und der Urteilsspruch gefällt, wornach die Schuldlosen losgesprochen, für gerecht erklärt (Luther mehrfach „Recht sprechen“, 5 Mo. 25, 1; Spr. 17, 15; Jes. 5, 23; 50, 8) und die Schuldigen gestraft werden, indem das Recht über sie geht, Jer. 1, 16; Hes. 5, 8. 15; 30, 14. 19; Wsh. 14, 30. Da Gott gegenüber kein Mensch schuldlos ist und Recht hat, 2 Mo. 23, 7; Hi. 9, 15; Ps. 51, 6; Jer. 2, 29; Hes. 18, 25; Rö. 3, 4. 19, so ist es unnütz und sündhaft, über Rechtsvorenthaltung von seiten Gottes zu klagen, wie Hiob tat, 19, 7; 27, 2; 34, 5, allein er war von allen Menschen verlassen und gehöhnt, zur Verzweiflung getrieben und hat hernach sein Unrecht erkannt und vor Gott demütig bereut. Die Klage der Witwen, Waisen u. Notleidenden aber, daß ihnen ihr Recht nicht werde, das Recht gebeugt, die Person angesehen und durch Geschenke u. andere Vorteile die Augen derer, die Recht schaffen sollen, geblendet werden, Ps. 17, 2; 26, 1; 35, 23; 54, 3; 82, 3; Jes. 1, 17. 23; Jer. 5, 28; Klagel. 3, 59; Am. 5, 7; 6, 12; Hab. 1, 3. 4 — diese klage schreit gen Himmel. Aber Gott schafft den Elenden Recht, 5 Mo. 10, 17. 18; Hi. 36, 6; Ps. 9, 5. 17; 140, 13; 146, 7; Mi. 7, 9, und die ungerechten Dränger wird er richten und strafen, Am. 5, 11. 12.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Rechten","erklaerung":"Rechten, (um das Recht) streiten zwischen Menschen, z. B. 1 Sa. 12, 7; Hi. 13, 19; Mt. 5, 40; 1 Kor. 6, 7, auch für sich selbst, Ri. 6, 31 (vom Baal, der für sich selbst um sein Recht kämpfen soll, um sich als Gott zu erweisen). Besonders auch vom Rechtssftreit, den der Mensch mit Gott anfängt, Hi. 13, 3; Rö. 9, 20. Dazu ist freilich der arme sündige Mensch nicht berufen, vielmehr will Gott mit einem solchen r., d. h. das Unrecht des Menschen klar aufdecken, Jer. 2, 35. — Vgl. Rechenschaft.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rechtfertigen","erklaerung":"Rechtfertigen, 1) sich selbst sein Recht erweisen in Beziehung auf Behauptungen, die man aufgestellt (Lu. 10, 29), oder in Beziehung auf Handlungen, die man zu verantworten hat (1 Mo. 44, 16); allgemeiner: sich als gerecht erweisen (Lu. 16, 15). So auch in der Stelle Mt. 11, 19, die nach dem Grundtext zu übersetzen ist: die Weisheit wurde gerechtfertigt von ihren Kindern: d. h. die von dem törichten Geschlecht verachtete göttliche Weisheit wurde gerechtfertigt von ihren Kindern, sei’s nun, daß man darunter Johannes und Jesum selbst verstehe, die durch ihr Wirken und ihr Ende sich als wahre Zeugen Gottes erweisen; sei’s, daß man an ihre Jünger denke, die sich ihrem Zeugnis hingaben, und so Kinder der göttlichen Weisheit, und lebendige Beweise davon wurden, daß die göttliche Weisheit doch die rechten Boten gesandt hatte. Ähnlich ist der Sinn 1 Tim. 3, 16: Gott (oder Christus) ist gerechtfertigt im Geist, d. h. nach der wahrscheinlichsten Erklärung: Christus hat sein während seines Erden-wandels verhülltes Recht auf die Gottessohnschaft durch seine Auferstehung im Geist klar erwiesen. — 2) Rechtfertigen als Akt des Richters = einen Angeklagten für unschuldig erklären, namentlich von Gott, wenn er über einen Menschen ein Urteil spricht (2 Chr. 6, 23; Mt. 12, 37; 1 Kor. 4, 4). Rö. 5, 18: die Rechtfertigung des Lebens ist das freisprechende Urteil Gottes, daß wir nicht sterben müssen, sondern leben dürfen. Über die Frage der Rechtfertigung aus den Werken oder aus dem Glauben s. Art. Gerechtigkeit S. 223, sowie Kirchenlexikon II, 516 ff. — Rö. 6, 7: „Wer gestorben ist, der ist gerechtfertiget von der Sünde“ ist nach dem Zusammenhang so zu erklären: wer, wie die vorangehenden Verse sagen, mit Christo gestorben ist, an den hat die Sünde kein Recht mehr, ihn in ihre Knechtschaft zu zwingen (vgl. 8, 12: So sind wir nun Schuldner nicht dem Fleisch, daß wir nach dem Fleisch leben).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Rechtschaffen","erklaerung":"Rechtschaffen heißt recht beschaffen, so wie einer oder etwas nach seinem Wesen, wenn das recht verstanden wird, sein soll. 1) Gott „regieret rechtschaffen“, Ps. 9, 9, d. h. gerecht. Ps. 111, 7, „Gottes Gebote sind rechtschaffen“, denn sie sind, wie unmittelbar vorher gesagt, „Wahrheit und Recht“. Zugleich liegt darin den Menschen gegenüber, daß Gottes Wort und Walten in solcher Rechtbeschaffenheit u. Rechtschaffenheit, wahr und wahrhaftig, zuverlässig und bundestreu ist. In dieser letztern speziellen Bedeutung verläuft dann der Luthersche Gebrauch des Worts von den alttestamentl. Frommen, von Jesu und von seinen Gläubigen. — 2) Von den alttestamentl. Frommen. „Dienet Gott r.“ = mit vollkommener Hingebung, ungeteilt, aufrichtig, Jos. 24, 14. In gleichem Sinn: „das r. Herz“, das Herz, wie es sein soll gegen Gott, 1 Kö. 8, 61; 9, 4; 2 Kö. 20, 3; 1 Chr. 29, 19; Ps. 119, 80. Spr. 20, 6 = treu gegen Menschen. — 3) Von Jesu. „In ihm ist ein r. Wesen.“ Eph. 4, 21 wörtlich: „in ihm ist die Wahrheit“, d. h. es ist in ihm für Erkennen und Leben schlechthin die Wahrheit gegeben. — 4) Von seinen Glaubigen. Timotheus und Titus werden „rechtschaffene“ = echte, bewährte und erprobte Söhne des Apostels genannt, Phi. 2, 22; 1 Tim. 1, 2; Tit. 1, 4, bezw. Aufgefordert, es zu sein und zu bleiben, 2 Tim. 2, 15, wogegen das Herz des Zauberers Simon als „nicht rechtschaffen“, wörtlich: „gerade und aufrichtig“ vor Gott bezeichnet wird. Die Früchte der Buße sollen r. Sein, wörtlich: „würdig der Buße“, also echt und tief, nicht oberflächlich und bloß scheinbar, Mt. 3, 8; Ap. 26, 20; der Glaube soll sich ebenso als r. (echt) bewähren, 1 Pe. 1, 7; Jak. 1, 3, gleicherweise die Liebe als r., wahrhaftig, Eph. 4, 15; 4, 24 wird endlich der neue Mensch selbst, den die Christen anziehen sollen, als ein „in r. Gerechtigkeit und Heiligkeit nach Gott geschaffener“ bezeichnet und er soll an dieser „Rechtschaffenheit“, Wahrhaftigkeit, Innerlichkeit nach Christo erkannt werden. 1 Kor. 11, 19; 2 Kor. 2, 9. Der neue Mensch, das neue Leben muß sich als cin völlig rechtbeschaffenes und heiliges in der Wahrheit (nicht mehr in Lüsten des Irrtums, V. 22) beweisen und damit als eine neue Schöpfung des h. Geistes nach Gottes Bilde in den Herzen. — Das Bisherige zeigt, daß der Luthersche Gebrauch des Wortes „rechtschaffen“ sich mit dem, was der heutige Sprachgebrauch r. oder Rechtschaffenheit = bürgerliche Unbescholtenheit nennt, durchaus nicht deckt. Es ist darin etwas viel Höheres und Tieferes angedeutet, die Aufrichtigkeit vor Gott, die Gerechtigkeit aus dem Glauben an Christum, das neue Leben in Kraft der Bekehrung: dies ist die echte Rechtbeschaffenheit des Christen. — 5) Jer. 2, 21, r. = echt, triebkräftig, im Unterschied von tauben oder wilden Samen.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Rede, reden","erklaerung":"Rede, reden s. Wort; Zungenreden.","author":null,"verweis":"Wort","imageList":[]},{"begriff":"Redlich, Redlichkeit","erklaerung":"Redlich, Redlichkeit = aufrichtig, rechtlich, 1 Mo. 42, 11. 19. 31. 33; Ps. 37, 3 (wörtlich: pflege Redlichkeit). Spr. 20, 11; Mi. 7, 4; dann = tüchtig, wacker, 2 Mo. 18, 21. 25; 1 Kö. 1, 42. 52; 2 Kor. 8, 21 (= löblich); 2 Tim. 4, 5, wörtlich: leiste deinem Dienst volles Genüge. — Das „Buch des Redlichen“, 2 Sa. 1, 18 (Jos. 10, 13 der Frommen), ist eine verlorengegangene Sammlung ebräischer Nationalheldenlieder aus der älteren Königszeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Redner","erklaerung":"Redner, „kluge Redner“, Jes. 3, 3 = Zauberei; Ap. 24, 1 = Advokat, von dessen rhetorischen Künsten V. 3 ff. eine Probe gibt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Regel","erklaerung":"Regel. 1) 2 Kor. 10, 13–15 bedeutet es die von Gott abgemessene Richtschnur, Kanon, genauer die berufsmäßige Grenze des Wirkungskreises, die Paulus gewissenhaft beobachtet, getreu seinem Grundsatz, in kein fremdes Arbeitsfeld sich einzudrängen (Rö. 15, 20), während die falschen Apostel auf schon bestelltem Ackerfeld Ruhm suchen. Erst wenn ihr Glaube gewachsen ist, hofft er von dieser Basis aus noch weiter gegen Westen vordringen und seinen Berufskreis ausdehnen zu dürfen. — 2) Ga. 6, 16; Phi. 3, 16 ist Regel = Richtschnur des Evangeliums, wie es Paulus anvertraut und von ihm vertreten ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Regen, regnen","erklaerung":"Regen, regnen s. Frühregen.","author":null,"verweis":"Frühregen","imageList":[]},{"begriff":"Regenbogen","erklaerung":"Regenbogen. Der Regenbogen mit seinen schönen Farben, Sir. 50, 7; 43, 12, ein Gegenstand des Ruhmes für den, der ihn gemacht hat (V. 12), kommt im A. T. Hes. 1, 28 und im N. T. Off. 4, 3; 10, 1 vor und dient zu manchfachen Vergleichungen. — Zum erstenmal nennt ihn die Bibel (Luther: Bogen) 1 Mo. 9, 13, nicht als ob er da zum erstenmal erschienen wäre, sondern hier wird er als Bundeszeichen eingesetzt und zum Sinnbild der göttl. Gnade bestimmt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Regent","erklaerung":"Regent s. Regieren.","author":null,"verweis":"Regieren","imageList":[]},{"begriff":"Regieren, Regierung, Regierer","erklaerung":"Regieren, Regierung, Regierer. 1) Die Worte, welche im A. T. für Regieren, Regierung, Regierer gebraucht werden, bedeuten „König sein“ (s. d. Art. König) 1 Mo. 36, 31. 36; 1 Sa. 13, 1; 2 Sa. 2, 10 u. a., weil die älteste Form menschlichen Regiments das selbstherrl. Königtum war, oder „richten“ 1 Mo. 19, 9, weil Recht sprechen und ausüben die vornehmste Tätigkeit des Regierenden ist. Jedes bürgerl. Gemeinwesen, Stamm, Volk, Stadt u. dergl. bedarf einer Regieren, Regierung, Regierer oder Oberleitung durch einen einheitlichen Willen. Wo diese fehlt, da steht’s nicht gut, Ri. 21, 25. Auch über das Haus Gottes wird in dem Hohepriester Josua ein Regent eingesetzt Sach. 3, 7. Im N. T. ist das Regieren, Regierung, Regierer eine der besonderen, übrigens dem Weissagen und Lehren nachgesetzten Gnadengaben des h. Geistes 1 Kor. 12, 28, welche den Inhaber befähigt, an der Leitung der Gemeinde teilzunehmen Rö. 12, 8. Vom Hausregiment steht Regieren, Regierung, Regierer 1 Tim. 5, 4. — 2) Menschen bekommen Recht u. Vollmacht zum Regieren, Regierung, Regierer nur von Gott Rö. 13, 1 (s. d. Art. Obrigkeit), der die ganze Welt regiert (1 Chr. 16, 31) als der einzige, unumschränkte Herr und Gebieter über alles, was im Himmel u. auf Erden ist 1 Chr. 29, 11 f.; Ps. 103, 19; Eph. 1, 11, vgl. Ps. 93–100, 145–148. Unter der Regieren, Regierung, Regierer Gottes steht der Naturlauf, alle Naturkräfte (sowohl für sich als in ihrer Beziehung zu den Menschen, 1 Mo. 8, 22; 1 Kö. 17, 1; Hi. 26, 6 ff.; 37; Ps. 104 u. a. Hos. 2, 21 f.; Am. 4, 7; Ap. 14, 17), aber nicht minder die Menschen, einzelne wie ganze Völker, ihre Schicksale, Glück und Unglück, ja das Gelingen oder Mißlingen ihrer Gedanken u. Pläne (5 Mo. 32, 39; 1 Sa. 2, 6ff.; Hi. 5 u. 12; Ps. 33 u. a. St.). — Die göttl. Weltregierung, oft ein Rätsel, ja ein Ärgernis für den Verstand (Ps. 73), wird doch immer wieder von den wahrhaft Frommen u. Weisen anerkannt und verehrt. (Jes. 28, 29; 45, 15; Rö. 3, 4; Off. 15, 3; 16, 7). — Der Weltlauf im großen und ganzen wie im kleinen und einzelnen ist weder dem Zufall preisgegeben (Mt. 10, 29), noch einer starren Notwendigkeit unterworfen. Gott ist in seiner Regierung ein weiser Erzieher, der alle Kreaturen, vor allen die mit Vernunft begabten, zu dem Zweck, zu welchem er sie erschaffen hat, hinleitet (Spr. 16, 4). Dieser Zweck ist einerseits die Ehre Gottes, Verherrlichung seines Namens (Jes. 6, 3; 48, 11; Hab. 2, 14; Joh. 11, 4; 1 Tim. 1, 17; 1 Pe. 5, 11 u. a.), andererseits die Wohlfahrt u. Seligkeit der Geschöpfe (Rö. 8, 18–23. 28; 11, 36; Kol. 1, 16). Seine Erzieherweisheit hat allerdings den Eintritt des Bösen nicht verhindert (s. Art. Sündenfall), läßt ihm auch innerhalb der gefallenen Menschheit seinen Lauf (s. Art. Freiheit), beschränkt aber gnädig viele seiner Folgen und Wirkungen und macht es sogar dem Guten, der Erreichung seiner heiligen Zwecke sowohl an einzelnen Menschen als an der ganzen Menschheit, dienstbar (1 Mo. 50, 20; Rö. 9–11, bes. 11, 11 u. 32: Ga. 3, 22). Dabei ist die Folge des Bösen, das Übel, ein wichtiges Zuchtmittel in Gottes Hand (Ri. 13–15; Jer. 32, 42; Klagel. 3, 26 ff.; Hi. 5, 17; Ps. 94, 12; Hbr. 12, 5–8). — Die Gottesfürchtigen überlassen mit Ruhe und Vertrauen auch ihren äußeren Lebensgang dem Walten Gottes (Ps. 4, 4; 23; 91 u. a.; Mt. 6, 25–34 usw.), sobald sie gelernt haben, willig (nicht bloß durch Zwang, Ps. 32, 9) und kindlich ihr inneres Leben vom Geiste Gottes regieren zu lassen (Rö. 8, 14; Ga. 5, 18), dadurch regiert der Friede Gottes im Menschen (Kol. 3, 15). — 3) Christus ist eine Regierung zugeschrieben schon in der Weissagung Jes. 32, 1; Jer. 23, 5, vgl. Ps. 2; im N. T. Off. 11, 15; 19, 15. Die Regierung Christi steht nicht neben derjenigen des Vaters, sondern ist die Vollendung derselben, Eph. 1, 10; 1 Kor. 15, 25–28; Joh. 5, 17. Er ist das Haupt der Gemeinde, 1 Kor. 12, 5; Kol. 1, 18. Ihm ist das Reich beschieden vom Vater, Lu. 22, 29; Mt. 11, 27; 28, 18. Alle Dinge werden durch ihn ihrer ursprünglichen Bestimmung zugeführt, in erster Linie die Menschheit. — 4) Die durch Christum Erlösten, zu seiner Herrlichkeit Erhobenen werden mit ihm regieren, herrschen, richten, Mt. 19, 28; Lu. 22, 29; 2 Tim. 2, 12, besonders in der Off. 2, 26 ff.; 3, 21; 20, 4; 22, 5. — Sonne und Mond regieren Tag und Nacht durch ihr Licht und ihren regelmäßigen Lauf.","author":"H. Roos.","verweis":"König","imageList":[]},{"begriff":"Region","erklaerung":"Region (Rhegion), jetzt Reggio, von Paulus auf seiner Reise nach Rom berührt, Ap. 28, 13, an der Meerenge von Messina in Bruttium, dem jetzigen Kalabrien, gelegen. Die Stadt wurde mit Zankle (Messina) schon nach 743 von Chalkidiern u. Messeniern gegründet, und war zu des Apostels Zeit, wie heute, eine nicht gerade hervorragende Handelsstadt (jetzt mit 44 000 Einw.).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Reguel","erklaerung":"Reguel (Freund Gottes). 1) Sohn Esaus von der Basmath, 1 Mo. 36, 4 ff. — 2) Schwiegervater des Mose, 2 Mo. 2, 18; 4 Mo. 10, 29, vgl. Jethro. — 3) Ein Gadite, 4 Mo. 2, 14, nach richtiger Schreibart 1, 14; 7, 42; 10, 20 Deguel genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Reh","erklaerung":"Reh s. Gazelle.","author":null,"verweis":"Gazelle","imageList":[]},{"begriff":"Rehabeam","erklaerung":"Rehabeam (Volkserweiterung), der Sohn Salomos und der Ammoniterin Naama, war 41 Jahre alt, als nach dem Tode seines Vaters die Volksversammlung in Sichem zusammentrat, um den neuen König auszurufen. Durch kluges Eingehen auf ihre Forderung, daß die unerträglichen Steuerlasten erleichtert werden, hätte er sich ohne Zweifel die Herrschaft über ganz Israel gesichert; allein anstatt den Ratgebern seines Vaters, die ihm Nachgiebigkeit empfahlen, folgte er lieber seinen übermütigen Altersgenossen und erteilte der Volksversammluug, deren Sprecher Jerobeam gewesen zu sein scheint, eine derb abweisende Antwort. Hierauf erklärten außer den Stämmen Juda und Benjamin alle andern ihren Abfall vom Hause Davids, und als Rehabeam, um sie wiederzugewinnen, seinen Fronvogt Adoram (= Adoniram) zu ihnen sandte, steinigten sie denselben und nötigten den König zu eiliger Flucht nach Jerusalem. Zuerst gedachte Rehabeam mit einem schnell zusammengerafften Heere von 180 000 Judäern die Herrschaft über die zehn Stämme zurückzuerobern; aber der Prophet Semaja erklärte die Spaltung des Reichs als göttliche Fügung und mahnte mit Erfolg vom Bürgerkriege ab. Immerhin blieb auf lange hinaus das Verhältnis der beiden Reiche ein feindseliges. Rehabeam suchte sein kleines Reich, dem die Herrschaft über Moab verloren, die über Edom geblieben war, durch Befestigung von 15 Städten zu stärken; gleichwohl erlitt er im 5. Regierungsjahre einen schweren Schlag durch den siegreichen Einfall von Pharao Sisak (griech. Sesonchis I., ägypt. Scheschonk, Anfänger der 22. Dynastie), der mit einem durch zahlreiche Reiterei unwiderstehlichen Heere den Festungsgürtel im Süden durchbrach und Jerusalem eroberte und brandschatzte; sogar die goldenen Schilde Salomos führte er weg, aber der eitle Rehabeam ließ sie durch eherne ersetzen, mit denen er nach wie vor zu prunken versuchte. In Jerusalem wurde während seiner Regierung der Jahvehdienst glänzend weiter betrieben, zumal auch viele treue Priester und Leviten aus dem Zehnstämmereich einwanderten: daneben aber gingen auch der Höhenkult, der Baals- und Astartedienst und unzüchtige heidnische Gebräuche im Schwang, und der König selbst gab durch Vielweiberei und üppiges Hofleben ein schlechtes Beisipel. Er starb nach 17 jähriger Regierung 930–913(?). Vgl. 1 Kö. 12, 1–24; 14, 21–31; 2 Chr. 10–12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rehe","erklaerung":"Rehe s. Tabea.","author":null,"verweis":"Tabea","imageList":[]},{"begriff":"Rehoboth","erklaerung":"Rehoboth (Raum, Freiheit). 1) Ein Brunnen, 1 Mo. 26, 22, den Isaak graben ließ; der Name ist enthalten im jetzigen Wadi Rucheibeh südwestlich von Beersaba. — 2) Eine Stadt „Rehoboth am Wasser“ (wörtl.: „Rehoboth des Stromes“), 1 Mo. 36, 37; 1 Chr. 1, 48 als Geburtsort eines edomitischen Königs genannt, wahrsch. = Rahaba an der Mündung des Chaboras in den Euphrat.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rehoboth-Ir","erklaerung":"Rehoboth-Ir war nach 1 Mo. 10, 11 eine der vier von Nimrod (s.d.) in Assyrien gegründeten Städte, die 10, 12 als „die große Stadt“ (d. i. eben nach Jon. 3, 2 f. Ninive selbst) bezeichnet wird. Wie schon im Art. Ninive bemerkt wurde, war Rehoboth-Ir, wörtl.: „weite Straßen (d. i. Weichbild) der Stadt“ (assyrisch rêbit Ninua), ein Vorort Ninives im Nordosten, wo der berühmte Tempel E-Masch-masch der Göttin Istar stand, der Gemahlin des Stadtgottes Ninib.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Rehum","erklaerung":"Rehum (der Geliebte). 1) Persischer Beamter in Samaria, Esra 4, 8.—2) Levite, Ne. 3, 17. — 3) Volkshaupt und Versiegler des erneuerten Bundes, Esra 2, 2; Ne. 10, 26. Ne. 7, 7 Nehum genannt. — 4) Aus dem Exil zurückgekehrter Priester, Ne. 12, 3; V. 15 an seiner Stelle Harim genannt, vgl. 7, 42.","author":null,"verweis":null,"imageList":[]},{"begriff":"Reich, Reichtum","erklaerung":"Reich, Reichtum. I. Im A. T., und zwar a. zumeist vom äußeren, irdischen Reichsein an Gut und Geld. Das A. T. kennt ja keine jenseitige Seligkeit, somit auch keinen Reichtum im Jenseits; daraus ergibt sich auch vom irdischen Besitz eine andere Anschauung, als wir sie vom Standpunkt Christi aus im N. T. finden. Das äußere Wohlergehen bis zu seiner höchsten Steigerung in Ehre und Reich, Reichtum ist dem alttestamentlichen Glaubigen der Lohn, den seine Frömmigkeit von Gott erwarten darf und auch erhält. In der Patriarchengeschichte wird mit kindlicher Unbefangenheit und Dankbarkeit gegen Gott erzählt, wie Abraham „sehr reich war“, und Jakob „über die Maßen reich“ (1 Mo. 13, 2; 30, 43) usw.; und durchs ganze A. T. klingt diese Anschauung: Reich, Reichtum ift ein Segen — aber ein Segen, ja der Segen von Gott (vgl. 1 Chr. 29, 12) für die Gottesfurcht. „Der Herr machet arm und reich“, 1 Sa. 2, 7; und zwar: „reich ohne Mühe“, Spr. 10, 22. Eben weil Salomo um ein frommes Herz gebeten, erhält er auch Reich, Reichtum, 1 Kö. 3, 11. 13. Und so immer: „Reich, Reichtum und Fülle wird im Hause des Frommen sein“ (vgl. Ps. 112, 3 und die Verheißung 5 Mo. 28, 2–8), und er ist der Begleiter „zur Rechten und zur Linken“ der himml. Weisheit, ihrer Annahme und Nachfolge: Spr. 3, 16; 8, 18. Die Sprüche und Sirach zeigen den Nutzen des Reich, Reichtum (Spr. 10, 15; 18, 11; 14, 20), den rechten Gebrauch und den Mißbrauch desselben (es gehört Fleiß und Weisheit dazu, Spr. 12, 27; 14, 24), auch die beständige Unruhe, die er mit sich führt, Spr. 15, 16; Pr. 5, 11 (auch Ps. 39, 7), während Ps. 62, 11 (nach luth. Übers.) vor der Gefahr des Reich, Reichtums, daß wir das Herz dran hängen, warnt. Indem so das irdische Gut in Zusammenhang mit Frömmigkeit und Weisheit gestellt wird, wird es doch unter einem, allerdings noch nicht dem höchsten, sittlichen Gesichtspunkt betrachtet. — Aber immer mehr tritt den tiefer Forschenden des A. T. die Tatsache im Widerspruch mit ihrem Glauben an die göttl. Vergeltung entgegen, daß Gott Reich, Reichtum und Glück auch den Gottlosen austeilt. Während oft die Gerechten in Armut darben, blühen die Gottlosen, und während Reich, Reichtum u. Glück sie nur trotzig und gottverachtend machen, stehen sie doch felsenfest und ungebrochen da, Ps. 49, 7; 52, 9; Spr. 18, 23; 28, 11; und in diesem Sinn versteht Luther Jes. 53, 9: „Reicher“ = Gottloser. An diesem Rätsel zerdenken sich besonders die Psalmen und das Buch Hiob, und kommen zunächst zu dem Resultat, das in Ps. 37, 9 ff.; 73, 17; 49, 18; Hi. 27, 13 bis 19; 20, 29; 21, 19 u. a, ausgedrückt ist: „ich wartete auf ihr Ende“; einem solchen Reichen „wird nichts nachfahren“, „und seine Nachkömmlinge werden des Brots nicht satt haben“. Also auch hier wieder der Diesseitigkeitsstandpunkt. Aber während auf der einen Seite das Buch Hiob auf die volle Lösung des Rätsels verzichtet u. stille Unterwerfung unter das Unerforschliche predigt, Hi. 42, 3, — so geht auf der andern Seite die Erkenntnis doch tiefer, und höher hebt sich der alttestamentl. Glaube in der trostvollen Gewißheit, daß dem nach Gottes wunderbarem Rat zeitweise äußerlich unterdrückten und verarmten Frommen b. ein innerer Reichtum bleibe unter allen Umständen die Gewißheit, bei Gott in Gnaden zu stehen, und in diesem Bewußtsein die gottvertrauende Genügsamkeit im Irdischen, am schönsten in der Psalmstelle: „Wenn ich nur dich habe usw.“, Ps. 73, 25. Andere Stellen führen diese Gedanken weiter aus: Spr. 13, 7, „arm bei großem Gut und reich in der Armut“ (durch Genügsamkeit u. Seelenruhe); Ps. 37, 16, „das Wenige, das ein Gerechter hat (nämlich bei gutem Gewissen und Frieden mit Gott), ist besser“ usw. Ps. 36, 9: „sie werden trunken von den reichen Gütern deines Hauses“, ist nach dem Grundtext an Opfermahlzeiten zu denken. Beides, die Aussicht auf den endlichen Umschlag der Dinge, sowie inzwischen das Genügen an Gott allein nebst der Spr. 22, 2 erwähnten Einsicht, daß die bunte Mischung von arm u. reich eine Gottesordnung sei, bringt die Gelassenheit u. Lebensweisheit hervor, welche sich u. a. in goldenen Worten wie Ps. 49, 17 („laß dich’s nicht irren“), Spr. 23, 4 („bemühe dich nicht, reich zu werden usw.“) und vollends schön Spr. 30, 8 („Armut u. Reich, Reichtum gib mir nicht usw.“) ausdrückt, sowie in dem prophetischen Mahnruf: „ein Reicher rühme sich nicht usw.“), Jer. 9, 22. Hieher gehört auch Lu. 1, 53. Wir stehen hiemit auf der höchsten Stufe alttestamentlichen Denkens und Glaubens. Auch das Buch des Predigers schildert die Gefahren, den Schaden, die Unruhe, die ganze Hinfälligkeit und Eitelkeit des Reich, Reichtums in lehrreicher, ergreifender Weise (Pr. 4, 8; 5, 9–14) und ermahnt ebenfalls zur Gelassenheit (10, 20), aber dies mehr aus Klugheitsrücksichten (s. 10, 20), mehr mit einer gewissen bitteren Resignation: 9, 2. 11. — An jene vorerwähnte höchste und reifste Stufe des A. T. knüpfen II. der Herr und die Apostel im N. T. an, indem sie von jenem himmlischen und geistlichen Reichtum als dem allein richtigen und wichtigen reden. a. Gott ist „ein Herr, reich über alle“, Rö. 10, 12, reich an Güte und Herrlichkeit, Gnade und Barmherzigkeit, Rö. 2, 4; 9, 23; Eph. 1, 7; 2, 4, reich genug, um unsere tiefsten und ewigen Bedürfnisse aus diesem Reichtum zu stillen und zu erfüllen, Phi. 4, 19. Das Evangelium wird „der Heiden Reichtum“ genannt, Rö. 11, 12. Und Jesus Christus hat sich zwar der göttl. Herrlichkeit entäußert (2 Kor. 8, 9: ob er wohl reich war, nämlich in himmlischer Glorie usw.), aber den ganzen Reichtum der göttl. Heilsgnade schließt und trägt er in seiner irdischen Erscheinung in sich (d. i. „der unergründliche Reichtum Christi“, Eph. 3, 8) und durch ihn sollen auch b. die Menschen, die Christen, „reich werden in Gott“, Lu. 12, 21, in Glauben, Liebe und Erkenntnis (2 Kor. 8, 7; Jak. 2, 5; Phi. 1, 9), an guten Werken (1 Tim. 6, 18), an allen Stücken (1 Kor. 1, 5 u. ö.), sollen durchdringen zu vollem Reichtum des Verständnisses, Kol. 2, 2 usw., vgl. Off. 2, 9; 3, 17 ff. Dieser „Reichtum in Gott“ beim Christen geht aber nicht nur innerlich, der Tiefe und Weite nach, über das weit hinaus, was das A. T. von innerem Reichtum (nach I. b) ahnte, sondern auch zeitlich, der Dauer nach. Er ist ein Besitz, der sich erst im ewigen Leben selbst ganz vollendet, in dem einst zu erwartenden „Reichtum seines herrlichen Erbes“ im Himmel (Eph. 1, 18). — 2) Was sagt das N. T. aber vom irdischen äußeren Reichtum? — Daß der irdische Besitz die Herzen sehr leicht gefangen nimmt, ist die Erfahrungstatsaehe, welche der Herr seinen Jüngern vor allem ans Herz zu legen für nötig fand: „ein Reicher wird schwer ins Reich Gottes kommen“, Mt. 19, 23 f.; Mk. 10, 23; ferner die Exempel vom törichten Reichen und vom höllenverdammten reichen Mann, Lu. 12, 16 ff.; 16, 19 ff.; der Warnungsruf, Lu. 6, 24: „wehe euch Reichen!“ und umgekehrt die Seligpreisung der Armen, Lu. 6, 20 (nach Mt. 5, 3 auf die irdisch Armen, nur sofern sie auch geistlich arm sind, zu beziehen). Vor dem „Betrug“ des Reichtums wird gewarnt, Mt. 13, 22 u. Parall., und als solcher betrüglich uns beherrschender und knechtender wird er Mammon genannt (vgl. den Art.). Die Worte Mt. 19, 21 aber: „willst du vollkommen sein, so verkaufe was du hast usw.“, gelten nur dem einzelnen Fall, der einzelnen Person, die Jesus vor sich hat; sie fassen den Jüngling bei seiner schwachen Seite. Davon, daß der Herr die Besitzlosigkeit, die Armut, absolut für alle als etwas Vollkommeneres erklären wollte, ist im Zusammenhang gar keine Rede. Ebenso geht Mt. 10, 9 nur auf die damalige Zeit und die apostolische Wirksamkeit. Daß ein Christ überhaupt bereit sein solle, wenn es der Herr von ihm fordert, alles wegzuwerfen, das liegt freilich in diesen Stellen auch für uns, aber kein absolutes Gebot, noch weniger eine besondere Verdienstlichkeit solcher Armut. Wie auch der Reichtum, so wenig er etwas zu Erstrebendes für den Christen ist, doch im Dienst des Herrn verwendet werden könne und solle, zeigt der Grundsatz, daß wir uns, ob über wenig oder viel gesetzt, immer als Haushalter Gottes ansehen dürfen und demnach verhalten müssen, vgl. das Gleichnis vom ungerechten Haushalter, Lu. 16, 1 ff.; und die Annahme des reichen Zachäus und Josephs von Arimathia in seine Jüngerschaft, denen kein Wegwerfen ihres Guts zuvor zur Bedingung gemacht worden. — In diesem Sinn nun ist der Herr auch von den Apofteln verstanden worden. Die Aussprüche Christi über die Gefahren des Reichtums klingen besonders deutlich durch bei Jakobus, der auch oft an prophetische Worte des A. T. erinnert. Er warnt und bedroht die Reichen in der Gemeinde ganz besonders ernst: Jak. 1, 10. 11; 5, 1. 2 wegen Mißbrauchs des Reichtums. Gegen die Reichen in der Welt wendet sich Off. 18, 3. 17. Paulus kommt in den Pastoralbriefen auf den irdischen Reichtum, nämlich 1 Tim. 6, 6–9; 17–19. Es sind das klassische Stellen, welche in kürzester Summa die christl. Anschauung zusammenfassen: kein Reichwerden wollen unter Christen! wo aber Reichtum bei Christen ist, kein Reichtumsvertrauen, kein Geiz, sondern um so größere Mildtätigkeit und um so größere Sorge, überhaupt echt christlichen Wandel („gute Werke“) zu erzeigen und so sich einen guten Grund, einen Schatz für die Ewigkeit zu sammeln! Zu Ap. 2, 44. 45 f. Art. Gütergemeinschaft.","author":null,"verweis":null,"imageList":[]},{"begriff":"Reich Gottes, Himmelreich","erklaerung":"Reich Gottes, Himmelreich. 1) Im Alten Testament. Dieser Begriff ist nur die Kehrseite zu dem schon behandelten Königtum Gottes (s. Art. König 4). Denn wo Gott als König herrscht, ist sein Reich. Aber, wie schon in jenem Artikel angedeutet wurde, denkt das A. T. bei dem Königtum und Reich Gottes nicht an die Allmacht, mit der Gott die ganze Schöpfung beherrscht, sondern sein Reich ist nur da, wo er auch als König anerkannt und verehrt und sein Wille befolgt wird. Es ist nun die Grundwahrheit des ganzen A. T., daß er sich Israel erwählt hat zu seinem Reich (2 Mo. 19, 6), oder, wie es gewöhnlich heißt, zu seinem „Volk“ (s. Volk). Und das Reich Gottes, Himmelreich Gottes fällt daher zusammen mit dem Reich Gottes, Himmelreich seines Gesalbten, des israelitischen Königs. Nur weissagend wird von einer Ausdehnung des Reich Gottes, Himmelreich Gottes über die ganze Erde geredet (vgl. König 4). Überwiegend übrigens schaut die Weissagung diese Ausbreitung als eine Ausdehnung der Herrschaft Israels über Heidenvölker, sei’s durch gewaltsame Unterwerfung (Jes. 60, 12; Am. 9, 12; Ob. 19–21; Da. 2, 44; 7, 14. 27), sei’s durch freiwilligen Anschluß unter dem Eindruck der Macht Jahvehs und der Herrlichkeit Israels (Jes. 60, 3 ff.; Jer. 16, 19 ff.; Mi. 4, 1 f.). Nur ausnahmsweise dringt die großartige Weissagung Jes. 19, 23 ff. zu der Erkenntnis vor, daß im Reich Gottes, Himmelreich Gottes die Heidenvölker neben Israel gleichberechtigt stehen. Seiner Idee nach ist das Reich Gottes, Himmelreich Gottes ein Reich Gottes, Himmelreich, in dem der Wille Gottes anerkannt ist und immer mehr zur Anerkennung kommt (Jer. 31, 33; Sach. 14, 20 f.), und welchem der Schutz und Segen Gottes in vollem Maß zu teil wird (Jes. 4, 2–6 u. a.). Vgl. Messias 3 b. — 2) Im Neuen Testament. Die Erwartungen und Hoffnungen der Juden zur Zeit Jesu schlossen sich überwiegend an die schon erwähnten Weissagungen Daniels an, wonach die Reihe der Weltreiche schließen sollte mit dem ewigen, von Gott selbst aufgerichteten Königreich, in welchem dem „heiligen Volk des Höchsten“ (d. h. Israel) unter der Führung des Messias („einer wie eines Menschen Sohn“) die Weltherrschaft für ewige Zeiten verliehen wird (s. o.). Die innerliche Seite, wonach in Gottes Reich Gottes, Himmelreich wahre Heiligkeit und Gerechtigkeit zu finden ist, trat dagegen ganz zurück. Diese Seite ist es, welche dagegen Jesus in erster Linie betont, wenn auch er die Botschaft: das Reich Gottes, Himmelreich Gottes ist nahe herbeigekommen, in den Mittelpunkt seiner Predigt stellt. Wir bemerken zur Ergänzung des im Artikel Jesus Christus 5 b Gesagten noch Folgendes: Bei den Bedingungen der Aufnahme und Teilnahme am Reich Gottes, Himmelreich Gottes sieht Jesus ganz ab von der äußeren Zugehörigkeit zum Volk Israel und betont nur die rechte Gesinnung. So z. B. in den Seligpreisungen (Mt. 5, 3–10). Allerdings nennt er gelegentlich die Israeliten „Kinder des Reichs“ (Mt. 8, 12), aber nur um hinzuzufügen, daß gerade sie diesen geschichtlich ihnen zu teil gewordenen Vorzug verlieren werden, wenn sie im Glauben zurückbleiben hinter den später berufenen Heidenvölkern. Und Mt. 13, 38 dient der Ausdruck ganz allgemein als Erklärung des auf dem Weltacker vorhandenen „guten Samens“. Weil ferner der Anteil am Reich Gottes, Himmelreich Gottes nur von den inneren Bedingungen abhängt, so sind es zunächst einzelne, die, losgerissen von ihrer Familie und von ihrer Heimat, sich in ihm zusammenfinden zu einem neuen hl. Bunde (Mk. 10, 22. 35 ff. — Joh. 10, 16; 11, 52). Aber das Reich Gottes, Himmelreich Gottes hat auch die Kraft, alle Lebensverhältnisse eines Volkes allmählich mit seinem Geist zu durchdringen (Mt. 13, 33); und darum sollen einst ganze Völker unter seinem Schatten wohnen (Mt. 13, 31 f.). — Merkwürdig ist, daß im Matthäus-Evangelium und nur in ihm an die Stelle des Ausdrucks „Reich Gottes“ sehr oft der andere tritt: „Himmelreich“, genauer: „Reich der Himmel“. (Reich Gottes, Himmelreich Gottes nur an folgenden Stellen: 6, 33; 12, 28; 19, 24; 21, 31. 43; Himmelreich 28mal.) Der Sinn ist übrigens ganz derselbe: es ist ein Reich Gottes, Himmelreich, das vom Himmel her, d. h. von Gott regiert wird. Es ist nicht unmöglich, daß gerade Jesus selbst den Ausdruck Himmelreich mit Vorliebe gebrauchte (ebenso wie den auch nur bei Matthäus erhaltenen Ausdruck „Vater im Himmel“ oder „himmlischer Vater“) und daß die andern Evangelisten den Ausdruck „Reich Gottes, Himmelreich Gottes“ als den deutlicheren vorgezogen haben. — Im Johannes-Evangelium kommt der Ausdruck „Reich Gottes, Himmelreich Gottes“ nur einmal vor, 3, 3.5; aber diese eine Stelle zeigt, daß es auch hier als eine rein geistig-innerliche Sache gefaßt ist, für die man, um sie nur zu sehen, die rechten Augen haben muß (V. 3), und sodann, daß der Eingang ganz unabhängig ist von der Zugehörigkeit zum Volk Israel, vielmehr ganz abhängig von der innerlichgeistigen Wiedergeburt (V. 5). In demselben Sinn redet Jesus vor Pilatus von „seinem Reich“, das natürlich von dem Reich Gottes, Himmelreich Gottes nicht verschieden ist (Joh. 18, 36). In der Apostelgeschichte wird öfters das Reich Gottes, Himmelreich Gottes als Hauptinhalt der apostolischen Predigt genannt, wie es in den Evangelien als Hauptinhalt der Predigt Jesu erscheint (Ap. 8, 12; 19, 8; 28, 23). In den apostolischen Briefen tritt die Tatsache in den Vordergrund, die Jesus selbst namentlich anfangs nur durch Andeutungen erraten ließ, daß er der von Gott eingesetzte König des Reich Gottes, Himmelreich Gottes, der Messias, sei (vgl. Jesus Christus). Gerne wird nun das Reich Gottes, Himmelreich Gottes das Reich Gottes, Himmelreich Christi genannt, obwohl auch der erstere Ausdruck fortgebraucht wird. Anfangs wurde es den Aposteln schwer, die Hoffnung ganz fahren zu lassen, daß Christus bald wiederkommen und dann in seinem Reich Gottes, Himmelreich das äußerliche Reich Gottes, Himmelreich Israel wieder aufrichten werde (Ap. 1, 6). Aber diese Befangenheit wurde vom h. Geist völlig in ihnen überwunden (Ap. 10, 34 f.; 1 Kor. 12, 13; Ga. 3, 28; Kol. 3, 11). Gerade wie vom Herrn selbst wird auch von Paulus bezeugt, daß das Wesen des Reich Gottes, Himmelreich Gottes nicht in der Aufrichtung äußerer Satzungen in Beziehung auf Essen, Trinken usw. besteht, sondern in der durch den h. Geist vermittelten Einpflanzung der rechten Gesinnung in die Herzen seiner Genossen (Rö. 14, 17). Darum sind auch die rechten Mittel seiner Ausbreitung und Aufrechterhaltung nicht leere Worte, sondern Erweisungen von Geisteskraft (1 Kor. 4, 20). Übrigens richtet sich der Blick der Apostel, auch wo sie vom Reich Gottes, Himmelreich Gottes reden, überwiegend auf die einstige, mit der Wiederkunft Christi verbundene herrliche Vollendung dieses Reich Gottes, Himmelreich, nicht auf seine gegenwärtige Gestalt (dies nur noch Kol. 1, 13; 4, 11), Denn dieses Reich Gottes, Himmelreich der Herrlichkeit ist das verheißene Erbteil der Christen, an dem kein Unreiner Anteil hat (1 Kor. 6, 9. 10; Ga. 5, 21; Eph. 5, 5; 2 Th. 1, 5; 2 Pe. 1, 11; Jak. 2, 5). Was sie von diesem Reiche reden, hat eine doppelte Seite: einerseits besteht es in einer Unterwerfung aller irdischen Gewalt und Herrlichkeit unter Christus (1 Kor. 15, 25–27; Off. 11, 15; 12, 10); andererseits bringt es eine über alles Irdische hinausgehende Herrlichkeit und ist seiner ganzen Natur nach überirdisch, ewig (1 Kor. 15, 24; 2 Tim. 4, 18; Hbr. 12, 28). Ob man aus manchen Andeutungen der Schrift schließen darf, daß diesen zwei Seiten auch zwei Stufen der Vollendung entsprechen, eine, deren Schauplatz auf Erden, und eine, deren Schauplatz im Himmel ist, darüber s. Tausendjähriges Reich. Weiteres s. Kirchenlexikon II, 535 ff.","author":"Th. Hermann.","verweis":"König 4","imageList":[]},{"begriff":"Reicharabien","erklaerung":"Reicharabien s. Saba.","author":null,"verweis":"Saba","imageList":[]},{"begriff":"Reif","erklaerung":"Reif, der gefrorene Tau, kommt in den Wintermonaten selbst in den Niederungen am Roten Meer u. im Jordantal vor. Eigentliche Frosttage kennt man in Palästina nicht, wohl aber vorübergehende Fröste.","author":null,"verweis":null,"imageList":[]},{"begriff":"Reigen","erklaerung":"Reigen s. Tanz.","author":null,"verweis":"Tanz","imageList":[]},{"begriff":"Reiher, Reiger","erklaerung":"Reiher, Reiger (s. auch Heher). An Reiher, Reiger wird wohl eher zu denken sein, wo von anapha die Rede ist, indessen hat Luther das Wort chasîdah das eine Mal mit „Reiher, Reiger“, das andere Mal mit „Storch“ übersetzt. Auch chasidah ist ein unreiner Vogel (3 Mo. 11, 19; 5 Mo. 14, 18), aber, wie sein Name schon besagt, der „Liebreiche“, dessen zärtliche Fürsorge für seine Jungen sprichwörtlich war im ganzen Altertum. In Palästina ist die gleiche Art von Storch wie in Europa, der weiße mit den schwarzen Flügeln, doch findet sich, wenn auch seltener, auch der schwarze Storch. Ps. 104, 17 ist der Storch gemeint, der im Orient auf hohen Bäumen nistet.","author":null,"verweis":"Heher","imageList":[]},{"begriff":"Rein, Reinigkeit, Reinigen, Reinigung","erklaerung":"Rein, Reinigkeit, Reinigen, Reinigung. 1) Häufig im Sinne von Freiheit von äußerlicher Befleckung, manchmal auch von völliger Scheidung oder Entleerung von etwas, Spr. 14, 4; Jer. 13, 19; Hes. 23, 34; Ps. 137, 7 (rein ab). — 2) Sehr häufig ist die äußere, leibliche Reinheit Sinnbild der inneren. Solche symbolische, sogen. Levitische, Reinheit, ein Stand äußerer Unbeflecktheit, wird durch das Gesetz von dem Genossen des Gottesvolkes gefordert, damit er fähig sei, vor Gott zu erscheinen und überhaupt in der Gemeinschaft des Gottesvolkes zu stehen. Verlust dieser Reinheit, Verunreinigung, tritt bei dem Israeliten hauptsächlich aus drei Ursachen ein, nämlich durch geschlechtliche Vorgänge, 1 Sa. 20, 26; 2 Sa. 11, 4, durch Berührung mit Leichnamen (auch mit gewissen toten Tieren) und durch Aussatz und ähnliche Hautkrankheiten, welche schon beim Anblick den Eindruck der Unreinheit machen, 2 Kö. 5, 10 ff. (auch Ausschläge an Häusern und Kleidern werden daher als verunreinigend betrachtet). Die Verunreinigung schließt für eine gewisse Zeit nicht nur vom Erscheinen vor Gott, sondern auch vom Umgang mit den Volksgenossen aus; die Reinigung geschieht durch Opfer und in gewissen Fällen durch ein besonders zubereitetes Reinigungswasser, beim Aussatz ist sie durch die vorangegangene Heilung bedingt. Außerdem galt aber für den Israeliten auch der Unterschied zwischen r. und unreinen Tieren, indem nur die reinen zum Opfer und zur Speise dienen konnten, die unreinen nicht, bei den letzteren auch noch die Berührung ihres Aases verunreinigte. Die Reinigkeitsgesetze s. hauptsächlich 3 Mo. 11–15; 3 Mo. 17, 15; 20, 25; 22, 3–8, dann auch 4 Mo. 19 (Reinigungswasser), 5 Mo. 14 (Wiederholung des Gesetzes über r. und unreine Tiere), 5 Mo. 23, 20. Der Unterschied zwischen r. und unreinen Tieren kommt aber schon 1 Mo. 7 u. 8 vor, was darauf schließen läßt, daß schon in früherer Zeit sich eine Unterscheidung hinsichtlich des Gebrauchs der Tiere zu Opfer und Speise durch die Sitte gebildet hatte, welche dann durch die Gesetzgebung festgelegt wurde. Ebenso hält schon Jakob 1 Mo. 35, 2 eine symbolische Reinigung seiner Familie im Zusammenhang mit dem Abtun der Götzen für nötig. Reinigung bedürfen ferner die Israeliten vor der Gesetzgebung, durch Kleiderwaschen, 2 Mo. 19, 10, erlangen am Versöhnungstag Rein, Reinigkeit, Reinigen, Reinigung von allen ihren Sünden, 3 Mo. 16, 30, die Leviten bei ihrer Weihe, 4 Mo. 8, 6–15, die Israeliten nach ihrer Berührung mit den heidnischen Midianitern, 4 Mo. 31, 24. Rein muß sein, wer vom Opfer essen will, 3 Mo. 6, 18. 20. Dagegen ist sonstiges Fleischessen dem Reinen und Unreinen erlaubt, 5 Mo. 12, 15. 22. Die Priester sollen unterscheiden können zwischen Reinen und Unreinen, 3 Mo. 10, 10, auch Hes. 22, 26; 44, 23. Von der Reinheit des gesetzlichen Gottesdienstes oder Wiederherstellung derselben s. 2 Chr. 13, 11; 29, 15 f.; 34, 33. Im N. T. beugt sich Maria unter die Gesetze der Reinigung, Lu. 2, 22; Jesus erkennt sie in Bezug auf die Aussätzigen als zu Recht bestehend an, Mt. 8, 3 f.; Mk. 1, 44, eifert aber gegen die pharisäische Erweiterung u. Überschätzung der alttest. Reinigungsgebote, wobei die innere Reinigung übersehen und versäumt wurde, Mt. 23, 25; Mk. 7, 4. 8; Luk. 11, 39 ff.; Mt. 15, 2; Mk. 7, 2 ff. Paulus übernimmt die gesetzliche Reinigung mit einigen Nasiräern, um zu zeigen, daß er das Gesetz nicht mißachte, Ap. 21, 24. 26, vgl. 24, 18 (s. Art. Paulus S.549). — 3) Reinheit als wesentliche, innerliche, sittliche Freiheit von Sünde, manchmal auch in noch umfassenderem Sinne: Freiheit von Mangel und Unvollkommenheit überhaupt. Vollkommen rein ist in diesem Sinn schon nach dem A. T. kein Mensch und kein Geschöpf, sondern allein Gott, Hi. 4, 17. 18; 14, 4; 15, 14. 15; 25, 4. 5. 6 (11, 4; 33, 9, falsche Meinung Hiobs, daß er oder seine Rede rein sei), Spr. 20, 9 (falsche Einbildung von Reinheit, Spr. 16, 2; 30, 12); ferner Jes. 6, 5 (vgl. Mt. 19, 17; Mk. 10, 18). Gott bleibt rein, behält Recht wider den Menschen, Ps. 51, 6. Gottes Reinheit ist eine solche, vermöge welcher er das Böse nicht ansehen kann, Hab. 1, 13. Gott ist rein bei den Reinen, d. h. kann bei ihnen seine Reinheit, wie sie ist, offenbaren, während sein Handeln bei den Verkehrten verkehrt erscheint, 2 Sa. 22, 27; Ps. 18, 27. Auch die Furcht des Herrn (Gottes Gebot, die Anweisung Gottes, ihn zu fürchten) ist rein, Ps. 19, 10. Doch auch Menschen können vergleichungsweise rein sein, Hi. 8, 6; Spr. 15, 26; Pr. 9, 2; insbesondere wird genannt Reinheit des Herzens, aufrichtige und ernste Gesinnung der Furcht und Liebe Gottes, Ps. 24, 4; 73, 1, vgl. reines Gebet, Hi. 16, 17, und Reinigkeit der Hände, sich frei halten von äußern Übertretungen, Ps. 18, 21. 25; 2 Sa. 22, 21. 25 (vgl. Da. 11, 35 bewährt, rein und lauter); dagegen sittliche Verunreinigung durch Sünden, z. B. Unzucht, 4 Mo. 5, 13. 14. 19. 20, Götzendienst, Hes. 22, 3. 4. Der Mensch muß von Gott gereinigt werden, damit er rein werde, Ps. 51, 4. 9–12; Jer. 33, 8; Hes. 36, 25. 33; 37, 23; Da. 12, 10; Sach. 13, 1; Mal. 3, 3 (vgl. Jes. 49, 2 Gottes Knecht zum reinen Pfeil gemacht, von Gott zu lauterem, wahrhaftigem Zeugnis zubereitet), der Mensch muß aber auch sich selbst reinigen und reinigen lassen, Jes. 1, 16; Jer. 13, 27, damit Gottes Werk nicht vergeblich sei, Hes. 24, 13. Auch Jes. 52, 11 steht es wohl nicht bloß im symbolischen, sondern im wesentlichen Sinne. Im N. T. wird vor allem hervorgehoben, daß die wesentliche Reinheit und Unreinheit nicht von außen, sondern von innen kommt, im Gegensatz gegen pharisäische Scheinheiligkeit und gegen gesetzliche Ängstlichkeit, Mt. 15, 11. 17–20; 23, 25. 26; Mt. 7, 15–20. 23; Lu. 11, 39. 40. 41; Ap. 10, 15. 28; 11, 9; Rö. 14, 14. 20; Tit. 1, 15. Reines Herzens muß sein, wer Gott schauen will, Mt. 5, 8. Liebe von reinem Herzen, 1 Tim. 1, 5; 1 Pe. 1, 22. Anrufen des Herrn non r. Herzen, 2 Tim. 2, 22; ferner reines Gewissen (bes. wem ein Amt in der Gemeinde anvertraut ist), 1 Tim. 3, 9; 2 Tim. 1, 3, so daß man namentlich auch äußerlich von Schuld und Versäumnis frei dasteht, Ap. 18, 6; 20, 26; 2 Kor. 7, 11, also auch reinen Gottesdienst üben, Jak. 1, 27, rein sein im Wandel (vgl. Jak. 4, 8 Reinigen der Hände). Die Gemeinde Christi soll als r. Jungfrau ihm zugeführt werden, 2 Kor. 11, 2. Besonders tritt im N. T. klar hervor, durch welche Wege und Mittel Gott die Reinigung wirkt. Gott wirkt reinigend an den Menschen durch das Wort der Wahrheit und (wie im Bilde angedeutet ist) auch durch Züchtigungen, Joh. 15, 2. 3. Vor allem aber ist die völlige gründliche Reinigung der Menschen von der Sünde begründet in dem Sühnungstod Christi, Hbr. 1, 3, daher sein Blut das Mittel ist, uns zu reinigen von aller Sünde, 1 Joh. 1, 7, die Gewissen zu reinigen von den toten Werken, Hbr. 9, 14 (also Reinigung von Sündenschuld und Sündenmacht), 2 Pe. 1. 9, vgl. 1 Pe. 1, 2; Off. 1, 5; 7, 14. Äußere Handlungen, welche die Reinigung von Sünden abbilden, sind im N. T. zuerst die Taufe Johannis, Joh. 3, 25, dann die von Jesu geübte Fußwaschung, Joh. 13, 10. 11, dann die christl. Taufe, Eph. 5, 26; Hbr. 10, 22. Ziel der Reinigung, Tit. 2, 14. Aber auch im N. T. werden die Gläubigen aufgefordert, sich selbst zu reinigen, 2 Kor. 7, 1; 2 Tim. 2, 21; Jak. 4, 8; 1 Joh. 3, 3, um Christo ähnlich zu werden, und wird auf die Bedingungen seitens der Menschen für Erlangung der göttl. Reinigung hingewiesen: Glauben Ap. 15, 9, Bekenntnis der Sünden 1 Joh. 1, 9. — 4) Die äußere Reinheit, Klarheit, Glanz als Offenbarung der inneren Reinheit, Da. 7, 9; Off. 15, 6; 19, 8. 14; 21, 18.","author":null,"verweis":null,"imageList":[{"path":"r_images/0005.png","description":"Abb. 1. Ägyptische Reisewagen.","width":480,"height":132}]},{"begriff":"Reis","erklaerung":"Reis. Das Wachsen der Reiser, Hi. 8, 16, Bild des (scheinbaren) Glücks eines Gottlosen. Hes. 17, 4 ist unter dem Reis aus dem Wipfel der Zeder der König Jojachin gemeint, den Nebukadnezar nach Babylon gefangen führte; die Zeder ist das davidische Königshaus. V. 22 heißt dann der Messias ein zartes Reis von dieser Zeder, ähnlich Jes. 53, 2 ein Reis oder Wurzelschößling aus dürrem Erdreich zur Bezeichnung seiner niedrigen Herkunft und Erscheinung, vgl. Jes. 11, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Reise, Reisen","erklaerung":"Reise, Reisen. Auf der einen Seite hat das Nomadenleben, das die Vorväter der Israeliten führten, und der Handelsgeist, der jetzt noch in den Israeliten wohnt und auch in der bibl. Zeit schon (vielleicht bes. durch die Phönikier übermittelt) bei den Israeliten sich zeigt (s. Art. Handel), zu häufigerem Reise, Reisen Veranlassung geboten, auch die vom Gesetz vorgeschriebenen Festreisen, 2 Mo. 34, 23; 5 Mo. 16, 16; Lu. 2, 41, andererseits Unvollkommenheit der Verkehrsmittel, Mangelhaftigkeit der Straßen (s. d. Art.), der Herbergen (s. d. Art.), auch Unsicherheit der Wege hemmend eingewirkt, so daß weite Reise, Reisen, wie z. B. die des Paulus, etwas weit Ungewöhnlicheres u. Schwierigeres waren als heutzutage. Zum Reise, Reisen wie zum Fortschaffen des Gepäcks wurden Esel u. Kamele gebraucht u. Wagen, die mit Rindern bespannt waren (4 Mo. 7, 3; 1 Sa. 6, 7; 2 Sa. 6, 6); Pferde wurden in früherer Zeit gar nicht zu diesen Zwecken und später wohl mehr bei den Vornehmeren verwendet (2 Sa. 15, 1, vgl. Art. Pferd). Gerne, besonders wegen der schon damals gefährlichen, räuberischen Beduinen (vergl. die Esra 8, 22 genannten „Feinde“), reiste man in größerer Gesellschaft (vergl. schon 1 Mo. 37, 25: „Haufen“), in Karawanen, die oft einen großen Zug bildeten, bei welchem, damit alles beisammen bleiben könne, auf hohen Stangen ein weithin sichtbares Feuerzeichen vorangetragen wurde. Auch die Pilger, welche nach der Vorschrift des Gesetzes zu den Festen nach Jerusalem zogen (vgl. Lu. 2, 44), wobei dann gern heilige Lieder (s. Chor) angestimmt wurden (vgl. Jes. 30, 29), bilden einen großen Teil der Reisenden, von denen uns die Schrift berichtet. — Die zahlreichen Reise, Reisen u. Wanderungen des Herrn, da er auch „müde ward von der Reise, Reisen“ (Joh. 4, 6), wurden natürlich in der bescheidensten Weise zu Fuß gemacht; viele Reisen (2 Kor. 11, 26) werden berichtet von dem Apostel Paulus, und zwar nicht nur zu Land und zu Fuß mit manchen „Fährlichkeiten“, sondern auch zur See, und was er davon berichtet, läßt uns einen Blick tun in die damalige Schiffahrt (s. Art. Schiff). — Bemerkenswert ist, daß durch das Gesetz den Reisenden, die etwa über die Passahzeit entfernt waren, ein Nachholen dieses Festes gestattet war (4 Mo. 9, 10 f.). Eine dieser Liberalität direkt entgegengesetzte Engherzigkeit lag in den späteren jüd. Satzungen in betreff der Reise, Reisen am Sabbat (s. d. Art.).","author":null,"verweis":"Handel","imageList":[]},{"begriff":"Reißen, Riß a β","erklaerung":"Reißen, Riß. 1) Wörtlich z. B.: der unsaubere Geist reißt die Besessenen, verursacht ihnen Konvulsionen (Mk. 1, 26; 9, 18; Lu. 9, 42); r. = ritzen, 3 Mo. 19, 28 (s. Mal); von reißenden Tieren (Ps. 22, 14), deren keines auf dem Heilsweg sich finden wird (Jes. 35, 9). — 2) Bildlich a. von Menschen. Den Weinberg der Theokratie brennen und r. = verwüsten, Ps. 80, 17. Recht und Gerechtigkeit wegreißen, Pr. 5, 7. Reißen, Riß a β = mit Schmähreden zerreißen, Ps. 35, 15. Den Samen r. der Teufel weg, Mt. 13, 19. Das Himmelreich in gutem Sinn an sich r., Mt. 11, 12 (s. Gewalt). b. Von Gott, a. gerichtlich (Jes. 53, 8; Jer. 31, 28). Das Königreich wird wie der Zipfel eines Kleids von Saul (1 Sa. 15, 28; 28, 17) und wenigstens teilweise von Salomo (1 Kö. 11, 11. 30 f.) abgerissen. Völker und einzelne werden aus ihrem Lande oder Ort gerissen (Jer. 12, 14; Ps. 52, 7). Von besonderen Plagen (Ps. 106, 29), so der Reißen, Riß a β Usas (2 Sa. 6, 8; 1 Chr. 15, 13). Daher in den Reißen, Riß a β (Lücke) treten (Ps. 106, 23; Hes. 22, 30) = das Strafgericht aufhalten durch bußfertiges, tatkräftiges Einstehen mit Gebet. Solchen Sinn bewiesen Mose und Aaron, aber an den falschen Propheten wird er vermißt (Hes. 13, 5).β. Erlösend. Aus dem Tode r. (Ps. 116, 8). Baal Prazim heißt David die Stätte, wo der Herr die Feinde vor ihm zerrissen hat, wie Wasser durchbricht (2 Sa. 5, 20). Kein Wolf kann die Schafe aus der Hand des guten Hirten r. (Joh. 10, 12. 28. 29).","author":null,"verweis":null,"imageList":[]},{"begriff":"Reiten","erklaerung":"Reiten s. Krieg und Pferd.","author":null,"verweis":"Krieg","imageList":[]},{"begriff":"Reiterstadt","erklaerung":"Reiterstadt s. Wagenstädte.","author":null,"verweis":"Wagenstädte","imageList":[]},{"begriff":"Reizen","erklaerung":"Reizen. 1) Gott wird gereizt zu Zorn und Eifer (s. Eifer) durch beharrliche Zurückweisung seines Liebeswillens, vor allem durch Bundesbruch in Abgötterei, zur Richterzeit (Ps. 78, 58), durch Jerobeam und Rehabeam (1 Kö. 14, 9. 22), durch Ahab (1 Kö. 21, 22) und Ahas (2 Chr. 28, 25) und Manasse (2 Kö. 23, 26), vgl. Hes. 8, 17; 16, 26). Wie Israel Gott r. mit dem, was nicht Gott ist, mit fremden Göttern, so wird Gott sein Volk r. durch Annahme eines „Nichtvolks“, der Heiden (5 Mo. 32, 16. 21). Die Erfüllung s. Rö. 11, 11. 14: Israel soll durch die Erfolge der Heidenmission gereizt werden, in Annahme des Evangeliums den Heiden nachzueifern. — 2) Gott r. zur Sünde. Reizt dich der Herr wider mich, sagt David zu Saul, so versöhne man ihn durch Opfer (1 Sa. 26, 19). In der Tat reizte ein Geist Saul zum Haß gegen David, aber zur Strafe, weil er sich von Gott abgewandt hatte. Und David zeigt ihm das Mittel, der Versuchung zu entgehen. Ebenso reizt (2 Sa. 24, 1) der Zorn des Herrn wider Israel den König David zur Volkszählung. Der spätere Bericht (1 Chr. 21, 1) mildert dies dahin, daß der Satan David den Gedanken eingab, natürlich mit Zulassung Gottes, der Israels Sünde damit züchtigte, daß er den verborgenen Hochmut des Königs durch Satan zur Offenbarung reizte. — 3) Der Mensch wird gereizt a. zum Bösen durch böses Exempel und reizende Lust (Wsh. 4, 12). Durch die Schmeichelworte der eigenen Lust wird der Mensch aus der Einfalt herausgelockt und geködert, wie Vögel oder Fische durch eine Lockspeise (Jak. 1, 14). Hiob beteuert (Hi. 31, 9), daß sein Herz gegen den Reiz zum Ehebruch feststand. Petrus warnt vor den Irrlehrern, die unbefestigte Seelen durch Unzucht reizen (2 Pe. 2, 14. 18), und Sirach, 9, 4, vor dem Reizen der Sängerin (s. d.). Eine bes. schwere Sünde ist es, die Bauleute an der Stadt Gottes zu r., Ne. 4, 5. Zum Zorn r. zwingt Hader heraus, Spr. 30, 33, vgl. Mk. 15, 11. Insbesondere soll nicht eine verkehrte Erziehung durch Ungerechtigkeit, Parteilichkeit, Härte die Kinder verbittern und mutlos machen (Eph. 6, 4; Kol. 3, 21). b. Hingegen sollen wir einander r., anspornen zum Wetteifer in der Liebe und guten Werken (Hbr. 10, 24). So hat das Beispiel der Wohltätigkeit der Korinther viele zur Nachfolge gereizt (2 Kor. 9, 2).","author":null,"verweis":"Eifer","imageList":[]},{"begriff":"Remphan","erklaerung":"Remphan s. Chiun.","author":null,"verweis":"Chiun","imageList":[]},{"begriff":"Rephaim","erklaerung":"Rephaim. 1) Name einer Völkerschaft in Palästina, die vor den Kanaanitern dort ihre Wohnsitze hatte. Luther hat ihn immer mit „Riesen“ übersetzt, dem Sinn nach nicht unrichtig, da Rephaim in ihrer Sprache die „Hochwüchsigen, Langgestreckten, Recken“ bedeutet zu haben scheint. 1 Mo. 14, 5 heißt so ein Volk, das zu Abrahams Zeiten in Basan saß, mit der Hauptstadt Astharoth-Karnaim. Hier werden die weiter südlich wohnenden Susiter u. Emiter von ihnen unterschieden, so daß der Name Rephaim nur einen Zweig der vorkanaanitischen Urbevölkerung bezeichnet; in andern Stellen wie 5 Mo. 2, 10. 11. 20 werden die Susiter u. Emiter und die Enakiter bei Hebron als Rephaiter bezeichnet. Diese rephaitische Urbevölkerung wird 5 Mo. 3, 11; 2 Sa. 21, 16–22 als ein Volk von riesiger Größe geschildert. Auch später noch werden Rephaiten auf dem Gebirg Ephraim, Jos. 17, 15, erwähnt. Söhne Raphas (dieser Name hat immer den Artikel bei sich) machten noch in Davids Zeit den Israeliten zu schaffen, 2 Sa. 21, 16 ff.; 1 Chr. 20, 4. Diese Völkerschaften mit Ed. Meyer (Gesch.d.Alt.I.S.166) für ganz ungeschichtlich zu erklären, ist nicht begründet. Näheres über diese Urbevölkerung; von denen die Israeliten nur eine blasse Erinnerung bewahrten, zu sagen, gestatten unsere Quellen nicht. Am. 2, 9 werden die Amoriter wie die Rephaim beschrieben und 5 Mo. 3, 11. 13 ist der Rephaite Og König eines Amoriterreiches. Ein sicherer Schluß auf ihre Nationalität ist daraus nicht zu ziehen. — 2) Nach den Rephaiten benannt ist das Tal Rephaim, Jos. 15, 8, oder Grund Rephaim, 18, 16, durch dessen nördliche Ecke die Grenze zwischen Juda und Benjamin lief und in dem die Philister geschlagen wurden, 2 Sa. 5, 18. 22. Jes. 17, 5 ist der Talgrund als fruchtbar bezeichnet. Es ist die südwestlich von Jerusalem bis zu dem heutigen Kloster Mar Elias halbwegs Bethlehem sich erstreckende Ebene el Bukeia, 1 Stunde lang, ½ Stunde breit, immer noch wohlangebaut und „geräumig genug, um einem Heere als Lagerplatz zu dienen“; jetzt befindet sich hier die stattliche Templerkolonie Rephaim (400 Seelen).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Resen","erklaerung":"Resen hieß nach 1 Mo. 10, 12 die vierte der von Nimrod in Assyrien gegründeten Städte, worüber schon das nötige (der Name ist gewiß ebenso von Babylonien hieher übertragen, wie Ninive selbst, und zwar von dem altbabyl. Ort Nisin, woraus Nesen ebenso wie aus Unuk Uruk-Erech durch sogen. Rhotazismus geworden ist) in den Artt. Assur und Ninive bemerkt wurde.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Reson","erklaerung":"Reson (Fürst), ein Vasalle des Königs Hadadeser von Zoba, trennte sich von diesem während der unglücklichen Kriege gegen David und gründete zur Zeit Salomos das Reich Damaskus, 1 Kö. 11, 23. 24.","author":null,"verweis":null,"imageList":[]},{"begriff":"Retten","erklaerung":"Retten s. Heil.","author":null,"verweis":"Heil","imageList":[]},{"begriff":"Reue, reuen","erklaerung":"Reue, reuen, gereuen. Änderung des Sinnes in Hinsicht auf eine geschehene Handlung, so daß man dieselbe entweder wirklich rückgängig macht oder vergeblich wünscht, sie ungeschehen machen zu können. 1) Von Gott. Zwei Reihen von Stellen stehen sich gegenüber. Reue, reuen läßt sich Gott ein Werk, das er gemacht, eine Wohltat, die er erwiesen hat, 1 Mo. 6, 6. 7; 1 Sa. 15, 11. 35; Jer. 18, 10, noch öfter eine Strafe, die er gedroht oder schon zu verhängen angefangen hat, 2 Mo. 32, 14; 2 Sa. 24, 16; 1 Chr. 21, 15; Ps. 106, 45; Jer. 18, 8; 26, 3. 19; Joel 2, 13; Am. 7, 3. 6; Jon. 3, 9. 10; 4, 2. Überall ist hier eine Änderung der Handlungsweise Gottes gegen die Menschen mit Rücksicht auf das Tun der Menschen, auf ihre Sünde oder Buße, ausgesagt. Reue, reuen wird dagegen Gott abgesprochen nicht nur in bezug auf eine geschehene Handlung, Jer. 20, 16; Sach. 8, 14 (Strafe, die Gott nicht zurücknimmt), sondern auch so, daß Gott schon im voraus erklärt, er werde sich eine Zusage (Verheißung oder Drohung) nicht r. lassen, Ps. 110, 4 (vgl. Hbr. 7, 21); Jer. 4, 28; Hes. 24, 14, oder daß die N. ganz allgemein von Gottes Wesen ausgeschlossen wird, darum, weil er kein Mensch ist, 4 Mo. 23, 19; 1 Sa. 15, 29. Ihre Vereinigung finden die beiden Reihen in dem Satz: Gott kann sein Handeln nach dem Verhalten der Menschen ändern und tut es je nachdem, aber eine Änderung des Sinnes und Willens ist bei ihm ausgeschlossen. — 2) Reue, reuen bei Menschen, entweder aus menschlicher Rücksicht auf sich selbst oder andere, Ri. 21, 6. 15; 2 Kor. 7, 8; auch V. 10 (die niemand gereuet), oder als Reue, reuen über Sünde und Ungehorsam, Hes. 6, 9; Mt. 21, 29; 27, 3; Lu. 17, 4; 2 Kor. 7, 9. 10. Nicht jede Reue, reuen über die Sünde (Mt. 27, 3), aber eine solche, die durch aufrichtige Beugung unter die göttliche Wahrheit bewirkt, zu einer gründlichen Sinnesänderung (metanoia) wird, führt zur Seligkeit (2 Kor. 7, 9. 10, vgl. auch Mt. 3, 2; 4, 17; Mk. 1, 4. 15; Lu. 3, 3. 8; Ap. 2, 38; 3, 19; 17, 30 u. o.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Rezeph","erklaerung":"Rezeph, von den Assyrern eroberte Stadt, wahrscheinlich das heutige Resafe an der Straße von Valmyra nach Sura, 3½ M. südlich von Rakka, 2 Kö. 19, 12; Jes. 37, 12.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Rezin","erklaerung":"Rezin [assyr. Rasunnu, ebenfalls mit emphatischem Zischlaut, und daher nicht mit Reson (s. d.) zu verwechseln, auch LXX Rhason, also wohl besser Rezun oder Rezon herzustellen], König von Damaskus, schlug, verbündet mit pekah von Israel, Ahas, König von Juda, 2 Chr. 28, 5 ff.; die Verbündeten standen vor Jerusalem, 2 Kö. 16, 5, da rief Ahas den assyr. König Thiglath-pileser zu Hilfe, der Rezin tötete und dem Reich Damaskus ein Ende machte, V. 7–9. An diese Heimsuchung Judas knüpfte Jesaja einen Teil seiner Weissagungen an, 7, 1 ff.; 8, 6 ff.; 9, 10 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rhodus","erklaerung":"Rhodus (Roseninsel), Ap. 21, 1, fruchtbare Insel im Ägäischen Meer, an der Südwestküste Kleinasiens, 1400 qkm. Im Altertum war Rhodus durch Handel, Kunst und Wissenschaft (Koloß von Rhodus) berühmt; 1309 bis 1522 n. Chr. Sitz des Johanniterordens; heute ist die Insel, welche auch Paulus auf seiner Fahrt nach Rom berührte, verödet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ribla","erklaerung":"Ribla (Riblah), meist mit dem Beisatz „im Lande Hamath“, eine Stadt im obern Orontestal, östlich von dem Flusse. Sie hat sich erhalten als ein kleines, unansehnliches Dorf Rable, ca. 10–12 St. südwestlich von Höms (Emesa), ca. 14 St. nördlich von Vaalbek, im nördlichen Teil der Bekaa, die hier mindestens 4 St. breit ist. Der Ort ist auf allen Seiten von sehr fruchtbaren Ebenen umgeben und durch seine weiten Grasgefilde zu einem Lagerort für Reiterscharen wohl geeignet. Dazu war die Stadt militärisch wichtig gelegen, das natürliche Hauptquartier der Eroberer, denen von hier aus die bequemsten Straßen nach Süden oder westwärts die Küstenstraße nach Phönikien, ostwärts der Weg zum Euphrat offen standen. Hier lagerte denn auch Necho nach dem Siege bei Megiddo, hier entsetzte er den Nachfolger Josias, Joahas, 2 Kö. 23, 33; hier wurde nach der Zerstörung Jerusalems der letzte König Zedekia geblendet und die Fürsten Judas hingerichtet, 2 Kö. 25, 6. 7. 18–21; Jer. 39, 5–7; Jer. 52, 9. 10. 24–27. — Auch 4 Mo. 34, 11 wird ein Ribla morgenwärts von Ain genannt, es kann aber nicht das besprochene Ribla sein. Nach der Stelle dieses Ribla in der Ostgrenze Kanaans ist es südlicher zu suchen. Sicher läßt sich’s aber bei der Unbestimmtheit des „Ain“ (= Quelle), bei dem man an eine Jordanquelle gedacht hat, nicht nachweisen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Richtblei","erklaerung":"Richtblei s. Richtschnur.","author":null,"verweis":"Richtschnur","imageList":[]},{"begriff":"Richten","erklaerung":"Richten. 1) Die Quelle und der Schützer des Rechts ist Gott. Sein Richten umfaßt alle Welt (1 Mo. 18, 25; 1 Sa. 2, 10; Ps. 9, 9; 82, 8; 94, 2; 105, 7; Rö. 3, 6) und alle Zeiten (Ps. 119, 52; 7, 12). Er r. ebenso Völker (Ps. 7, 9; 9, 20; 67, 5; 96, 10; Ap. 7, 7; 2 Chr. 20, 12; Jes. 3, 13; 51, 5) als Häuser (1 Sa. 3, 13) und einzelne (1 Mo. 16, 5; 30, 6; 31, 53; 1 Sa. 24, 13. 16; Hes. 18, 30), hoch wie nieder (Hi. 21, 22; Ps. 75, 8), die Fürsten und Ältesten (Jes. 3, 14), selbst die Götter (Ps. 82, 1; 4 Mo. 33, 4), ohne Ansehen der Person (1 Pe. 1, 17), mit Gerechtigkeit (Hi. 8, 3; Jer. 11, 20). Seine Gerichte sind gerecht (Ps. 119, 75) und wahrhaftig (Off. 16, 7; 19, 2), unbegreiflich (Rö. 11, 33, vgl. Wsh. 17, 1; Tob. 3, 5), dabei ebenso gelinde und barmherzig als streng (Weish. 12, 18; Sir. 16, 12). Gottes Richten bezieht sich auf sein Reich; Gerechtigkeit und Gericht ist seines Stuhls Festung (Ps. 89, 15; 97, 2; 9, 5. 8; 33, 5); er schaffet Gerechtigkeit und Gericht in Jakob (Ps. 99, 4), besond. allen, die Unrecht leiden (Ps. 103, 6). Dieses Richten hat zwei Seiten; gegen die Feinde seines Reichs ist es schrecklich, aber seinen Schutzgenossen schafft es Raum und wirkt erlösend (Ps. 136, 24; Ob. 21). Der Herr weiß die Frommen im Gericht zu erhalten, so in der Sintflut, bei Sodom (2 Pe. 2, 5. 7. 9). Ja das Gericht über Ägypten und Kanaan bringt Israel Freiheit und Sieg (2 Mo. 6, 6; 7, 4; 1 Mo. 15, 14. 16), wie auch das Endgericht über Babel und das Tier Zions Erlösung ist (Off. 18, 8. 10. 20; 19, 2. 11; 5 Mo. 32, 36). So bitten auch einzelne Glaubige um ein solches hilfreiches richterliches Einschreiten Gottes zu ihren Gunsten (1 Mo. 30, 6; Ps. 35, 24; 43, 1; 119, 84; 7, 9). Er ist ein Richter der Witwen und Elenden (Ps. 68, 6; 76, 10). Indes geht das Richten des göttl. Königs nicht bloß gegen die äußeren Feinde (1 Kor. 5, 13), sondern bes. gegen das innere Berderben nach dem Grundsatz, daß das Gericht am Hause Gottes anhebt (1 Pe. 4, 17; Hes. 9, 6). Nicht milder, sondern schärfer wird die Sünde des Volks Gottes beurteilt, Am. 3, 2. Gott geht mit seinem Volk ins Gericht (Ps. 50, 4; Hbr. 10, 30). Die Gottlosen bleiben nicht im Gericht (Ps. 1, 5). Zion muß durchs Recht erlöst werden (Jes. 1, 27) und nur mit dem gereinigten Rest will der Herr sich verloben in Gerechtigkeit u. Gericht (Hos. 2, 21). In der messianischen Zeit wird der theokratische König dem Recht zum Sieg verhelsen (Jes. 9, 6; 11, 3. 4; 16, 5; 33, 5; 2, 4; Mi. 4, 3; Ps. 72, 1. 2; Mt. 12, 18. 20). Die Mittel, durch die Gott richtet, sind teils äußere, Feuer und Schwert (Jes. 66, 16), Pest und Blut (Hes. 38, 22), teils innere, sein Geist (Jes. 4, 4) und Wort (Hbr. 4, 12). Als nun der Messias erschien, befriedigte er als Richter die Erwartungen des Täufers nicht, der ihn die Axt und Worsschaufel nicht sofort schwingen sah. Aber sein Gericht war um so intensiver, je innerlicher es war. Vgl. Joh. 3, 17; 12, 47; 8, 15. Das Gericht über den Ungläubigen ist, daß er die Finsternis dem Lichte vorzieht, Joh. 3, 18. 19. So ist es ebenso wahr: Ich bin zum Gericht in die Welt gekommen (9, 39, vgl. 5, 30; 8, 16. 26), denn die durch sein Wort bewirkte innere Scheidung geht auf den Grund. Dieses Richten des Herrn setzt sich fort durch seinen Geist. Der Geist überweist die Welt, daß der Fürst dieser Welt gerichtet ist (16, 11). Jetzt geht das Gericht über die Welt (12, 31), nämlich durch die Vollendung des Werkes Christi. Christi Tod ist die vollkommenste Vereinigung von Gericht und Erlösung: Gericht über Sünde, Welt u. Weltfürsten, Erlösung für die an ihn Glaubenden (Jes. 53, 8; Ap. 8, 33). So ist auch die Feier dieses Todes, das Nachtmahl, doppelseitig: der unwürdig Essende ißt sich ein Gericht, 1 Kor. 11, 29. 34. Doch alle diesseitigen Gerichte sind nicht vollständig und nicht unausweichbar (Ps. 10, 5; Pr. 8, 11); die Weltgeschichte ist nicht das Weltgericht. Daher das schmerzliche Ringen, das Richten Gottes zu verstehen, in Hiob, Prediger und Psalmen (Hi. 22, 13; 35, 14; Pr. 3, 16. 17) und das Vostulat eines Weltgerichts (Pr. 11, 9; 12, 14; 2 Thess. 1, 5; Off. 6, 10). Das ist der Tag des Herrn, von dem alle Propheten weissagen, da alle Heiden im Tal Josaphat gerichtet werden (Joel 4, 12; Da. 7, 10. 22; Ps. 96, 13; 98, 9; 110, 6). Aber Gott, der Richter aller (Hbr. 12, 23), richtet selbst niemand, sondern alles Gericht hat er dem Sohne gegeben (Joh. 5, 22. 27). Durch einen Mann will Gott den Erdkreis r. mit Gerechtigkeit (Ap. 17, 31; Rö. 2, 16). Er ist bestimmt von Gott zum Richter der Lebendigen und Toten (Ap. 10, 42; 2 Tim. 4, 1. 8; 1 Pe. 4, 5; Jak. 5, 9), wie Jesus selbst sich als Weltrichter erklärt (Mt. 7, 22; 16, 27; 25, 31 ff.), denn die Zeit der Toten ist gekommen gerichtet zu werden (Off. 11, 18; 14, 7) nach ihren Werken (20, 12. 13), und die Auferstehung des Gerichts (Joh. 5, 29). Schon vorher wurden böse Engel und Menschen gepeinigt, aber aufbewahrt zum Endgericht (2 Pe. 2, 4. 9; 3, 7; Jud. 6, vgl. Mt. 5, 25), mit einem schrecklichen Warten des Gerichts (Hbr. 10, 27). Insofern kann man von einem Partikulargericht reden, das man in Hbr. 9, 27; Pr. 11, 9 finden will. Aber das jüngste allgemeine Gericht ist der Tag der Offenbarung des gerechten Gerichts Gottes (Rö. 2, 5), des ewigen Gerichts (Mk. 3, 29; Hbr. 6, 2), da einem jeden endgültig Lob widerfahren und auch das Verborgene gelohnt wird (1 Kor. 4, 5; Mt. 6, 6; Hbr. 13, 4). Alle, die der Wahrheit nicht glauben, werden gerichtet (2 Th. 2, 12), und zwar schärfer als die greulichsten Heidenorte (Mt. 10, 15; 11, 22. 24; Lu. 10, 14). Die Glaubigen werden zwar vor dem Richtstuhl Christi dargestellt und offenbar (Rö. 14, 10; 2 Kor. 5, 10), aber mit Freudigkeit (1 Joh. 4, 17), denn der Gerichtstag ist ihr Erlösungstag, auf den sie versiegelt sind (Eph. 4, 30). Ja die Heiligen nehmen Anteil am Gericht über die Welt und die Engel (1 Kor. 6, 2. 3; Jud. 14, 15; Off. 20, 4; Wsh. 3, 8), bezw. die Apostel über Israel (Mt. 19, 28; Lu. 22, 30), wie freilich auch die Niniviten und die sabäische Königin an jenem Tage die Leute dieses Geschlechts verdammen werden, wenn sie ihnen gegenübergestellt werden, Mt. 12, 41. 42. 27; vgl. Jüngstes Gericht u. Abb. 20. — 2) Auch der gottebenbildliche Mensch ist also zum Richten bestimmt. Der Mensch muß r., d. h. ein sittliches Urteil fällen, nur nicht nach dem Ansehen (Joh. 7, 24; 2 Kor. 10, 7), nicht fleischlich (Joh. 8, 15), sondern ein rechtes Gericht. Recht zu r. und Güte und Barmherzigkeit am Bruder zu beweisen (Sach. 7, 9; 8, 16), gehört zum Schwersten des Gesetzes (Mt. 23, 23; Lu. 11, 42). Nach dem natürlichen Wahrheitssinn schon kann man ein richtiges Urteil über offenbare Wahrheiten erwarten (Lu. 12, 57; Ap. 4, 19; 26, 8; 5 Mo. 32, 31; Jes. 5, 3; Ps. 51, 6). Freilich in Sachen des Geistes muß geistlich geurteilt werden, und nur der geistliche Mensch richtet alles und wird von niemand gerichtet (1 Kor. 2, 13–15), Christen wird ein geistliches Urteil zugetraut (1 Kor. 10, 15; 11, 13), auch zur Schlichtung von Streitigkeiten (6, 5) und zur Kritik von Lehrvorträgen (14, 29). Allerdings sind nicht aller Werke sofort zum Richten reif (1 Tim. 5, 24. 25). Aber offenbare Sünden innerhalb der Gemeinde soll die Kirchenzucht r. (1 Kor. 5, 12. 13). Vor allem gilt es, sich selbst vor dem Nachtmahl zu r. (11, 31). Aber es gibt auch ein sündhastes Richten (Mt. 7, 1. 2; Lu. 6, 37), da man ohne Liebe und ohne Beruf über den Nächsten urteilt und damit in Gottes Befugnisse eingreift (Jak. 2, 4; 11. 12), indem man einen fremden Knecht (Rö. 14, 4) vor der Zeit (1 Kor. 4, 5) richtet. Vor einem solchen menschlichen Tag hat der Apostel keinen Respekt, ja er richtet sich selbst nicht V. 3 u. 4. Unentschuldbar ist, eben das zu tun, was man am andern richtet (Rö. 2, 1. 3), oder dem Bruder Dinge zur Sünde zu machen, die Adiaphora, also auf seinem Standpunkt nicht tadelnswert sind (Rö. 14, 3. 10. 13), wie überhaupt ein unbarmherziges Gericht über den Unbarmherzigen ergeht (Jak. 2, 13; Jes. 58, 9). Endlich gehört hieher das berufsmäßige Richten, das Richteramt (s. Gericht, Richter, König). Das Gesetz verlangt vor allem, den Angeklagten zu hören (Joh. 7, 51; Ap. 25, 16). Die Richter sollen wohl forschen und scharf prüfen (5 Mo. 13, 15; 19, 18). Das Gesetz häuft die Ausdrücke, um hervorzuheben, wie nachdrücklich und ausdauernd diese Untersuchung sein soll. Keine Nebenrücksicht soll das Urteilfinden stören, und so soll auch das Urteil zum Schrecken der Gottlosen und Schutz der Elenden ausgeführt werden (Ps. 72; Jes. 11). Wegen der inneren und äußeren Schwierigkeit des Amts warnt Sirach davor, es sich zu wünschen (7, 6).","author":null,"verweis":null,"imageList":[]},{"begriff":"Richter","erklaerung":"Richter. Der Richter, weil er ein Amt hat, muß gesetzt sein (2 Mo. 2, 14; Lu. 12, 14; Ap. 18, 15), und zwar ist das Amt von Gott gesetzt. Die Richter sind Götter (2 Mo. 21, 6; 22, 8. 28; Ap. 23, 35; Ps. 82, 6; Joh. 10, 35). Recht suchen ist soviel als Gott fragen, 2 Mo. 18, 15. 16 (s. Gericht). Im Altertum war der Hausvater der oberste Richter, welcher Verbrechen in der Familie sogar mit dem Tode bestrafen konnte (1 Mo. 38, 24), ein Recht, welches später Einschränkungen erlitt (2 Mo. 21, 20; 5 Mo. 21, 19). Mose ist als Vertreter Gottes Offenbarer des Rechts. Auf Jethros Rat behält er sich nur die wichtigsten Fälle vor; um aber das Volk allezeit und in geringen Sachen zu richten, läßt er sich vom Volk im Anschluß an die nationale Stammabteilung Unterrichter u. Amtleute vorschlagen, bei deren Wahl moralische Eigenschaften den Ausschlag geben, 2 Mo. 18, 21. 22. 26; 5 Mo. 1, 13–17. Nicht als ob ein Instanzengang für den Recht-Suchenden bestanden hätte. Nicht die Parteien appellierten, sondern die unteren Richter brachten, was ihnen zu schwer war, an das höhere Gericht. Für die Zeit, da Israel sein Land eingenommen hat, wird 5 Mo. 16, 18 befohlen, in jeder Stadt Richter und Amtleute einzusetzen, und 17, 8 ff.; 19, 16–18 wird für schwierige Entscheidungen aus dem Kriminal- und Zivilrecht (z. B. über den dolus beim Totschlag, über die Subsumtion eines schwierigen Falls unter das richtige Gesetz, über einen frevlen Zeugen) ein Obergericht an dem künftigen Sitz der Theokratie angeordnet, das aus Priestern und Laien bestehen soll (17, 9. 12; 19, 17), nach Vorgängen wie 4 Mo. 15, 33; 27, 2. Die Laienrichter haben die Zeugen zu verhören (5 Mo. 19, 18), die Priester die Entscheidungsgrundsätze darzureichen (5 Mo. 17, 11; 21, 5; 3 Mo. 10, 11; Hes. 44, 24) und der Richter den Vollzug der Strafe anzuordnen (5 Mo. 25, 2). Als Träger der unteren Gerichtsbarkeit werden auch die Ältesten genannt (s. Älteste), hauptsächlich in lokalen und familiären Fragen, die unmittelbar klar lagen, in Ehesachen, 5 Mo. 22, 15; 25, 7, Ordnung der Blutrache (19, 12), Bestrafung eines ungehorsamen Sohns (21, 19); vgl. Ru. 4, 2. 9. 11; 1 Kö. 21, 11. Andrerseits werden Älteste und Richter unterschieden, 5 Mo. 21, 2; Jos. 8, 33; 23, 2; 24, 1. Nach Sus. 5 wurden noch im Exil aus den Ältesten vom Volk Richter gewählt. Auch Schiedsrichter, Teidingsleute werden erwähnt, welche einen Schaden taxieren, 2 Mo. 21, 22, vgl. 1 Sa. 2, 25. — Über die im Richterbuch erwähnten Richter s. d. folg. Art. — Der Mißbrauch des Richteramts durch die Söhne Samuels veranlaßte das Verlangen des Volks nach einem König. Und die Könige werden von nun an Oberrichter (s. König). In Jerusalem stehen die Stühle zum Gericht, die Stühle des Hauses David (Ps. 122, 5). König sein und das Volk richten war dasselbe, 2 Kö. 15, 5. Dem König als der Rechtsquelle wurde Inspiration zugeschrieben (Spr. 16, 10; Jes. 28, 6). Er ist der Schützer der Armen, Elenden, Witwen und Waisen (Ps. 72). Freilich die Wirklichkeit entsprach sehr wenig der Idee. Die Propheten klagen über Ungerechtigkeit und Bestechlichkeit der Richter (Am. 2, 6. 7; 5, 12; 6, 12; Mi. 3, 11; 7, 3; Jes. 10, 1. 2; 59, 4; Jer. 21, 12; 22, 3; Ps. 58, 2; 82, 2, vgl. Pr. 4, 1; 5, 7; Lu. 18, 2; Jak. 2, 6). In die Rechtspflege Davids sehen wir hinein 2 Sa. 14, 4 ff.; 15, 2–6; 1 Chr. 18, 14. Gr bestellte auch 6000 Leviten zu Amtleuten und Richtern, 1 Chr. 23, 4; 26, 29. Josaphat setzte in allen festen Städten Untergerichte ein (2 Chr. 19, 5–7) und ein aus Obersten der Vaterhäuser und Priestern bestehendes Obergericht in Jerusalem, dem auch Leviten als Amtleute beigegeben waren. Dasselbe stand unter einem doppelten Präsidium, unter dem des Hohepriesters in Sachen Gottes, unter dem eines hohen Fürsten in Sachen des Königs (2 Chr. 19, 8–11). Auch im Exil erhielt sich die gewohnte Rechtsverwaltung (Sus. 5. 49) und nach dem Exil erteilte die persische Obrigkeit dem Esra die Befugnis, Richter zu ordnen, 7, 25; 10, 14. Nach Josephus soll in jedem Ort ein Gericht von sieben gewesen sein mit 2 Leviten als Schreibern. Rach dem Talmud hingegen sollen in jedem kleinen Ort 3 Richter gewesen sein, in einer Stadt mit mehr als 120 Bürgern ein Synagogengericht von 23 Beisitzern (Mt. 10, 17). Und als Obergericht bestand in Jerusalem der Hohe Rat, Mt. 5, 22 (s. den Art.). Christus und die Apostel kamen auch in Berührung mit der heidnischen Gerichtsbarkeit der Römer. Wenn auch mitunter die römische Obrigkeit schützend eintrat (Ap. 18, 15) und die weltliche Obrigkeit im allgemeinen billiger war als der jüdische Fanatismus, auch Festus sich viel zu gut tat auf den römischen Rechtsschutz (Ap. 25, 16), so hat doch ein Prokurator Christum kreuzigen lassen. Felix, ein besonders ungerechter Richter, verdiente eine Predigt über das jüngste Gericht zu hören (Ap. 24, 25), und auch Festus nötigte durch seine Lauheit den Apostel an den Kaiser zu appellieren (25, 9. 10. 20).","author":null,"verweis":null,"imageList":[]},{"begriff":"Richter","erklaerung":"Richter. 1) Richter (ebr. schophetim) heißen die Häupter des israelitischen Volks oder einzelner Stämme desselben in der Zeit zwischen Josuas Tod und der Aufrichtung des Königtums. Der Name, der auch bei den Tyriern und Karthagern sich findet, bezeichnet die regierende Stellung überhaupt nach ihrem Hauptstück, der Rechtsprechung. Zunächst liegt in dem Namen ein Gegensatz zur Stellung und Würde eines Königs. Jahveh ist in Israel König, die Richter verdanken ihr obrigkeitliches Amt nur einem persönlichen göttlichen Auftrag. der für sie kein Besitzrecht über Land und Volk und kein Erbrecht in sich schließt. Das eigentliche Rechtsprechen tritt bei ihnen sehr zurück und ist ausdrücklich nur bei Debora, Ri. 4, 4 f., und Samuel (1 Sa. 7, 15–17; 8, 1) erwähnt. Ihre Hauptaufgabe war die kriegerische, das Volk von seinen Drängern zu befreien, und auf solche rettende Taten gründete sich erst ihre dauernde Herrscherstellung. Der Richter war auch nicht ohne weiteres Beherrscher des ganzen Volks, sein Machtgebiet reichte nur so weit als sein Appell an den religiösen und nationalen Sinn Widerhall fand, vgl. 5, 15–17. Wenn nach 2, 16–19 zum Idealbild eines Richters gehört, daß er nicht nur dem Volk aus seiner Bedrängnis hilft, sondern auch so lange er lebt dem Abfall von Jahveh steuert, so erscheint diese religiöse Seite bei den einzelnen Trägern dieses Namens freilich mannigfach getrübt (man denke z. B. an Jephthah und Simson). — 2) Die Richterzeit wird 2, 10–23 als ein beständiger Wechsel von Abfall und Strafe, Bekehrung und Hilfe charakterisiert. Das Volk erlag immer wieder der Versuchung, welche aus seinem Wohnen unter heidn. Nachbarn erwuchs. Die Kanaaniter waren nur unvollständig aus ihrem Lande vertrieben, am meisten hatten sie sich im Norden noch in geschlossener Masse erhalten (K. 1). Ehen mit den Kanaanitern, 3, 6; 14, 1 ff., und der eigene Zug des Herzens zu einer sinnlichen Art des Gottesdienstes verlockten zur Annahme des Baals- und Astartedienstes (2, 11–13; 3, 7; 6, 25 ff.; 8, 33) und anderer heidnischer Kulte, 10, 6. Ja Jahveh selbst wurde nach heidnischer Weise im Bilde verehrt, 17, 3. Die großen Taten Gottes, welche das Volk unter Moses u. Josuas Führung erlebt hatte, hatten wohl ein Bewußtsein der Zusammengehörigkeit zu einem Volk Jahvehs begründet, das besonders im Anfang noch je und je lebendig hervortrat (vgl. das Lied Deboras, den Kampf gegen Kusan Risathaim 3, 10; den Rachekrieg gegen Benjamin 20, 18), aber doch nicht stark genug blieb, um die politische und religiöse Einheit zu erhalten. Bei dem Fehlen einer Zentralgewalt entwickelte sich ein ungebundenes Sonderleben der einzelnen Stämme, ja auch an Bruderkämpfen fehlte es nicht, 12, 1 ff. Auch das „Haus Gottes“ zu Silo, 18, 31; 21, 19, konnte bei der Eifersucht der Stämme keine das ganze Volk umfassende Bedeutung behaupten; Gideon richtet eine besondere Kultusstätte in Ophra ein, 8, 27, und der Ephraimite Micha macht sich ein Bild und besoldet einen Leviten, bis ihm beides von Daniten geraubt und in ihre neugegründete Stadt Dan verpflanzt wird, K. 17. 18. „Zu der Zeit war kein König in Israel und jeder tat, was ihm recht deuchte“, 17, 6; 18, 1; 19, 1; 21, 25, mit diesen Worten schildert unser Erzähler aus der geordneten Königszeit, aufunsre Periode zurückschauend, den Charakter einer Zeit, in welcher jeder Stamm seinen eigenen Weg ging und nur das Recht des Stärkeren galt. Doch fehlt es trotz alledem auch nicht an Zügen sittlicher Energie und echt theokratischen Sinnes, so, wenn das Volk sich aufmacht, um den von den Benjaminiten begangenen Frevel zu rächen (Kap. 20), und wenn Gideon die Königswürde ablehnt mit dem Hinweis auf die Herrschaft Jahvehs über sein Volk, 8, 23. — 3) Aus der Reihe von zwölf Richtern, welche das Richterbuch erwähnt, werden nur sechs durch genauere Erzählung hervorgehoben, während von einigen nur die Dauer ihres Richteramts gemeldet wird. 1) Der Judäer Othniel befreit das Volk von der Herrschaft Kusan Risathaims, Königs von Mesopotamien, der es sich acht Jahre lang tributpflichtig gemacht hatte, 3, 7–11. 2) Der Ephraimite Ehud macht der 18jähr. Bedrückung Israels durch die mit den Ammonitern und Amalekitern verbündeten Moabiter ein Ende, indem er den Moabiterkönig Eglon ersticht, 3, 12–30. 3) u. 4). Die Richterin Debora aus Ephraim ruft Varak aus Naphthali gegen den Kanaaniterkönig Jabin von Hazor und seinen Kriegshauptmann Sisera zum Kampf auf, in welchem das feindliche Heer besiegt wird, während Sisera in Jaels Zelt den Tod findet. Deboras Siegeslied feiert die Hilfe Jahvehs, Kap. 4. 5. 5) Gideon aus dem Stamm Manasse wird an der Spitze einer kleinen Schar der Befreier Israels von den räuberischen Einfällen der Midianiter und Amalekiter, Kap. 6–8. Sein Sohn Abimelech gründet in Sichem ein kurzdauerndes Königtum, welches Jotham in der Fabel vom Dornbusch verspottet, Kap. 9. 6) Thola aus Iaschar, 10, 1. 7) Jair aus Gilead, 10, 3. 8) Der Gileadite Jephthah, der Führer einer Freibeuterschar, besiegt die Ammoniter, und bezahlt den Sieg seinem Gelübde zufolge mit dem Opfer seiner Tochter. Auch in einem Bruderkrieg, zu dem ihn die Eifersucht Ephraims zwingt, bleibt er Sieger, Kap. 11. 12, 1–7. Es folgen 9) Ibzan (Luther: Ebzan) aus Bethlehem, 12, 8–10; 10) Elon aus Sebulon, 12, 11 und 12; 11) Abdon aus Ephraim, 12, 13–15. 12) Der Danite Simson tut in kühnen Streichen den Philistern Schaden, ohne doch ihre Macht zu brechen. Die verwegenen Abenteuer dieses Helden, der ebenso an Körperkraft wie an witzigem Wort alle hinter sich läßt, aber zuletzt ein Opfer sorglosen Leichtsinns und übelangebrachten Vertrauens wird, werden mit besonderer Ausführlichkeit und Vorliebe erzählt, Kap. 13–16. Außer den Genannten wird noch Samgar als Erretter seines Volks erwähnt 3, 31, ohne jedoch Richter genannt zu werden. Elis und Samuels Regierungstätigkeit wird zwar auch als Richten bezeichnet (1 Sa. 4, 18; 7, 15), doch sind sie den Obengenannten insofern nicht gleichartig, als bei jenem der hohepriesterliche, bei diesem der prophetische Beruf sich mit dem Richteramt verbindet. Unter dem Einfluß dieser zwei letzten Richter bahnt sich die religiöse und nationale Einigung des Volkes wieder an, die sich nachher unter David und Salomo vollendete. — 4) Das Richterbuch zerfällt in drei Teile: I. Die Einleitung 1, 1–3, 6 betont die Unvollständigkeit der Eroberung des Landes und zeigt in dieser lässigen Erfüllung des göttlichen Auftrags die Quelle der späteren Verwirrungen auf, 1, 1–2, 5: charakterisiert sodann die Geschichte dieser Veriode nach ihren inneren treibenden Mächten, 2, 6–23; woran sich eine Aufzählung der noch unüberwundenen Völkerschaften anschließt, 3, 1–6. II. Der Hauptteil, 3, 7 bis Kap. 16, erzählt die Taten der oben genannten zwölf Richter III. Es folgen in zwei Anhängen die Geschichte vom Ursprung des Heiligtums zu Dan, Kap. 17 und 18, und die Erzählung vom Frevel der Benjaminiten und seiner Bestrafung, Kap. 19–21. Daß den Berichten unseres Buches nicht bloß alte Erinnerungen, sondern auch alte Aufzeichnungen zugrunde liegen, dafür spricht namentlich die Ursprünglichkeit und Frische dieser Erzählungen, die durch keine Beschönigung übermalte Natürlichkeit, in welcher die Helden uns vorgeführt werden. Das Lied der Debora stammt wohl aus einer alten Liedersammlung, vielleicht der Jos. 10, 13 genannten. Abgefaßt ist das Buch wohl zur Zeit der Könige unter Salomo oder wenigstens nicht viel später, vgl. 17, 6; 18, 1. 31. Schwierigkeiten bereitet die Zeitrechnung unseres Buchs, sofern die angegebenen Zahlen darauf führen, die Richterzeit zu 410 Jahren zu berechnen, was, verglichen mit 1 Kö. 6, 1, wornach vom Auszug aus Ägypten bis zum salomonischen Tempelbau 480 Jahre verflossen sein sollen, entschieden zu viel ist. Ein einleuchtender Vorschlag zur Abhilfe ist der, auf Grund von 10, 7 ff. die ammonitische und die philistäische Bedrückung als gleichzeitig anzunehmen und dadurch die 410 Jahre auf 340 zu reduzieren. Allein man wird sich dem Zugeständnis nicht entziehen können, daß die in unserem Buch vielfach gebrauchten runden Zahlen (z. B. 40 Jahre = eine Generation 3, 11; 5, 31; 8, 28; 13, 1, 80 Jahre 3, 30, 20 Jahre 4, 3; 15, 20) den Eindruck machen, auf bloß beiläufiger Schätzung zu beruhen, und darum für eine genaue Zeitberechnung keinen sicheren Anhalt gewähren. Vgl. Art. Zeitrechnung u. Kinzler, Bibl. Altertümer 7. Aufl. S. 548 ff.","author":"O. Kirn.","verweis":null,"imageList":[{"path":"r_images/0006.png","description":"Abb. 1. Die Zitadelle mit dem Davidsturm.","width":566,"height":375}]},{"begriff":"Richthaus","erklaerung":"Richthaus, Prätorium, hieß im Lager das Hauptquartier des Feldherrn, und sodann in den Hauptstädten der Provinzen dasjenige Gebäude, in dem der Statthalter wohnte. Gewöhnlich wurde dazu ein älterer Palast benützt, so in Eäsarea ein von Herodes erbautes Schloß, weshalb es Ap. 23, 35 Richthaus des Herodes heißt. Es diente zugleich als Kaserne für diejenigen Truppen, welche die Leibwache des Statthalters bildeten, und als Untersuchungsgefängnis für Angeklagte bis zu deren Aburteilung. Weil die Statthalter sich häufig in Jerusalem aufhalten mußten, wurde auch für den königlichen Palast Jerusalems der Name Richthaus üblich. Er lag, von drei mächtigen Türmen geschützt, neben dem Westtor der Stadt. Von einem dieser Türme ist heute noch der Sockel erhalten (Davidsturm). Auch derjenige Turm, der mit der Nordwestecke des Tempelhofs verbunden war, seit Herodes Antonia genannt, war mit Militär besetzt; das weitaus größere Schloß, das zunächst als Wohnung für den Statthalter und seine Truppen in Betracht kommt, lag aber an der Westmauer der Stadt. Im Richthaus fanden die Verhöre der Angeklagten statt, das Schlußurteil aber wurde vor demselben auf dem Richtstuhl gesprochen, Joh. 18, 28. 33; 19, 9; Mk. 15, 16; Mt. 27, 27. Das Richthaus, von dem Paulus Phi. 1, 13 spricht, ist die Kaserne der kaiserl. Leibwache in Rom, die ebenfalls als Untersuchungsgefängnis diente. Ad. Schlatter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Richtig","erklaerung":"Richtig. 1) Wörtl.: die richtige = gerade Gasse, Ap. 9, 11 (s. Damaskus). Esra erflehte für die heimkehrenden Exulanten einen r. Weg (Esra 8, 21). — 2) Bildlich. Die Gebote Gottes sind r. (Ps 19, 9), weil sie von dem geraden, schlechthin guten Willen Gottes ausgehen und auf geradem Wege in rechtem Geleise bleiben, daher dem sensus communis entsprechen (Spr. 8, 9). Samuel will nicht aushören, das Volk den guten und r. Weg zu lehren (1 Sa. 12, 23). Der Geist Gottes (Ps. 143, 10; 27, 11) und seine Weisheit machen Herz (1 Kö. 3, 6) und Tun r. (Wsh. 9, 17. 18; Jes. 26, 7), daß die Augenlider r. vor sich hinsehen und in Einfalt vor den Extremen sich hüten (Spr. 4, 25). Die diesen gerade vorliegenden Weg erwählt und gewandelt haben, kommen zum Frieden (Jes. 57, 2). Hingegen die Torheit und Gottlosigkeit führt von dem r. Weg ab (Spr. 9, 15; 2 Pe. 2, 15). Auch im messianischen Reich, im r. Lande, in dem das Szepter des messianischen Königs ein r. Szepter ist (Hbr. 1, 8), tun die Gottlosen nur Übles, indem sie die auch ihnen angebotene Gnade auf Mutwillen ziehen (Jes. 26, 10). Der Täufer soll die Steige des messianischen Königs r. machen (Mt. 3, 3); denn das Evangelium von diesem Reich kann ohne Buße nicht fruchtbarlich aufgenommen werden. Petrus in Antiochien wandelt nicht r. nach der Wahrheit des Evangeliums (Ga 2, 14), nicht nach der Regel (Ga. 6, 16).","author":null,"verweis":null,"imageList":[]},{"begriff":"Richtschnur","erklaerung":"Richtschnur, d. h. die Schnur, mit welcher Distanzen abgemessen und die Baulinien festgestellt werden (Jes. 34, 11 steht dafür Richtblei), sei es zur Errichtung, Jer. 31, 39, sei es zum Abbruch von Mauern, Klagel. 2, 8. Wenn für den Bau, der auf dem von Gott in Zion gegründeten Eckstein aufzuführen ist, das Recht die Richtschnur bildet, Jes. 28, 17, so ist damit gesagt, daß Gott in der Bildung seiner Gemeinde sein Recht zu voller Auswirkung bringen wird, so daß in ihr nichts Bestand haben wird, als was demselben innerlich entspricht.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Richtstuhl","erklaerung":"Richtstuhl. Auf den öffentlichen Plätzen, die zur Abhaltung der Gerichte benützt wurden, befand sich eine Tribüne, auf welcher der Sessel des Statthalters gestellt wurde, während man den Angeklagten vor dieselbe hinführte. Damit daß sich der Richter auf der Tribüne setzte, begann die feierliche Gerichtshandlung; darum wird sie Zeichen und Symbol der richterlichen Tätigkeit, weshalb Paulus auch vom Richtstuhl Christi spricht, Rö. 14, 10; 2 Kor. 5, 10, zur Veranschaulichung seiner künftigen Offenbarung in richtender Machtwirkung.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Riegel","erklaerung":"Riegel heißen 2 Mo. 26, 26 ff.; 36, 31 ff. die Querhölzer, durch welche die Dielen der Wandungen der Stiftshütte zusammengehalten wurden. Die Türen der Häuser hatten hölzerne Riegel, die mit einem Schlüssel von außen zurückgeschoben werden konnten, daneben aber auch zum sichern Verschluß von innen Querbalken. An den Stadttoren waren diese von Erz, 1 Kö. 4, 13, oder Eisen, Jes. 45, 2. Riegel sind ein Bild des fest Haltenden, Spr. 18, 19, der sicheren Verwahrung, Ps. 147, 13; Sir. 28, 28. Der Macht des Herrn kann auch der festeste Verschluß nicht widerstehen, Ps. 107, 16; Jes. 45, 2, vgl. Jer. 51, 30; Klagel. 2, 9, wogegen der Herr auch dem Meere Riegel und Tür setzt, d. h. die Grenzen, die es nicht überschreiten darf, Hi. 38, 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Riese","erklaerung":"Riese im eigentl. Sinn z. B. 1 Sa. 17, 4. 23; Jes. 49, 24; Ps. 33, 16. Bildl. Jes. 42, 13; Jer. 14, 9; Jes. 49, 25. Weiteres s. Artt. Enakiter, Goliath, Rephaim.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rimmon","erklaerung":"Rimmon. 1) Jos. 15, 32; 19, 7; Sach. 14, 10, Stadt im Stamm Simeon, etwas nördl. von Beerseba. — 2) Jos. 19, 13, Stadt in Sebulon, nördlich von Nazareth, in der Ebene von Sebulon; jetzt Rummaneh; dasselbe mit Rimmono. — 3) Ri. 20, 45. 47; 21, 13, der Fels Rimmon (jetzt Ramman), östlich von Bethel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rimmon","erklaerung":"Rimmon nach 2 Kö. 5, 18 ein vom Feldhauptmann Naeman in Damaskus verehrter Gott (vgl. auch den syr. Königsnamen Tab-Rimmon), der anderwärts auch Hadad (in keilschriftlicher Wiedergabe auch Addu, Chaddu u. Dadda, und vgl. auch den Art. Ben-Hadad und Hadad-eser) heißt. Genau ebenso ist die semitische Wiedergabe des babyl.-assyrischen (ideographisch „Gott Im“ geschriebenen) Wettergottes, der vielleicht schon früh aus dem Westland entlehnt wurde (vgl. das Synonymum „Gott Martu“ d. i. „Gott des Westens“ oder geradezu „des Westlands“, semitisch Amurrû), sowohl Rammânu d. i. „der Brüller, Donnerer“ (so in Babylonien) als auch (H)adad (so bei den um 2000 v. Chr. aus dem Westland eingewanderten Assyrern). Eine Kombination beider Gottesnamen liegt in dem israelitischen Ortsnamen Hadad-Rimmon (s. d.) vor. Daß der Kult dieses Gottes zum mindesten bis nach Süd-palästina und der Grenze des Landes Midian reichte, beweisen die Ortsnamen Rimmon (die allerdings auch von rimmôn Granatapfel abgeleitet sein könnten) und Rimmon-Perez (verglichen mit dem ähnlich gebildeten O.-N. Baal-Perazîm), wie denn der Gott Rimmon auch auf einer südarabischen Weihinschrift erwähnt wird. Die hebr. Vokalisation Rimmon (statt Rammân) lehnt sich vielleicht absichtlich an das schon erwähnte Wort für Granatapfel (arabisch rummân) an, insofern letzterer mit seinen vielen Kernen als Symbol der himmlischen Fruchtbarkeit galt; vgl. dazu die babyl. Bezeichnung des Mondgottes als „Frucht, die von selbst wächst“. Der syrische Hauptgott Hadad oder Rimmon war ursprünglich eine Mondgottheit, was schon daraus sich ergibt, daß er gleich diesem durch einen Stier (der in seinen Hörnern die Mondsichel an der Stirne trägt) symbolisiert wird. Die Assyrer bezeichneten ihn gerade an den Stellen, wo sie vom syrischen Hadad reden, fast stets mit dem Ideogramm ihres Wettergottes, den sie ja selbst ebenfalls Hadad nannten; denn speziell der abnehmende Mond galt im alten Orient als Bringer des Ungewitters, der Stürme und des Regens. Und auch alle übrigen Westsemiten (so vor allem die Araber) setzen stets den Mondgott (nicht die urspr. weiblich gedachte Sonne) an die Spitze ihrer Götter.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Rindvieh","erklaerung":"Rindvieh s. Vieh.","author":null,"verweis":"Vieh","imageList":[]},{"begriff":"Ring","erklaerung":"Ring s. Geschmeide.","author":null,"verweis":"Geschmeide","imageList":[]},{"begriff":"Ringen","erklaerung":"Ringen. 1 Mo. 32, 23 ff. ist das Ringen Jakobs mit Gott bezw. mit dem Engel des Herrn erzählt, das Ho. 12, 4 f. als Glaubens- oder Gebetskampf („er kämpfte mit dem Engel und siegte, denn er weinte und bat ihn“) auffaßt. Dieser Kampf war die Entscheidungsstunde in Jakobs Leben. Bisher waren bei ihm Selbsthilfe und Vertrauen auf Gottes Hilfe, menschliche Unlauterkeit und Glaube an Gottes Verheißung nebeneinander hergegangen. In diesem Ringen aber mit Gott wird der alte, listige, unlautere Jakob der durch Not und Anfechtung geläuterte „Gotteskämpfer“, der nicht mehr durch menschliche Kraft sein Glück ertrotzen, sondern nur durch die Kraft des Glaubens und Betens Gottes Segen erringen will. In der Hüstverrenkung, welche Jakob aus dem Kampf davonträgt, liegt eine Hinweisung auf die Grenzen der menschlichen Kraft, welche Gott jederzeit brechen kann. Dieses Ringen Jakobs mit Gott ist ein Vorbild der Gebetskämpfe der Gläubigen, Rö. 15, 30; Eph. 6, 12; 1 Tim. 6, 12; 2 Tim. 4, 7. — Kol. 1, 29; 4, 12. — Am schwersten empfand Jesus in Gethsemane das Ringen mit dem ihm als Feind gegenübertretenden Tod, Lu. 22, 44: „es kam, daß er mit dem Tode rang“, wörtlich: „er geriet in Todeskampf“, wobei die hestige Erregung des äußern und innern Menschen ihm den Schweiß wie Blutstropfen austrieb. — Um zu stiller Ergebung zu gelangen, giltes zu r. (1 Th. 4, 11) mit dem ungeduldigen, leidensscheuen Herzen, vgl. Lu. 13, 24; Phi. 3, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Riphat","erklaerung":"Riphat heißt in der Völkertafel 1 Mo. 10, 3 ein vom japhetitischen Gomer, also von Kappadocien, abgeleiteter Stamm, wofür die Parallelstelle 1 Chr. 1, 6 die aus der hebr. Schrift leicht erklärliche Variante Diphat hat. Als seine Brüder, d. h. nächsten Stammverwandten, werden Askenas und Thogarma (s. d.) bezeichnet. Der genauer Rîphat, bezw. Diphat, lautende Name wird von Josephus, der ihn Rhiphates nennt, durch Paphlagonier (westl. vom untern Halys, Hauptort Sinope) erklärt, wie er andrerseits Aschanaxes (Askenas) den in Kleinasien unbekannten Rheginern (so heißen sonst die Einwohner von Rhegium in Unteritalien, s. den Art. Regium) und Thygrames (Thogarma) den Phrygern gleichsetzt. Eine genauere Lokalisierung von Riphat ist vielleicht bald durch die von H. Winckler neu gefundenen Tontafeln von Boghazköi (in Kappadocien) ermöglicht.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Riß","erklaerung":"Riß s. Reißen.","author":null,"verweis":"Reißen","imageList":[]},{"begriff":"Rithma","erklaerung":"Rithma, eigentlich Ginsterstrauch, nach 4 Mo. 33, 18. 19 Station des Wüstenzuges; nicht sicher nachzuweisen. Man denkt an Wadi Retemat bei Kades, das aber von der vorausgehenden Station Hazeroth, wenn diese—AinHadra ist, zu weit abliegt, s. Wüstenzug.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ritterschaft","erklaerung":"Ritterschaft. 1) Ritterschaft in der Höhe, rev. Ü.: Heer in der Höhe (Jes. 24, 21. 22) unsichtbare Mächte, vgl. 2 Pe. 2, 4; Judä 6; Off. 20, 1–3. 7–9. — 2) Die mit einem schweren Kriegsdienst verglichene Mühsal, Jes. 40, 2. — 3) Die geistlichen Waffen der R, mit denen Paulus das Reich der Finsternis bekämpft (2 Kor. 10, 4), und die gute Ritterschaft, die er Timotheus empfiehlt (1 Tim. 1, 18), beziehen sich auf den Kriegsdienst, den ein Streiter Christi auszufechten hat, 2 Tim. 2, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rizpa","erklaerung":"Rizpa, Sauls Kebsweib, mit welchem sich Abner vermählte, um dadurch nach morgenländischem Brauche Ansprüche auf den Thron zu bekommen; die Vorwürfe des Js-Boseth trieben Abner in das Lager Davids, 2 Sa. 3, 7 ff. Als später die beiden Söhne der Rizpa den Gibeoniten zum Gericht ausgeliefert wurden, 2 Sa. 21, 8, bewies Rizpa durch die Bewachung der Leichen ihre große mütterliche Liebe, 21, 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rock","erklaerung":"Rock, s. Kleid, Kleidung. Der „bunte Rock“ Josephs, 1 Mo. 37, 3, ist ein Armelrock, wie ihn die Vornehmen trugen. Bildlich: Rock der Gerechtigkeit, Jes. 61, 10; Bar. 5, 2; Hi. 29, 14, aber auch: „kleidet sich mit Eifer wie mit einem Rock“, Jes. 59, 17; auch Schwach und Schande wird mit einem Rock verglichen, Ps. 109, 29. Judä 23 ist der „vom Fleisch befleckte Rock“ der fleischlichsündige Wandel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rocken","erklaerung":"Rocken. Im Bilde der fleißigen Hausfrau darf der Spinnrocken nicht fehlen, Spr. 31, 19. Manche verstehen unter dem betr. hebräischen Worte den Wirtel, was für den Sinn der Stelle nichts ändert.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rodokus","erklaerung":"Rodokus, jüd. Verräter, 2 Makk. 13, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rogel","erklaerung":"Rogel, genauer Quelle (Brunnen) Rogel (= Walkersquelle), an der Grenze von Juda und Benjamin bei Jerusalem gelegen (Jos. 15, 7; 18, 16). Es ist ohne Zweifel der heutige Hiobsbrunnen, Bir Ejub der Araber, da gelegen, wo das Kidron- und Hinnomtal sich vereinigen. Es ist ein 38 m tiefer, viereckiger Brunnenschacht, der fast nie ganz austrocknet. Sein Wasser ist wegen seiner Güte berühmt. So schon zu Davids Zeit: Husais Magd benützte das, den Spionen Davids wichtige Kunde zu bringen, 2 Sa. 17, 17; hier ließ sich auch Adonia zum König ausrufen, 1 Kö. 1, 9. 25. Nach starkem Regenfall kommt es vor, daß das Wasser über den Rand des Brunnens tritt, was in Jerusalem als Zeichen eines guten Jahrganges mit hoher Freude begrüßt wird.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Roh","erklaerung":"Roh. 1) Rohes, noch ungekochtes Fleisch wollten die Söhne Elis gegen das Priesterrecht (1 Sa. 2, 15). Auch das Passahlamm soll nicht roh, da noch etwas Blutiges daran ist, gegessen, sondern am Spieß gebraten werden (2 Mo. 12, 9). Der ungesäuerte, aus Ägypten mitfortgenommene Teig heißt auch r. (2 Mo. 12, 34. 39). — 2) Rohe Leute sind nach Wsh. 2, 1 die materialistisch Denkenden und nach Sir. 16, 22 die Gottes Gerichte nicht Achtenden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rohr, Rohrschiff, Rohrstab","erklaerung":"Rohr, Rohrschiff, Rohrstab s. Schilf.","author":null,"verweis":"Schilf","imageList":[]},{"begriff":"Rohrdommel","erklaerung":"Rohrdommel s. Pelikan.","author":null,"verweis":"Pelikan","imageList":[]},{"begriff":"Rom, Römer, Römisch","erklaerung":"Rom, Römer, Römisch. 1) Erstmalige Erwähnung der Römer in der Bibel finden wir in den Apokryphen, 1 Makk. 8; 12; 14; 15, 2 Makk. 11, 34 ff. Dann greifen die Rom, Römer, Römisch in die evangelische Geschichte ein durch Herodes und Pilatus, Lu. 3, 1; und Joh. 11, 48 bezeugen die Mitglieder des hohen Rats ihre Furcht vor den Römern. Endlich wird Rom öfters erwähnt als die Stadt, wohin Paulus noch kommen und wo er zeugen müsse, Ap. 19, 21; 23, 11, wohin er auch kam, Ap. 28, 14. 16, und wo die Christen sind, an die er seinen Brief schreibt, Rö. 1, 7. 15; wir sehen ihn übergeben „in der Römer Hände“ als Gefangenen, Ap. 28, 17, und hören ihn mehrmals sich darauf berufen, daß er selbst ein Römer oder römisch sei als römischer Bürger, Ap. 16, 37; 23, 27; 22, 26. 27. 28. 29. Vgl. die Artt. „Herodes“, „Pilatus“, „Paulus“, „Römerbrief“. — Ungefähr seit dem Jahre 200 vor Christus trat Rom als Großmacht an den östlichen Gestaden des Mittelländischen Meeres auf. Anlaß hiezu bot der Zerfall u. die Zersplitterung des letzten östlichen Weltreichs, des Reichs Alexanders d. Gr, in mehrere kleinere Reiche. Von diesen kleineren östlichen Reichen war es das syrische, welches sich unter Antiochus d. Gr. Judäas bemächtigte im J. 198 v. Chr. Diese syrische Herrschaft gestaltete sich mehr und mehr zu einem entsetzlichen Joche. Anders wurde es, als Pompejus das längst ohnmächtige shrische Reich zur römischen Provinz machte (65 v. Chr.) und Pompejus 63 v. Chr. in Jerusalem einrückte. Von da an behaupteten die Rom, Römer, Römisch ununterbrochen ihre Herrschaft in Palästina, vgl. Art. Israel. Die Römer pflegten ihre Herrichaft so auszuüben, daß sie dem besiegten Volk in der Verwaltung der inneren Angelegenheiten eine ziemliche Selbständigkeit gewährten und insbesondere sein religiöses Gefühl und seine Religionsübungen unbehelligt ließen, obgleich freilich manchmal von einzelnen Prokuratoren Berletzendes vorkam. Auch in der Verwaltung und Justiz hatte das jüdische Synedrium ziemliche Freiheit. Das Härteste für das Volk war die Steuer an die Rom, Römer, Römisch (Grundsteuer u. Kopfsteuer); dazu kamen Warenzölle (s. Art. Zöllner), welche beide nicht ohne Härte eingezogen wurden. Militärische Besatzungen der Rom, Römer, Römisch mußten die Juden in den Hauptstädten des Landes dulden. In Jerusalem lag dieselbe auf der Burg Antonia; in Cäsarea, dem Sitz des Landpflegers, war sie am stärksten (s. die Artt. Hauptmann und Kaiserliche Schar). Standen nach dem allem die Juden unter röm. Herrschaft äußerlich nicht schlecht, so war und blieb doch das innere Verhältnis beider Teile das der gegenseitigen Verachtung u. des Hasses. Daher bei den Juden die beständige Neigung zur Revolution, welche sie auch von ihrem Messias erwarteten, bei den Rom, Römer, Römisch die Neigung zur blutigen Unterdrückung, Lu. 13, 1, u. Vertreibung, Ap. 18, 2, welche die Pharisäer auch anläßlich der Volksbewegung durch Jesum fürchteten, Joh. 11, 48. Nur der Heiland selbst stellte sich anders und höher, Mt. 22, 21, und Paulus desgleichen, Rö. 3, 23. — Wenn mit der Zeit unter der römischen Herrschaft auch die römische Sprache und Kultur in Palästina eindringen mußtc, so geschah dies doch nur sehr langsam; im Zeitalter Christi und der Apostel behauptete die griech. Kultur noch fast ausschließlich die Herrschaft, und das Griechische war noch die Sprache des amtlichen Verkehrs. — 2) In den Gesichten der Weltreiche Da. 2 u. 7 wird das vierte schwerlich mit Recht auf das römisch Reiche bezogen (s. Daniel); wie dagegen unter dem „Babylon“, dem „Weib“, „Tier“, der „großen Buhlerin“ in Off. 14, 8; 16, 19; 17, 5. 13; 18, 2. 10. 21 u. ö. allerdings Rom, Römer, Römisch gemeint sei, und zwar das Rom, Römer, Römisch des Christenverfolgers Nero (vgl. 17, 6. 9. 18), ist schon im Art. „Babylon“ gezeigt. Die Offenbarung Johannis bezeichnet das damalige Rom, Römer, Römisch als Zentralsitz der widerchristlichen Weltmacht. Das ganze Reich umfaßte unter Augustus etwa 110000 Q.-Meil. mit 100 Mill. Einwohnern. Die Stadt Rom, Römer, Römisch, auf 7 Hügeln gelegen, Off. 17, 9, war der Mittelpunkt dieses ungeheuren Reichs in materieller und geistiger Hinsicht. Flossen die materiellen Gaben, Geld und Güter der Provinzen in diesem Rom, Römer, Römisch zusammen, so ging der sittlich-religiöse Geist, der dort herrschte, von dort aus in die Provinzen. Und das war ein Geist des tiefsten Sitten- und Religious-verfalls. Die römische Religion war von Haus aus eine der besten heidnischen Religionen, ernst, sittlich, streng, aber auf die Länge drückend u. unbefriedigend. Mit Begier wurde darum immer mehr die lebensheitere Mythologie (Göttergeschichte) der Griechen aufgenommen. Zu dieser Zeit war aber die griechische Religion selbst schon im Zerfall. Der Bund zweier im Zerfall begriffenen Religionen, wie er nun in der griechisch-römischen Religion auf den Plan trat, war ein Bund zum Tode, nicht zum Leben. Das frivole, absterbende Griechentum zerfraß vollends den letzten kräftigen Ernst römischen Wesens und Glaubens, statt daß dieses jenem frisches Blut und Leben eingegossen hätte. Dazu kam noch ein Gemengsel fremder morgenländischer Götterdienste, so daß Rom, Römer, Römisch allerdings das Weib war, das mit allen Königen der Erde buhlte, Off. 17, 2. Dabei handelte es sich freilich durchaus nicht bloß um Zersetzung des Alten, sondern aus dem gewaltigen religiösen Sehnen heraus, welches jene ganze Zeit durchdrang, erwuchsen auch aufbauende Versuche, wir sehen eine auf das Christentum zulaufende Linie neben einer ihm zuwiderlaufenden. In dem Rennen und Jagen nach neuen Kulten zeigt sich das religiöse Bedürfnis im Steigen, sofern die letzteren Jenseitskulte sind und so das Problem der Seele, die Frage der jenseitigen Vergeltung von Gut und Böse, in den Vordergrund stellen und zur Lösung desselben anregen (Mithrasdienst, Mysterien). Auch die Philosophie wird praktisch (Epiktet, Plutarch), sie steigt von ihrem Throne ins religiöse Leben des Volkes herab mit der Richtung auf Moral, auf persönliches gottgemäßes Leben. In all dem spricht sich „die Erfüllung der Zeiten“ aus, die Bereitschaft des Bodens für das Eintreten des Christentums, welches mit seinem klaren ethischen Monotheismus dem unklaren Tasten ein Ende zu machen geeignet war. Und diese neue Religion mußte sich die stolze, glänzende, griechisch-römische Welt von dem verachteten Judenvolk schenken lassen.","author":"R. Pfleiderer.","verweis":null,"imageList":[{"path":"r_images/0007.png","description":"Abb. 1. Reste des alten Rom um das forum her (das Kolosseum, Triumphbogen des Titus, Severus usw.).","width":416,"height":321}]},{"begriff":"Römerbrief","erklaerung":"Römerbrief. Über die Entstehung der römischen Gemeinde haben wir keine deutlichen Nachrichten. Was man später in Rom erzählte: 12 Jahre nach dem Pfingsttag habe Petrus Jerusalem verlassen und sei nach Rom gegangen, wo er 25 Jahre lang der Bischof der Gemeinde gewesen sei, bis er in der von Nero befohlenen Verfolgung gekreuzigt wurde, gibt den Verlauf der apostolischen Geschichte unrichtig wieder. Wir erfahren durch Ga. 2 und Ap. 15, daß Petrus beträchtlich länger die Kirche von Jerusalem geleitet hat, und der Römerbrief zeigt, daß zur Zeit, als Paulus seine Arbeit in Kleinasien und Griechenland beschloß, zwar die Gemeinde von Rom bestand, dagegen keinen Apostel in ihrer Mitte hatte. Ebenso findet sich im Philipperbrief keine Spur davon, daß damals Petrus zugleich mit Paulus in Rom die Apostelarbeit tat. Die Ankunft des Petrus in Rom ist somit nicht weit von der Neronischen Verfolgung zu entfernen. Die Gemeinde von Rom wird dadurch entstanden sein, daß der starke, Verkehr, in dem die Stadt mit dem Orient, namentlich mit seinen großen Städten, Antiochia, Ephesus, auch Jerusalem stand, auch Christen in die Hauptstadt führte, und es ist ein Beweis für den kräftigen Glaubensstand der ersten Zeit, daß sie auch in der Weltstadt in treuer Gemeinschaft zusammenhielten und durch die mutige Erfüllung ihrer Zeugenpflicht ihre kleine Schar vergrößerten. Wie weit ihnen dabei die Synagoge als der erste Ort zur Verkündigung Jesu gedient hat, wird nicht sichtbar; es ist aber wahrscheinlich, daß auch in Rom wie überall zuerst und vor allem Israel zu Jesus berufen worden ist. Doch zeigt Ap. 28, 22, daß die Häupter der röm. Judenschaft erst von Paulus genötigt wurden, sich für oder gegen Jesus zu entscheiden. Den Plan, nach Rom zu gehen, faßte Paulus, als er die Gemeinde von Ephesus zu festem Bestand gebracht hatte, Ap. 19, 21; vgl. Rö. 1, 13. Sein Wunsch wurde aber zunächst dadurch vereitelt, daß sich seine Arbeit in Ephesus hinzog, und sodann dadurch, daß die korinthische Gemeinde ihn in Anspruch nahm. Gegen das Ende seines zweiten Aufenthalts in Korinth, bevor er mit der Kollekte der griechischen Gemeinden die Reise nach Jerusalem antrat, schrieb er seinen Brief an die röm. Christen. Er hatte sich damals sein Ziel bereits weiter gesteckt über Rom hinaus und wollte, falls er frei Jerusalem verlassen könne, die Botschaft Jesu nach Spanien bringen. Die Verkündigung des Evangeliums in Italien wies er der in Rom schon bestehenden Christenheit zu und begehrte für sich ein Arbeitsfeld, auf dem noch der erste Anfang zu geschehen hatte. Die Ausführung dieses Plans hätte ihn aber zunächst nach Rom gebracht und darum begann er bereits jetzt vor der Abreise nach Jerusalem den Verkehr mit der römischen Christenheit, 1, 8–16; 15, 14. 33. Nun ist aber merkwürdig, daß Paulus mit diesem Anlaß die größte lehrhafte Darstellung seiner Predigt verband, die er je geschrieben hat. Das rührt nicht daher, daß Paulus damals mit besondrer Sorge auf die Gemeinde sah, etwa deshalb, weil sie von Anfang an in einem Gegensatz zu ihm stand und den Unterschied des Christentums vom Judentum noch nicht begriff, oder deshalb, weil sie eben jetzt durch jüdisch gesinnte Evangelisten aufgeregt und von Paulus weggelockt wurde. Denn er spricht vom Glaubensstand der Gemeinde mit dem höchsten Lob, 1, 8; 15, 14, und mutet ihr auch in seinem Brief beständig die ganze Reife der christlichen Erkenntnis zu, ohne daß er es für nötig hält, die Einreden gegen seine Botschaft eingehend zu widerlegen. Dagegen hat auf die lehrhafte Ausführlichkeit seines Briefs dies jedenfalls Einfluß gehabt, daß ihn die Gemeinde noch nicht persönlich kannte und das christliche Wort noch nie in der Bestimmtheit und Kraft gehört hatte, wie er es den Gemeinden zu sagen vermochte. Sodann macht die Richtung, die er seinen Ausführungen gibt, sichtbar, daß ihn die schweren Erfahrungen, die er in den griechischen Gemeinden machte, auch bei seinem Brief an die Römer bewegten. Er sprach daher mit ihnen über diejenigen Punkte, die den Gemeinden schwer wurden und Schwankungen bei ihnen hervorriefen. Die römischen Christen waren von derselben Art wie die von Ephesus und Korinth und hatten in denselben Fragen eine klare Gewißheit nötig, die die andern bedrängten. Vielleicht wußte er auch durch Nachrichten aus Rom, was die dortigen Brüder umtrieb und ihnen inwendig Mühe machte, vgl. Kap. 14. Die drei großen Hauptstücke des Christenstands, die er den Römern erklärt, sind: zuerst wie uns das Evangelium zur Gerechtigkeit verhelfe, 1, 16–8, 39, sodann wie Gottes Verfahren mit Israel zu verstehen sei, 9, 1 bis 11, 36, endlich welches die Merkmale des christlichen Wandels seien, 12, 1–15, 13. Zum ersten Thema, wie wir von Jesus die Gerechtigkeit empfangen, bereitet er sich den Übergang von seinem unermüdlichen Eifer in der apostolischen Arbeit her. Er ist bereit, das Wort Jesu auch nach Rom zu bringen, weil Gott durch dasselbe jedem Glaubenden die Rettung gewährt, und dies verschafft uns das Evangelium deshalb, weil sich durch dasselbe Gottes Gerechtigkeit an uns offenbart, 1, 16. 17. Nun zeigt er zuerst, daß die Not der Griechen und der Juden darin bestehe, daß sie sündigen und darum Gottes Zorn auf sich haben, 1, 18–3, 20. An dem Elend, das durch Jesus sein Ende findet, erkennen wir, worin seine Gabe besteht und wozu er uns verkündigt ist. Dabei bringt es der Vorzug des Juden vor den Griechen mit sich, daß er mit besonderem Nachdruck am Juden zeigt, daß auch er sich trotz seiner Kenntnis des göttlichen Willens als schuldig bekennen und nach der göttlichen Gnade verlangen muß, 2, 1–3, 20. Dem stellt er nun das gegenüber, was uns Jesus gewährt, indem er uns durch den Glauben mit sich vereint. Weil sich in ihm Gottes vergebende und erlösende Gnade offenbart, darum ist unser auf Jesus gerichteter Glaube unsre Gerechtigkeit, 3, 21–31. Nun verweilt Paulus dabei, daß wir im Glauben, nicht in unsrem Werk die Gerechtigkeit haben, und zeigt uns deshalb Abraham als den, der durch Glauben die Gerechtigkeit empfing und darum zum Vater der Glaubenden gemacht ist, K. 4. So erkennen wir, daß durch das Werk Jesu Gottes Wille, wie er sich in der Berufung Abrahams und der Gründung Israels offenbarte, zur Erfüllung kam. Sodann zeigt er, wie vollständig die in Jesus uns geschenkte göttliche Gnade sei, da mit der Rechtfertigung auch Gottes Herrlichkeit und Liebe an uns offenbar werden, weshalb wir mit Freudigkeit auf die Offenbarung und das Gericht des Christus warten, 5, 1–11. Dasselbe Resultat ergibt sich aus der Vergleichung zwischen Adam und Jesus, weil die von Adam stammende Macht der Sünde und des Todes in Jesus für alle durch die Herrschaft der Gerechtigkeit und des Lebens ersetzt ist, 5, 12–21. Nun aber wendet Paulus unsren Blick darauf, daß wir wirklich im Glauben die Befreiung von allem Bösen, also wirklich die Gerechtigkeit vor Gott besitzen. Das zeigt er uns zuerst dadurch, daß wir am Tod und Leben des Christus Anteil haben und dadurch der Sünde gestorben und der Gerechtigkeit untertan geworden sind, K. 6. Daraus ergibt sich wieder der Unterschied zwischen dem Judentum und dem Christentum, weil unsre Befreiung nicht durch das Gesetz bewirkt wird, vielmehr unsre Erlösung vom Gesetz, das uns verurteilt, zur Voraussetzung hat. Weshalb wir unsre Hoffnung nicht auf das Gesetz stellen können, wird daran sichtbar, daß es uns, weil wir fleischlich sind, nicht unschuldig, sondern schuldig macht, und unsren Streit gegen Gott vertieft, K. 7. Deshalb hat aber Jesus für uns die uns unentbehrliche Hilfe, weil durch ihn Gottes Geist zu uns kommt, der uns zu seinen Kindern macht, 8, 1–17. Daher empfangen wir auch für das, was uns noch fehlt, für unsre Schwachheit und Not, die gewisse und vollständige Hoffnung, so daß Paulus diesen Abschnitt mit der herrlichen Danksagung schließen kann, die Gottes Liebe im Christus als das preist, wodurch wir alles überwinden, 8, 18–39. — Der neuen Gerechtigkeit, die nicht die des Menschen, die des Gesetzes, die der Werke, sondern die Gottes, die des Christus und des Geistes, die des Glaubens ist, entspricht, daß nun auch eine neue Gemeinde entsteht. Daraus ergab sich aber eine schwere Frage, die viele in der Christenheit bedrängte, weil die neue Gemeinde nur durch die Verwerfung der alten, die Sammlung der Christenheit nur durch das Gericht über Israel zustande kam. Das bereitete denen, deren Herz am alten Volk Gottes hing, viele Betrübnis und konnte die, die nicht aus Israel, sondern aus den Heiden in die Gemeinde traten, zur stolzen Überhebung über das gefallene Israel verleiten. Darum wendet sich Paulus nun zum Geheimnis der göttlichen Regierung, wie sie sich im Schicksal Israels offenbart, K. 9–11. Nachdem er sich zu denen gestellt hat, die über den Fall Israels trauern, 9, 1–5, bezeugt er zuerst die Hoheit Gottes, an den niemand eine Forderung zu stellen hat, von dem vielmehr jeder alles empfängt, was er ist, Erbarmung oder Gericht nach Gottes eigenem Willen. So endet jedes Murren gegen Gottes Walten, 9, 6–29. Dann zeigt er, woher Israels Unglück komme, daher, daß es die ihm angebotene Gnade ungläubig von sich stößt, 9, 30–10, 21, und nun macht er auch in der Verwerfung Israels das Werk der göttlichen Gnade sichtbar, da durch den Widerstand Israels gegen Jesus die Berufung zu den Heiden kam und auch für Israel noch die Stunde seiner Rettung kommt, K. 11. So macht auch dieser Abschnitt offenbar, wie vollständig sich die Herrlichkeit Gottes im Werk des Paulus, der die Heiden zu Jesus führt, wirksam erweist, weshalb er auch diese Belehrung mit einer feierlichen Danksagung beschließt. — Dann beschreibt er der Gemeinde die Liebe in ihren mannigfachen Erweisungen, K. 12, lehrt sie in der Obrigkeit eine göttliche Wohltat erkennen, 13, 1–10, leitet sie an, ihre Hoffnung auf Jesu Offenbarung zur Reinigung ihres Wandels zu benützen, 13, 11–14, und zeigt ihr den Weg, wie sie trotz großer Verschiedenheiten dennoch die Eintracht bewahren und Schwache und Starke zu fester Verbundenheit vereinigen kann, 14, 1–15, 13. Zu dieser Ermahnung haben ihn wohl Berichte aus Rom veranlaßt; es gab dort solche, die sich des Fleisches enthielten und auf die Beobachtung heiliger Tage, vor allem des Sabbats, nicht verzichteten. Aber solche Unterschiede heben die Einheit der Gemeinde nicht auf, so lange das Grundgesetz der Christenheit in Geltung steht, daß keiner für sich selber lebt, sondern alles, was er tut, für den Herrn aus Glauben tut. Nachdem er die Gemeinde über seine Pläne unterrichtet hat, 15, 14–33, schließt er den Brief mit einer langen Reihe von Grüßen, K. 16. Für die Vermutung, das letzte Kapitel stamme aus einem nach Ephesus gerichteten Brief und sei nur durch ein Versehen mit dem Römerbrief zusammengewachsen, lassen sich einige der Erwägung werte Gründe nennen. Aquila, der unter den Gegrüßten zuerst genannt ist, hat Korinth zugleich mit Paulus verlassen und seine Gemeinschaft mit Paulus in Ephesus fortgesetzt, Ap. 18, 18. 26; dort wohnte er auch wieder zur Zeit, als Paulus zum letztenmal gefangen war, 2 Tim. 4, 19. Neben Aquila steht Epänetus, 16, 5, derjenige Christ, der zuerst in Ephesus die Taufe erhielt. Die große Zahl von Männern und Frauen, mit denen Paulus bereits in der Gemeinschaft der Arbeit und des Leidens stand, überrascht, wenn wir dabei an die römische Gemeinde denken, während sie sich für Ephesus ohne weiteres erklärt. Doch reichen diese Erwägungen nicht zu einer Sicherheit schaffenden Beweisführung aus. Die große Zahl der Grüße wird sich beim Römerbrief eben dadurch erklären, daß Paulus hier noch nicht die ganze Gemeinde kannte. Schrieb er an ihm bekannte Gemeinden, dann hat er nie einzelne durch einen besonderen Gruß vor den andern ausgezeichnet. Aquila kann aus demselben Grund nach Rom gezogen sein, der ihn bewog, gleichzeitig mit Paulus nach Ephesus zu gehen. Paulus hoffte beim Abschied von Ephesus, er könne seine Arbeit nach Rom verlegen, und dort war ihm die Gemeinschaft mit Aquila ebenso wertvoll wie in Ephesus und Korinth. Die Pläne des Paulus wurden zunächst dadurch verändert, daß ihn die Reise nach Jerusalem in die Gefangenschaft brachte. Er konnte erst drei Jahre nach dem Brief seinen persönlichen Verkehr mit den römischen Christen beginnen, Ap. 28, 15, hat ihnen dann aber länger, als er zur Zeit des Römerbriefs dachte, wenn auch als Gefangener, gedient. Dafür, daß er seinen Wunsch, nach Spanien zu kommen, auszuführen vermochte, liegt nirgends ein sicheres Zeichen vor. Der Brief dagegen, mit dem er seine Gemeinschaft mit den Römern begann, kam als ein kostbares Erbe in den Besitz der ganzen Kirche und zeigt ihr mit unvergänglicher Kraft den Weg in die Gerechtigkeit, die vor Gott besteht.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Ros","erklaerung":"Ros wird Hes. 38, 2 f. u. 39, 1 nach berichtigter Übersetzung (Luther nach dem Vorgang der Vulgata falsch: oberster Fürst statt Fürst von Ros, während schon die Sept. das Richtige hatte) ein dem Gag von Magog, also den Skythen, untergebenes Gebiet genannt, welches seiner Zeit Friedr. Delitzsch zweifellos richtig dem babyl.-elamitischen Grenzland Râschu der assyrischen Inschriften gleichgesetzt hat. Wenn also Gog von Hesekiel Fürst von Ros, Mesek und Tubal genannt wird, so sollen damit alle vom Osttigrisgebiet an bis nach Kleinasien zu ihr kulturfeindliches Wesen treibenden skythischen Nomaden bezeichnet sein. Es würde dann damit die Angabe 38, 5 parallel laufen: mit ihnen waren Perser (Kusch und Put wäre dann spätere Glosse), Gomer u. Thogarma, indem in beiden Füllen die Ostgrenze (durch Ros bezw. Baras) und die Westgrenze (Mesech und Tubal bezw. Gomer und Th., also kleinasiatische Gebiete) markiert sein sollten; so fiele dann auch der Anlaß weg, Paras in Pathros (s. beim Art. Persien) zu ändern, wie dann auch Hes. 27, 10 (wo von den Söldnern der Threr die Rede ist) mit Paras, Lud und Put die östlichsten (Paras) u. die westlichsten (Lyder u. Karer) dieser Soldtruppen gemeint wären. Vgl. auch Tharthak.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Rose","erklaerung":"Rose. Die Rosen sind in Medien und Persien zu Hause und haben erst seit der Perserherrschaft ihren Gang nach dem Westen angetreten. Im A. T. kennen daher nur die Apokryphen die heutige Königin der Gärten. Nach Sir. 24, 18 bestand in Jericho eine Zucht der Rosen, die aber mit der Pflanze nicht zu verwechseln sind, welche seit den Kreuzzügen den Namen der „Jerichorose“ führt, Anastatica hierochuntica (Abb. 1), einer dürren Wüstenpflanze, deren Äste sich beim Vertrocknen kugelig in Form einer Rose zusammenschließen, ins Wasser gelegt sich aber wieder ausbreiten und Blüten treiben; daher der Name „Auferstehungsblume“. Nach der kathol. Legende soll die Jerichorose in der Wüste an den Stellen hervorgesproßt sein, die Maria auf ihrer Flucht mit dem Fuße berührte; deshalb trägt die Pflanze auch den Namen Rosa Sanctae Mariae. Es ist übrigens möglich, daß, wo vom Wachssen der Rosen an Bächen und Quellen die Rede ist, darunter der Rossenbaum der Alten, der Oleander, zu verstehen ist. — Rosenspan, Ps. 60, 1, „von der Rose des Zeugnisses“, richtiger: „nach der Lilie des Zeugnisses“, eine Überschrift, welche die Melodie, nach der das Lied zu singen sei, angeben will.","author":null,"verweis":null,"imageList":[{"path":"r_images/0008.png","description":"Abb. 1. Die sog. Jerichorose. Anastatica hierochuntica. (In geschlossenem Zustand.)","width":142,"height":185}]},{"begriff":"Rosinfarbe","erklaerung":"Rosinfarbe s. Scharlach.","author":null,"verweis":"Scharlach","imageList":[]},{"begriff":"Roß","erklaerung":"Roß s. Pferd.","author":null,"verweis":"Pferd","imageList":[]},{"begriff":"Roßtor","erklaerung":"Roßtor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Rost","erklaerung":"Rost, die Verbindung metallischer Körper mit dem Sauerstoff der Luft, infolge welcher sich deren Konstitution verändert. Je nach den rostenden Körpern ist die Farbe des Rostes braun auf Eisen, grün auf Kupfer und Silber usw. Ist von Schätzen die Rede, welche der Rost frißt (Mt. 6, 19; Jak. 5, 2 f.), so können nur silberne oder kupferne Gefäße, Schalen, Becher u. dgl. darunter verstanden sein, welche ohne Aufficht dem Verderben rasch entgegengehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rot","erklaerung":"Rot s. Farben.","author":null,"verweis":"Farben","imageList":[]},{"begriff":"Rötlich","erklaerung":"Rötlich. Über die rote Farbe Esaus s. Esau.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rotte","erklaerung":"Rotte. 1) In unschuldigem Sinn = ein Haufe Menschen, so vom Heerlager der Philister (2 Sa. 23, 11. 13) und ihren streifenden Rotte (1 Sa. 14, 15). Die Rotte der Ochsen (Könige) mit den Kälbern (Völker) werfen sich als tributpflichtig nieder mit Silberbarren vor dem Volk Gottes (Ps. 68, 31). — 2) Versammlung der Bösen. Dieselbe mißhandelt den Gerechten, den Typus des Messias (Ps. 22, 17, vgl. Ps. 119, 61; 35, 15). Wider Paulus rottet sich der Marktpöbel in Thessalonich, Ap. 17, 5. Die Rotte der Gottlosen ist wie ein Haufen Werg, das mit Feuer verzehrt wird (Sir. 21, 10). Wer sich wider Jerusalem rottet (vgl. Off. 19, 19; 20, 8), der tut es wider Gottes Willen, es ist ein erfolgloses, verderbliches Unterfangen, indem die sich Zusammenrottenden an Jerusalem scheitern werden (Jes. 54, 15). — 3) In kirchlichem Sinn. Typus ist die Rotte Korah (4 Mo. 16, 3. 5 ff.; 26, 9 f.; 27, 3 Ps. 106, 17. 18), da unter mißbräuchlichem Vorwand des allgemeinen Priestertums das gottgestiftete Amt angegriffen wird. Die Antinomisten des Briefs Judä, die mit Korah verglichen werden, machen Rotte, richten Trennungen an, und es wird dies als ein Ausfluß einer ganz fleischlichen, geistlosen Gesinnung genommen (V. 11. 19). Zwietracht und Rotte sind Werke des Fleisches (Ga. 5, 20; 1 Kor. 3, 3). In Korinth sind Spaltungen, Schismen, äußere Trennungen; aber es müssen sogar Rotte, Häresen unter ihnen sein, damit die Rechtschaffenen offenbar werden (1 Kor. 11, 18. 19). Rotte, Härese (sonst wohl auch Sekte oder ketzerisch übersetzt; vgl. d. Artt.), drückt eine tiefergehende, auf Selbstsucht beruhende Trennung von der Gemeinde aus. So verssteht Luther auch Hos. 9, 7 unter Rottengeister falsche Lehrer, die sich einen Anhang machen (Ap. 20, 30; 2 Pe. 2, 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ruben","erklaerung":"Ruben („Sehet einen Sohn!“). 1) Erstgeborener Sohn Jakobs und der Lea (1 Mo. 29, 32, wo der Name auf das Einsehen Gottes bezogen wird), aber wegen eines schweren Vergehens (1 Mo. 35, 22; 49, 4; 1 Chr. 5, 1) des Erstgeburtsrechtes verlustig erklärt, tritt in der Geschichte Josephs mehrfach als Führer der Brüder auf und zeigt dabei edlere Gesinnung (1 Mo. 37, 21 f. 29 f.; 42, 37); doch tritt schon im Lauf der Geschichte Juda an seine Stelle. Seine Söhne s. 46, 9. — 2) Der Stamm Ruben erscheint bei der Wanderung mittlerer Stärke, erst 46 500 Mann (4 Mo. 1, 20 f.), später 43 730 (4 Mo. 26, 7). Nach dem Segen Moses soll er nicht verschwinden aus der Zwölfzahl der Stämme, aber wenig zahlreich sein: „es seien seiner Männer wenige“ (Luther: „sein Pöbel sei gering“), 5 Mo. 33, 6. Als ein Hirtenstamm erhielt er sein Gebiet östlich vom Jordan neben Gad, 4 Mo. 32, 33; 5 Mo. 3, 12; Jos. 13, 8; 22, 4. 7, und zwar erhielt er den südlichsten Strich des Ostjordanlandes bis zum Bache Arnon. Durch seine isolierte Lage wurde er den Gesamtinteressen Israels leicht entfremdet (vgl. Ri. 5, 15ff.); dagegen führte er seine eigenen Kriege. 1 Chr. 5, 10 wird von ihm ein siegreicher Zug aus der Zeit Sauls erzählt. In Gefangenschaft geführt wurde er wohl großenteils schon durch den Assyrer Tiglatpileser, 2 Kö. 15, 29.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Rubin","erklaerung":"Rubin s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Ruchlos","erklaerung":"Ruchlos. 1) Im A. T. übersetzt Luther einigemal „Ewil“ und „Chesil“, das sonst bei ihm „Narr“ oder „töricht“ (s. d. Art.) heißt, mit „ruchlos“, Spr. 1, 7. 22. 32. Ähnlich Wsh. 1, 3. 5 für unverständige, verkehrte Gedanken. — 2) Eph. 4, 19 ist es von den Heiden gebraucht u. besagt eigentlich: die keinen Schmerz mehr empfinden, also keine Unruhe und Strafe des Gewissens, keine Zucht und Scham mehr haben (Jer. 5, 3). Das abgestumpfte sittliche Bewußtsein hat die Empfindung des Schimpflichen und Ehrenhaften verloren (s. Erbittern), Rö. 11, 8, das Streben nach Edlem, das Bedürfnis eines Arztes. „Ein Mensch, von Gott verlassen, dessen Gewissen eingeschlafen ist, bei dem die Furcht vor dem Gericht erloschen ist, stürzt sich wie ein Tier in jede Art von Schändlichkeit und Selbstentwürdigung“ (Calvin, vgl. Rö. 1, 24). — 3) 2 Pe. 3, 17 ruchlose, schändliche, gesetzlose (2, 7) Leute = Spötter und Libertiner, die weder um göttliches noch menschliches Recht sich bekümmern. Dieser Antinomismus trägt bereits antichristliche Züge der letzten Zeit, wo das Geheimnis der Gesetzlosigkeit sich vollendet (Mt. 24, 12; 2 Th. 2, 7. 8).","author":null,"verweis":null,"imageList":[]},{"begriff":"Rücken","erklaerung":"Rücken. 1) Den Rücken kehren = fliehen, Jos. 7, 8. 12, oder = sich von jemand unfreundlich und ungnädig abwenden; von Menschen, die sich von Gott abwenden, Jer. 2, 27; 32, 33; 2 Chr. 29, 6; Sach. 7, 11 (ähnlich der Ausdruck: einen hinter seinen Rücken werfen = verachten, 1 Kö. 14, 9; Hes. 23, 35), von Gott, der sich seinem ungehorsamen Volk versagt, Jer. 18, 17. — 2) „Den Rücken zur Erde legen, daß man überhin laufe“, Jes. 51, 23, Bild der völligen Besiegung und Niederlage (vgl. Art. Fuß, Fußschemel und Abb. 115.) — 3) Vergeltung und Züchtigung auf den Rücken, 5 Mo. 33, 11; Spr. 10, 13; 19, 29; Sir. 30, 12, oder ungerechte Mißhandlung, Jes. 50, 6; Ps. 129, 3 (wo die Striemen mit Furchen und das Schlagen mit dem Pflügen verglichen werden).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ruder","erklaerung":"Ruder s. Schiff.","author":null,"verweis":"Schiff","imageList":[]},{"begriff":"Ruf, Rufen","erklaerung":"Ruf, Rufen. 1) a. Gott ruft, und sein Ruf, Rufen ist schöpferisch allmächtig (Jes. 41, 4; 48, 13; Rö. 4, 17). Ohne seinen Ruf, Rufen würde nichts erhalten werden, Wsh. 11, 25. Er ruft der Teurung (2 Kö. 8, 1), der Dürre (Hag. 1, 11), dem Schwert (Jer. 25, 29), dem Feuer (Am. 7, 4), dem Korn (Hes. 36, 29). Sein Ruf, Rufen ist es, der in der Geschichte Neues auf den Schauplatz bringt. Er ries den einzelnen Abraham, daß er die Wurzel des Stammes Israel würde (Jes. 51, 2). Er rief Israel im Typus (Hos. 11, 1), wie im Gegenbild seinen Sohn (Mt. 2, 15), aus Ägypten. Er ruft die Fürsten aus Mitternacht gegen Jerusalem (Jer. 1, 15) und den Adler vom Aufgang, das Werkzeug des längst gefaßten Ratschlusses, Kores, gegen Babel (Jes. 46, 11; 41, 2; 13, 3). Wenn er mit Namen ruft, so bedeutet das die Obhut des allwissenden Gottes über das Einzelne, das über der Menge nicht übersehen wird. Wie er die Sterne mit Namen ruft (Jes. 40, 26), so den Kores, da dieser ihn noch nicht kannte (Jes. 45, 4; 48, 15), und eben damit erweist er sich als Gott der Weissagung (44, 7). So den Knecht Gottes (Jes. 43, 1; 49, 1), wie auch der Messias seine Schafe mit Namen ruft (Joh. 10, 3). b. Gott ruft und will sich offenbaren; so die Völker zum Gericht (Joel 2, 1; 4, 9) und die Welt zum Zeugen, wenn er mit seinem Volk rechtet und richtet (Ps. 50, 1). Er ruft: Adam, wo bist du? Er ruft und offenbart sich Mose, Samuel und den andern Offenbarungsorganen. Zwar ruft schon die Weisheit auf der Gasse (Spr. 1, 21; 8, 1. 4); aber der Prophet soll getrost r., mit aller Macht der Stimme, wie eine Posaune dem Volk seine Schäden vorhalten (Jes. 58, 1, vgl. Hos. 8, 1), freilich umsonst (Jer. 7, 13; 35, 17; Hos. 11, 2). Die Wächter Zions rufen das Evangelium vom Reich (Jes. 52, 8; Joh. 1, 15). Daß der Knecht Gottes nicht schreien noch r. wird, bedeutet sein stilles, demütiges, sanftmütiges Auftreten. Was er bringt, empfiehlt sich selbst ohne marktschreierisches Ausposaunen (Jes. 42, 2). Wie er Sünder zur Buße ruft (Mk. 2, 17), so läßt er die Gäste zur Hochzeit r. (Mt. 22, 3; s. Berufen). — 2) Menschen r. zu Gott 1 Kö. 18, 27. Vergebens wird Hiob einen der himmlischen Diener als Fürsprecher r., um sich bußfertige Unterwerfung zu ersparen (Hi. 5, 1). Die Himmlischen selbst r. das dreimal Heilig (Jes. 6, 3). So auch ruft der Betende mit Herz (Ps. 119, 145) und Mund (Ps. 66, 17), laut (Mk. 15, 34) und heftig (Jon. 3, 8), Tag und Nacht (Lu. 18, 7), aus der Tiefe (Ps. 130, 1) äußerer und innerer Not und Angst (Ps. 61, 3; 107, 6; 120, 1; Jon. 2, 3). In der Trübsal r. sie ängstlich, ergießen sie leises Flehen (Jes. 26, 16); aber durch den Geist der Kindschaft ruft der Beter mit freudiger Zuversicht: Abba (Rö. 8, 15). Das Ruf, Rufen setzt die gläubige Hoffnung der Erhörung voraus (Ps. 4, 2; 17, 6; 27, 7). Hören und Erhören des Rufens fällt nach Jes. 30, 19; Ps. 34, 7; 55, 17; Sir. 21, 6 nahe zusammen. Härte und Lieblosigkeit hindert das Erhören des Ruf, Rufens (Jes. 58, 9; Spr. 21, 13; Jak. 5, 4); überhaupt die Sünde (Jes. 59, 2; Klagl. 3, 8; Ps. 18, 42; Spr. 1, 28). Selbst der Gerechte klagt, daß sein Ruf, Rufen ohne Antwort bleibt (Ps. 22, 3; Hab. 1, 2; Hi. 19, 7). Doch in der messianischen Zeit wird auch der leiseste Gebetsseufzer erhört (Jes. 65, 24).","author":null,"verweis":null,"imageList":[]},{"begriff":"Rufus","erklaerung":"Rufus (Rotkopf), Sohn des Simon von Kyrene, Mk. 15, 21, wahrsch. eins mit dem Rö. 16, 13 genannten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rügeopfer","erklaerung":"Rügeopfer, „ein Rügeopfer, das Missetat rüget,“ wird 4 Mo. 5, 15. 18 das Eiferopfer genannt; s. Art. Ehe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ruhe, ruhen","erklaerung":"Ruhe, ruhen. 1) Äußere Ruhe, ruhen ist da, wo keine Arbeit, Mühe und Anstrengung ist, Pr. 4, 6; Sir. 13, 32 (wörtlich: Findung von Gleichnissen ist mühsames Denken); ferner wo der Mensch frei ist von Sorgen und Nöten, namentlich von Feinden, 5 Mo. 3, 20; 12, 10; Jos. 1, 13. 15; 2 Sa. 7, 1. 11; 2 Chr. 14, 6; Ne. 9, 28; Esth. 9, 22; Ps. 55, 19; Jes. 14, 3; Ap. 24, 23; aber auch sonst, Hi. 3, 26; 36, 16 (wörtlich: die Besetzung deines Tisches wird voll Fett sein); Jes. 21, 4 (wörtlich: die Nacht meiner Lust wird mir zum Schrecken) u. a. St.; endlich da, wo als Vorbedingung für die Ruhe, ruhen eine glückliche, sichere Heim- und Ruhestätte vorhanden ist, und zwar im Leben, 5 Mo. 12, 9; 28, 65; Ru. 1, 9; 3, 1; Spr. 24, 15; Jes. 32, 18 (in stolzer, d. h. sorgloser, unangefochtener Ruhe, ruhen); 34, 14; Mt. 12, 43; im Tod, Hi. 3, 13; Wsh. 4, 7; Sir. 38, 24, und in der Ewigkeit, Hbr. 4, 1. 9. 10. 11. Als Abbild und Vorschmack dieser ewigen Ruhe, ruhen hat Gott für sein Volk den Sabbat eingesetzt, daß er sein soll die heilige Ruhe, ruhen, 2 Mo. 16, 23; 31, 15; 35, 2 (s. Sabbat). Ist nun aber schon das äußere Ruhebedürfnis ein allgemein empfundenes, so ist dies noch mehr der Fall bei 2) der inneren Ruhe, ruhen, der Besriedigung der Seele, Jes. 28, 12; Jer. 6, 16, nach dem Wort Augustins: „Unser Herz ist unruhig in uns, bis es Ruhe, ruhen gefunden hat in Gott“. Die Welt kann diese Ruhe, ruhen nicht gewähren; daher die vielen Mühseligen und Beladenen, Mt. 11, 28. Der Weg zum Frieden aber ist nicht der, daß ein Mensch seiner Sünden nicht achtet oder durch seine eigene Gerechtigkeit zurecht kommen will, Hab. 2, 4, sondern daß er in Buße zu Jesus kommt, Mt. 11, 29; Joh. 14, 27, und seine Gerechtigkeit im Glauben ergreift. Steht er aber in der Rechtfertigung, so muß er um so mehr Fleiß tun, zu der dem Volke Gottes vorhandenen Ruhe, ruhen einzukommen, Hbr. 4, 9. 11, eingedenk der Warnung durch Israel, das Kanaan nicht erreicht und den ruhigen Besitz des verheißenen Landes nicht erlangt hat, 4 Mo. 14, 23; Ps. 95, 11; Hbr. 3, 11. 18; 4, 1. 3. 5. 8. — 3) Von Gott bezeichnet Ruhe, ruhen seine Wohnstätte auf Erden, den Tempel, wo er seine gnadenreiche Gegenwart zu erkennen gibt, 2 Chr. 6, 41; Ps. 132, 8. 14 (vgl. aber 1 Kö. 8, 27; Jes. 66, 1; Ap. 7, 48. 49). Wenn von Gottes Ruhe, ruhen („meine Ruhe, ruhen“) in den himmlischen Wohnungen die Rede ist, so bezeichnet es die volle Seligkeit Gottes. Gottes Geist ruhte auf den 70 Ältesten, 4 Mo. 11, 26 f. (vgl. 2 Kö. 2, 15), er ruht auf den Christen in ihrem Leiden, 1 Pe. 4, 14. Jes. 11, 10 ist Ruhe, ruhen Ruheort.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ruhm, rühmen","erklaerung":"Ruhm, rühmen. Ruhm, rühmen bezeichnet zunächst die äußere Anerkennung, Ehre und Lob, aber auch die innere Würde, Hoheit und Herrlichkeit. Zuweilen drückt es auch den Gegenstand des Lobes, wie 2 Kor. 1, 14, und die Äußerung des Rühmens aus; Hbr. 3, 6, das Aussprechen von Lob und Ehre mit freudiger Bewegung der Seele = Jauchzen, Jubeln, Ps. 32, 7. — 1) Gottesruhm faßt beides in sich, äußere Ehre und innere Herrlichkeit. Das ganze Psalmbuch („Lobgesänge“) will das Herz erwecken zum Ruhm, rühmen Gottes, der bis an der Welt Ende verkündigt werden soll, Ps. 48, 11 u. a. St. Insbesondere ist Gott der Ruhm, rühmen der Seinigen, 5 Mo. 10, 21; Ps. 109, 1; Jes. 43, 21; Jer. 9, 23; 17, 14. Doch auch unter den Heiden will er Ruhm, rühmen haben, Jer. 33, 9; Jes. 42, 8 ff. Um seines Ruhm, rühmen willen hilft er auch seinem Volk aus der Verbannung, nachdem es durch Gerichte geläutert ist, heraus, damit die Heiden ihn nicht lästern dürfen, Jes. 48, 9–11. Rühmen sollen ihn aber nicht nur die Lebenden, sondern auch die aus den Toten Auserstandenen, Jes. 26, 19, ja alle seine Werke: die Bäume, Ps. 96, 12, kurz alle Welt, Ps. 98, 4. Nur den Aufenthaltsort der Toten dachten sich die Frommen des Alten Bundes als die Stätte, da kein Ruhm, rühmen Gottes möglich sei, Ps. 6, 6; 30, 10; 88, 12. 13; 115, 17; Pr. 9, 4. 5. 10. Darum rühmt Hiskia Gott ganz besonders über das ihm wiedergeschenkte Leben, Jes. 38, 18. 19. — 2) Menschenruhm. Die Menschen haben die ursprüngliche innere Würde und göttliche Lebenshoheit durch die Sünde verloren — Rö. 3, 23 —; darum kann kein Mensch vor Gott Ruhm, rühmen haben. Etwas anderes ist’s, wenn Gott sich selbst an den Menschen einen Ruhm, rühmen bereitet, sich selbst verherrlicht, wie Jer. 33, 9; Hes. 16, 14; dadurch können ja die Menschen nie ein Recht auf Ruhm, rühmen vor Gott bekommen. Dagegen können sie vor ihresgleichen Ruhm, rühmen haben, wie z. B. ein Freigebiger, Sir. 31, 28; ein Verständiger, Spr. 16, 21; die Christen zu Korinth mit ihrer Liebessteuer, 2 Kor. 9, 2. 3; Abraham mit seinen Werken, Rö. 4, 2. Was an den Menschen anerkennenswert ist, dars wohl gerühmt werden, vgl. Hi. 29, 11; 2 Thess. 1, 4. Bei den Korinthern r. Paulus ihr Verlangen nach ihm, 2 Kor. 4, 7. 14. Er beruft sich sogar mit einer Beteurung auf ihren Ruhm, rühmen, 1 Kor. 15, 31. Und wie er sie seinen Ruhm, rühmen, so nennt er sich ihren Ruhm, rühmen, 2 Kor. 1, 14, sofern er nämlich durch die ganze apostolische Art seines Auftretens ihnen Ursache gibt, sich seiner zu r. wider die, so sich nach dem Ansehen, d. h. nach äußerl. Vorzügen r. und nicht nach dem Herzen, d. h. nach ihrem inneren Wert, 2 Kor. 5, 12. Ebenso Phi. 1, 26; 2, 16. Aller R der Menschen durch Menschen hat aber nur dann einen Wert, wenn dabei zugleich Gott, 2 Mo. 33, 16, u. Christo, Phil 3, 3, die Ehre gegeben wird, vgl. 1 Kor. 3, 20. 21, und wenn es nicht aus Heuchelei und Schmeichelei geschieht, Hi. 32, 21; Sir. 11, 2, sondern in der Wahrheit, Spr. 20, 6. Zum Gegenstand des Ruhm, rühmen darf also nicht werden, was nur einen Schein des Ruhms an sich hat und in Wahrheit das Gegenteil von Lob verdient, 1 Pe. 2, 20; 1 Kor. 5, 6. Endlich darf nicht vergessen werden, daß, wenn es sich um ein Gesamturteil über den Menschen handelt, um der Unbeständigkeit der Menschen willen erst nach dem Tode sich herausstellt, wer zu r. ist, Sir. 11, 29. — 3) Selbstruhm. Vor Gott darf kein Fleisch, d. h. kein nichtiger, sündiger Mensch seine eigene Person und seine Werke erheben, Jer. 9, 23. 24; Rö. 3, 27; 1 Kor. 1, 29; Eph. 2, 9. Was der Mensch hat und ist, das hat und er aus Gnaden, 1 Kor. 15, 10; 2 Kor. 3, 5. Dagegen ist das Sichrühmen über sich selbst oder über etwas gegenüber von Menschen als zuversichtlicher Ausdruck der Freude an und für sich nicht verwerflich, vielmehr unter Umständen geboten. So rühmt sich Paulus 2 Kor. 1, 12; ein Ruhm, rühmen, den er mit großem Nachdruck seinen Feinden gegenüber ausspricht, ist die uneigennützige Verkündigung des Evangeliums, 1 Kor. 9, 15. 16; 2 Kor. 11, 10. Nur darf der Selbstruhm nicht zu einer Art Weltruhm und zum Fleischesruhm werden, sondern muß jederzeit den Ruhm, rühmen Gottes in sich schließen. Ju ersterer Hinsicht ist merkwürdig, daß das, worüber nach der Schrift die Christen sich r., vielfach das gerade Gegenstück von dem ist, dessen die Welt sich r., s. Jak. 1, 9. 10, so die Frommen des Erbteils Gottes, Ps. 106, 5; Paulus der Hoffnung der zukünftigen Herrlichkeit, Rö. 5, 2, aber auch der Trübsale, 5, 3. 4, der hohen Offenbarung, die ihm zu teil wurde, 2 Kor. 12, 1, aber auch der Schwachheit seines Leibes, 12, 5. Er redet von dem „Pfahl im Fleisch“ (s. d.) 12, 7. Ja, am liebsten will er sich seiner Schwachheit r., 2 Kor. 11, 30; 12, 9. Sein Hauptruhm ist und bleibt der Ruhm, rühmen des Kreuzes Christi, durch welchen ihm die Welt und er der Welt gekreuzigt ist, Ga. 6, 14. Soll aber solcher Ruhm, rühmen nicht zum Fleischesruhm werden, so ist er nur unter gewissen Umständen berechtigt und hat sein bestimmtes Maß und Ziel. In dieser Hinsicht sind die Kapitel 2 Kor. 10–12 besonders lehrreich, vergl. Ga. 6, 13; Phi. 3, 4; Rö. 15, 17. — Sündhaft ist das Sichrühmen, wenn man damit glänzen will aus Stolz, Sicherheit und Trotz, 1 Sa. 2, 3; Hi. 20, 5; Ps. 10, 3; 94, 4; Ze. 2, 10; Spr. 27, 1; Rö. 11, 18; Jak. 4, 16, in Ruhmredigkeit und Aufgeblasenheit, 1 Kö. 20, 11; Ps. 5, 6; 73, 3; 75, 5; Spr. 20, 14; Rö. 1, 30; 2 Tim. 3, 2; wenn man sich Gottes und seiner Gebote rühmt, ohne danach zu wandeln, Rö. 2, 17. 23, oder wenn man sich einer Sache rühmt, die man nur Gott zu verdanken hat, Jer. 9, 23; 1 Kor. 4, 7, oder über etwas, wozu man ohnedem verpflichtet war, 1 Kor. 9, 16. Übermut ist es, sich wider Gottes Freunde in ihrer Demütigung zu r., Ps. 35, 26; 38, 17. Das höchste Maß von Verblendung zeigt sich da, wo man sich selbst wider die Wahrheit, Jak. 3, 14, und wider Gott, Ri. 7, 2; Jes. 10, 15; Hes. 35, 13, rühmt. — Bewahren kann einen vor allem törichten Selbstruhm aufrichtige Selbstprüfung und demütige Selbsterkenntnis, Ga. 6, 4. — Jak. 2, 13 „die Barmherzigkeit rühmet sich wider das Gericht“ will sagen: wer barmherzig ist, wird dem Strafgericht über die Unbarmherzigen entgehen, in freudiger, über die Schrecken des Gerichts erhebender Gewißheit der Gnade.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ruhr","erklaerung":"Ruhr (wörtl. Dysenterie) erwähnt bei dem Vater des Publius auf der Insel Melite, Ap. 28, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rüstig","erklaerung":"Rüstig. Bei der Geburt Gads sprach Lea: Rüstig, nach dem Grundtext: „Glück auf!“ 1 Mo. 30, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rüsttag","erklaerung":"Rüsttag war der bei den Juden übliche Name für den Freitag, weil die Vorbereitungen für den Sabbat, namentlich die Herstellung der Mahlzeiten, in den Nachmittagsstunden des Freitags vorgenommen werden mußten. Daß Jesu Hinrichtung an einem Rüsttage geschah, hatte zur Folge, daß sein Begräbnis in großer Eile vorgenommen und die Zurüstung der Leiche bis nach dem Sabbat verschoben wurde, Mk. 15, 42; Mt. 27, 62; Lu. 23, 54. Beim „Rüsttag in den Ostern“, Joh. 19, 14, ist eine doppelte Auffassung möglich. Entweder wird auch hier an den Freitag der Osterwoche gedacht, vgl. Joh. 19, 31, wo auf den Rüsttag der Sabbat folgt, oder es liegt hier der Name für den vor das Passah fallenden Tag vor, an dessen Nachmittag die Lämmer im Tempel geschlachtet wurden. Nach dem jüdischen Kalender war dies der 14. Tag des Nisan. Nach dieser Deutung hat Johannes das Ende Jesu in andrer Weise in die Festwoche eingefügt als die drei ersten Evangelisten, nämlich so, daß Jesus das Passah nicht mehr mit seinen Jüngern aß, sondern vor dem Beginn des Festes gekreuzigt wurde; vgl. 13, 1. 29; 18, 28.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Rüstung","erklaerung":"Rüstung s. Waffen.","author":null,"verweis":"Waffen","imageList":[]},{"begriff":"Rüstzeug","erklaerung":"Rüstzeug, ein auserwähltes Rüstzeug, s. Paulus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Rute","erklaerung":"Rute. 1) Siehe Maß u. Gewicht. — 2) Jes. 11, 1; Hbr. 9, 4 = Zweig, s. Reis. — 3) Als Werkzeug der Zucht; eine solche gebührt dem Narren, Spr. 10, 13; 26, 3, auch dem Kind, Sir. 30, 1, treibt die Torheit aus, Spr. 22, 15, gibt Weisheit, 29, 15, muß darum, wenn man seinen Sohn lieb hat, nicht geschont werden, 13, 24, vgl. Wsh. 3, 11, und bewahrt heilsam vor Schlimmerem, Spr. 23, 13. 14. Bildlich 1 Kor. 4, 21. Auch Gott schwingt die Rute, Ps. 89, 33; Hi. 9, 34, freilich will sie oft nicht helfen, Hes. 21, 18. Über Menschenrute s. d. Art.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ruth","erklaerung":"Ruth, die für ihre Selbstverleugnung und Aufopferung reich belohnte Moabitin, die das Weib des Boas und die Urgroßmutter Davids wurde. In den Verhältnissen des Orients war es fast unmöglich, daß ein Weib für sich allein stehen und sich selbst erhalten konnte. Standen ihr nicht Männer zur Seite, ein Gatte oder Söhne oder Brüder und Verwandte, so war sie dem Hunger, roher Vergewaltigung, vielleicht der Sklaverei preisgegeben. Die Lage der durch den Tod ihres Mannes und ihrer beiden Söhne völlig vereinsamten Naemi und ihrer beiden Schwiegertöchter, Ruth und Orpa, war darum höchst schwierig und dunkel. Die beiden jüngeren Frauen konnten allerdings leicht eine Versorgung finden durch neue Verheiratung, doch dies nicht in der Fremde, sondern nur unter ihren Stammesgenossen. Darum fordert sie Naemi, nicht auf ihr eigenes Wohlergehen, sondern auf dasjenige ihrer Schwiegertöchter bedacht, dringend zur Umkehr auf. Die Heldentat Ruths besteht nun darin, daß sie im Blick auf die völlige Verlassenheit Naemis, die nirgends eine Heimat hat, wenn sie ihr nicht eine solche im Hause ihres künftigen Mannes bieten kann, mit Naemi in die Fremde zieht, so unwahrscheinlich es auch ist, daß sich dort ein Mann finde, der sie, die Fremde, von der Not und Schmach der Ehe- und Kinderlosigkeit befreien wird. Diese mutige Zuversicht der Liebe wird nicht zu Schanden. Sie findet in Bethlehem den Helfer, der sie zu seinem Weibe macht und ihr damit nicht nur Obdach und Schutz für sie und Naemi, sondern auch die Ehre und Freude des mütterlichen Berufs gewährt. Die Freundlichkeit, mit der Boas ihr auf dem Felde begegnet, gibt den beiden Frauen Mut, ihn darum anzugehen, daß er Ruth die Ehre gewähre. Dies ist der Sinn des Besuchs der Ruth bei Boas auf der Tenne während der Nacht (Ru. 3). Es war eine Tat des Vertrauens zu Boas: Ruth gibt sich in seine Hand in der Zuversicht, daß er ehrenhaft an ihr handeln werde, und auch hier wird ihr Vertrauen nicht getäuscht. Es war selbstverständlich ein ungewöhnlicher Schritt, aber gerechtfertigt durch die Sachlage der beiden Frauen, und zugleich erleichtert dadurch, daß Boas mit Naemi verwandt ist. Der Geschlechtsverband war aber im alten Israel sehr eng, es lag auf den Verwandten die heilige Pflicht, füreinander einzustehen in Not und Gefahr. Boas schließt nun am andern Morgen die Ehe öffentlich in allen Formen des Rechts, indem er zugleich den Acker, der Elimelech gehört hatte, an sich bringt. Die Gebräuche bei diesem Kauf erinnern an das, was 5 Mo. 25, 5 ff. über die Schwagerehe vorgeschrieben ist, decken sich aber nicht völlig mit jener Verordnung, es liegt auch, da Boas nicht der Bruder Mahlons war, keine eigentliche Schwagerehe vor, wohl aber ist das Verhalten des Boas sowohl nach seinen innern Motiven als nach den äußern Formen, in denen es rechtskräftig wird, jener Institution des Gesetzes verwandt. Wenn Boas die Übernahme des Ackers an die Eheschließung Ruths bindet, so daß jene nicht ohne diese geschehen darf, 4, 5, so tritt hierin das im Volke lebendige Rechtsbewußtsein zu Tage, das es für unbillig achtete, das Gut des Verstorbenen zu erben, sein Weib dagegen zu verstoßen, und so sein Geschlecht, das sich doch durch dieses noch fortpflanzen konnte, untergehen zu lassen. Ob der Acker in den Händen eines dritten Eigentümers war, der entschädigt werden mußte, oder nicht, läßt sich nicht entscheiden; wahrscheinlich ist immerhin, daß Elimelech bei seiner Auswanderung denselben an einen dritten verkauft hatte. Das aber ist vorausgesetzt, daß das ursprüngliche Eigentumsrecht der Ausgewanderten an ihren heimatlichen Grund und Boden durch die Zeit ihrer Abwesenheit nicht erloschen ist, vielmehr mit ihrer Rückkehr sosort wieder in Kraft tritt. So fest knüpfte das Recht Israels das Band zwischen dem Israeliten und seinem väterlichen Erbe. Die glückliche Wendung im Geschick der Ruth erlangt ihre Vollendung in der Geburt Obeds, durch die Naemi das Geschlecht ihres Mannes, das so völlig untergegangen schien, neu erblühen sieht. — Der Verfasser und die Zeit, in der das Büchlein geschrieben wurde, lassen sich nicht bestimmen; jedenfalls setzt es die Erhöhung des davidischen Hauses voraus, und die Sprache der Erzählung weist auf ziemlich späte Zeit. Zweifellos ist das Interesse des Erzählers an Ruth dadurch erhöht, daß sie die Stammutter des Königshauses ist, doch kann man nicht sagen, daß er die Verherrlichung des davidischen Geschlechts beabsichtige; das wesentliche Interesse der Erzählung richtet sich auf die Tat Ruths an sich selbst in ihrer hingebenden Treue und auf die göttliche Hilfe und Güte, die ihr widerfährt.","author":"Ad. Schlatter.","verweis":null,"imageList":[]}]