[{"begriff":"O","erklaerung":"O s. d. Art. A und O","author":null,"verweis":"A und O","imageList":[]},{"begriff":"Obadja","erklaerung":"Obadja. 1) ein Hofmeister Ahabs von Israel, welcher war, was sein Name bedeutet, ein Diener Jahvehs, seine Treue gegen Jahveh in der von Isebel ausgehenden Prophetenverfolgung durch Rettung von 100 Propheten bewies und eine merkwürdige Begegnung mit Elia hatte, 1 Kö. 18, 1–16. — 2) Der nur durch sein Buch bekannte Prophet. Seine gegen Edom gerichtete Weissagung setzt eine Plünderung Jerusalems und Wegführung vieler Juden in die Gefangenschaft voraus. Sie verkündigt die gänzliche Verwüstung Edoms durch Feinde, die nicht näher bezeichnet sind, V. 1–9, weil es das Unglück der stammverwandten Juden bei der Plünderung Jerusalems durch die Fremden schadenfroh ausgebeutet hat, V. 10 bis 14, eine Vergeltung, die im Zusammenhang stehen wird mit dem über alle Heiden kommenden, nahe bevorstehenden Tag des Herrn, der dem Volk Israel nach Vereinigung beider Reiche Macht über seine Feinde, Erweiterung seiner Grenzen, Zurückführung seiner in heidnischer Gefangenschaft lebenden Glieder und mächtige Helfer, „Heilande“, bringen wird, V. 15–21. Mit dem Wort: „also wird das Königreich des Herrn sein“, schließt das Büchlein. Jeremias Weissagung gegen Edom, Kap. 49, 7–22 stimmt in einigen Stellen fast wörtlich mit Ob. überein; vgl. V. 14 u. 16 mit Ob. V. 1 u. 3f. Ein gleiches Verhältnis findet statt zwischen Joel und Ob., vgl. Joel 1, 15; 2, 1; 3, 5 mit Ob. 15 u. 17. Es ist möglich, daß die Weissagung des Ob. auch auf das Ereignis 2 Kö. 8, 20–22; 2 Chr. 21, 8–10 geht, auf das man Joel 2, 4 ff. bezogen hat (vgl. Art. Joel) und daß sich die beiden Propheten der Zeit nach nahe stehen, wie sie sich inhaltlich berühren. Ob. dürfte dann der ältere sein u. könnte noch unter König Joram von Juda († 843) geschrieben haben. Seine Schrift wäre dann die älteste unter den prophetischen. Von Neueren wird seine Weissagung für viel jünger gehalten und z. B. auf die Ereignisse nach der Einnahme Jerusalems durch die Chaldäer bezogen, eine Auffassung, zu der freilich Ob. 20 nicht zu passen scheint, da hier eine Wegführung von Juden nach Babel und anderen sehr entlegenen Gebieten nicht vorausgesetzt ist.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Obal","erklaerung":"Obal (1 Chr. 1, 22 Ebal) ist 1 Mo. 10, 28 unter den Söhnen Joktans aufgeführt, muß also ein arab. Stamm etwa im Südwesten gewesen sein, vielleicht Abil in Jemen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Obed","erklaerung":"Obed (Diener), Sohn des Boas und der Ruth, Großvater Davids, Ru. 4, 17 ff.; Mt. 1, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Obed Edom","erklaerung":"Obed Edom = Knecht od. Verehrer Edoms, einer handschriftl. nachgewiesenen heidnischen Gottheit, hieß 1) nach 2 Sa. 6, 11. 12 u. 1 Chr. 13, 13. 14 ein Philister aus Gath, der als Schutzbefohlener in Jerusalem lebte und in dessen Haus David zunächst die Bundeslade bringen ließ, als er sie aus dem Hause Abinadabs zu Gibea heraufgeholt hatte. Der plötzliche Tod Usas, welcher die Lade, als sie zu fallen drohte, gehalten und also berührt hatte, erschreckte David also, daß er erst drei Monate später, als er erfuhr, wie augenscheinlich Obed Edom E. für diese Aufnahme der Lade von Gott gesegnet wurde, sie auf dem Zion selbst (in der „Stadt Davids“) in einem Zelt aus Teppichen (2 Sa. 6, 17; 7, 2) aufstellen ließ. — 2) Nach 1 Chr. 15, 18. 21. 24; 16, 5. 38; 26, 4. 8. 15 hießen so auch zwei Leviten, welche nebst andern von David zu Torhütern bei der Bundeslade bestellt wurden und von welchen der eine zugleich zu Davids Harfnern beim Gottesdienst gehörte und zum Unterschied von dem andern noch als Sohn Jedithuns (s. d.) bezeichnet wird. Keiner derselben ist wohl identisch mit dem oben erwähnten.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Oben","erklaerung":"Oben. Im A. T. ist o. der Himmel für den Herrn, die Erde hat er den Menschen gegeben, drunten sind die Toten in der Stille (Ps. 115, 16. 17; Hi. 22, 12). Von o. kommt Natursegen (1 Mo. 27, 39; 49, 25), oder Gott tut Zeichen o. am Himmel und unten auf Erden (Jes. 7, 11; Ap. 2, 19). Hingegen soll man nichts anbeten, weder o. noch unten, 2 Mo. 20, 4. In der messianischen Zeit sieht der Prophet von o. Gerechtigkeit träufeln und die Erde Heil bringen, Jes. 45, 8, vgl. Ps. 85, 12. Schärfer wird der Gegensatz und näher die Verbindung von o. und unten im N. T. Es ist einer, der sagt: Ich bin von o., ihr seid von unten, und darum könnt ihr nicht dahin kommen, wohin ich gehe (Joh. 8, 22. 23; Joh. 3, 31; 1 Kor. 15, 47), und selbst der Täufer rechnet sich zu den Unteren. Von o. kommt zwar alle gute und vollkommene Gabe (Jak. 1, 17), auch die obrigkeitl. Gewalt (Joh. 19, 11), bes. die Heilsgabe in Christo, so die himmlische Weisheit im Gegensatz zur menschlichen und teuflischen, Jak. 3, 15. 17. Wer ins Reich Gottes kommen will, muß von o. geboren werden (Joh. 3, 3, statt „von neuem“). Die Christen haben eine obere Mutterstadt (Ga. 4, 26), einen oberen Beruf (Phi. 3, 14), sie trachten nach dem Oberen, da Christus ist, Kol. 3, 1. 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Oberhauptmann","erklaerung":"Oberhauptmann s. Hauptmann.","author":null,"verweis":"Hauptmann","imageList":[]},{"begriff":"Oberste, Oberster","erklaerung":"Oberste, Oberster steht ganz allgemein für die an der Spitze stehenden, die Höchsten im Volk, welche Anführer u. Vertreter, auch Richter der anderen sind, 2 Mo. 16, 22; 22, 28; 34, 31; 4 Mo. 25, 4; 5 Mo. 33, 21; Hi. 12, 24; Ap. 7, 27; 23, 7; vom König, 1 Pe. 2, 13, oder von Magistratspersonen, Ap. 28, 7, auch von Gott wird es gesagt, 1 Chr. 29, 11, ferner von den Oberste, Oberster einzelner Klassen und Stände: der Leviten, 1 Chr. 15, 16, eines Geschlechtes oder einer Familie, 4 Mo. 36, 1, einer Stadt, Ap. 13, 50; 17, 8, der Zöllner, Lu. 19, 2, der Pharisäer, Lu. 14, 1, der Schule oder Synagoge, Mt. 9, 18, auch der Teufel, Mt. 9, 34. Im N. T. häufig ohne nähere Bezeichnung, wo Mitglieder des Synedriums gemeint sind, Lu. 23, 13. 35; 24, 20, die zugleich sich als Volksführer geberdeten und in dem Ansehen solcher standen, Joh. 3, 1; 7, 26 u. s. w.","author":null,"verweis":null,"imageList":[]},{"begriff":"Obertor","erklaerung":"Obertor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Oboth","erklaerung":"Oboth, Lagerstätte der Israeliten, 4 Mo. 21, 10. 11; 33, 43, über deren Lage bloß soviel sich sagen läßt, daß die vorangehende, Phunon, etwa nordöstl. von Petra, die darauffolgende an der Ostgrenze von Moab gesucht werden muß. Vgl. Art. Wüstenzug.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Obrigkeit","erklaerung":"Obrigkeit. Auch unter den Engeln gibt es Obrigkeit (1 Kor. 15, 24; Kol. 1, 16), deren Haupt Christus ist, Kol. 2, 10. Desgleichen gibt es eine Obrigkeit des Reichs der Finsternis (Kol. 1, 13). Auf Erden stammt 1) die Setzung aller Autorität u. Pietät von Gott und liegt im Vaterverhältnis im Keim beschlossen. Auch Pilatus u. Nero haben ihre Gewalt von oben, Joh. 19, 11; Rö. 13, 1. Auch Saul bleibt der unverletzliche Gesalbte des Herrn, 1 Sa. 24, 9, und Nebukadnezar ein Knecht Gottes, Jer. 25, 9. Obrigkeiten sind Amtleute und Diener Gottes, Weish. 6, 4; Rö. 13, 3. Ja Götter werden sie geheißen, 2 Mo. 21, 6; 22, 8. 9; Ps. 82, 1. 6, und Gottes Wort ist in ihrem Munde, Spr. 16, 10. Indes wird auch das Menschliche in der Ordnung der Obrigkeit nicht verkannt (1 Pe. 2, 13), und die Schrift huldigt keineswegs der Legitimität. Alle bestehenden Obrigkeiten, auch falschgläubige und durch Gewalt entstandene, sind zu ehren, Mt. 22, 21; Da. 2, 21. — 2) Die Obrigkeit ist „Gottes Dienerin dir zu gut“, Rö. 13, 4. Im Berhältnis zu den Menschen heißen ihre Träger Hirten (Jer. 23; Hes. 34; 4 Mo. 27, 17; Ps. 77, 21; 78, 71), Väter (1 Mo. 45, 8), Schilde (Ps. 47, 10), Heilande (Ri. 3, 9; 2 Kö. 13, 5). Darin liegt, daß ihre Aufgabe ist: Schutz des Rechts, Bestrafung der Bösen selbst mit dem Schwert (Rö. 13, 4), Belohnung der Guten (Rö. 13, 4; 1 Pe. 2, 14); Schutz der Schwachen, Witwen und Waisen, Armen z. B. Jes. 1, 17. 23. Ihr verdankt der Christ ein ruhiges stilles Leben in Gottseligkeit (1 Tim. 2, 2). Eine fromme Obrigkeit wie David tut noch mehr als das, sie befördert die wahre Religion (Jes. 49, 23), schützt bes. den Ruhetag, Ne. 13; Jer. 17, 20 ff. — 3) Über die Pflicht der Obrigkeit ist im N. T. wenig zu finden, da dieses die Christianisierung der Obrigkeit nicht zunächst voraussetzt. Hingegegen tritt das A.T. reichlich in die Lücke. Die Geschichtsbücher sind ein reicher Exempelschalz für Obrigkeit Die Sprüche zeichnen ein hehres Bild der Majestät des Königs; die Propheten sind durch u. durch von politischer Weisheit durchdrungen. Gottesfurcht (2 Mo. 18, 21; (2 Mo. 18, 21; Ps. 2, 10. 11), Weisheit (Spr. 8, 15. 16), Lesen und Befolgen des göttl. Worts (Jos. 1, 8; 5 Mo. 17, 19), Gerechtigkeit (s. Gericht) ohne Geiz und Schwelgerei, 1 Sa. 12, 3; Pr. 10, 17, werden von der Obrigkeit gefordert, und groß ist die Verantwortung der ungerechten Obrigkeit, z. B. Mi. 3; Weish. 6, 7, vgl. den Regentenspiegel, Ps. 101; Sir. 10, 1–5. — 4) Hingegen haben die Untertanen den König zu ehren, 1 Pe. 2, 17, aller Obrigkeit untertan zu sein (1 Pe. 2, 13. 14; Tit. 3, 1); ihr ohne Murren Steuer zu zahlen, Rö. 13, und für sie zu beten (1 Tim. 2, 1; Ps. 20 u. 21). Allerdings hat dieser Gehorsam eine Grenze, Ap. 5, 29; Da. 3 u. 6 (s. auch König, Aufruhr).","author":null,"verweis":null,"imageList":[]},{"begriff":"Obst","erklaerung":"Obst. Über die einzelnen Arten von Obst im h. Land siehe Art. Apfelbaum, Feige, Ölbaum, Weinstock usw. Daß man in Palästina den Obstbau wert hielt, zeigt die schöne Vorschrift 5 Mo. 20, 19: man solle Bäume, von denen man essen kann, bei der Belagerung einer Stadt schonen, wogegen Bäume, von denen man nicht isset, zum „Bollwerk“ verwendet werden dürfen. Freilich ist aus 2 Kö. 3, 25 zu schließen, daß dieses Gebot wohl manchfach nicht berücksichtigt wurde. — Eine andere Vorschrift ist 3 Mo. 19, 23 ff.: man sollte mit den Früchten neugepflanzter Obstbäume in den ersten drei Jahren „tun als mit einer Vorhaut“, d. h. sie als ungenießbar wegwerfen und nicht essen. Die Früchte des 4. Jahres aber sollten „ein Preisopfer dem Herrn“ sein, also als Erstlingsgaben geweiht werden. Vom 5. Jahr an gehörten dann die Früchte dem Besitzer. 1 Makk. 10, 29; 11, 35 deutet darauf, daß später vom Obst überhaupt auch Abgaben gegeben werden mußten.","author":null,"verweis":"Apfelbaum","imageList":[]},{"begriff":"Ochs","erklaerung":"Ochs s. Vieh.","author":null,"verweis":"Vieh","imageList":[]},{"begriff":"Oded","erklaerung":"Oded (= Aufrichtender, näml.: ist Gott). 1) 2 Chr. 15, 1, Vater des Propheten Asarja (V. 8 steht irrtüml. Oded für: Sohn Odeds).— 2) Ein Prophet, 2 Chr. 28, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Odem","erklaerung":"Odem s. Geist.","author":null,"verweis":"Geist","imageList":[]},{"begriff":"Ofen","erklaerung":"Ofen. 1) Zur Erwärmung des Wohnraums waren Kohlentöpfe im Gebrauch, so ist das Jer. 36, 22 vorkommende „Kamin“ zu verstehen (s. Feuer). — 2) Backofen, s. Backen. — 3) Ziegelofen zum Brennen der Backsteine, z. B. Jer. 43, 9, und der Töpferarbeiten, z. B. Sir. 27, 6. — 4) Schmelzofen für Gold u. Silber, Spr. 17, 3, für Ausschmelzen des Eisens aus dem Erz, Jer. 11, 4. S. d. Beschreibung b. d. Art. Eisen. — Ein solcher Schmelzofen ist Da. 3 gemeint. — 5) 1 Mo. 15, 17 „Rauch wie aus einem Ofen“ bei der Offenbarung Gottes; vgl. Feuersäule. — 6) Bildlich wird der Schmelzofen sowohl von Gottes verzehrendem Gericht, Mal. 3, 19 (der Gerichtstag ein Ofen), als auch von seinem Läutern gebraucht, Spr. 17, 3; Jes. 48, 10 (von letzterem einmal auch der Ziegelofen, Sir. 27, 6). Jer. 11, 4. und Parall. liegt der Nachdruck zunächst auf dem Leiden Israels, doch aber nicht ohne dasselbe auch als bewährendes zu bezeichnen, s. Jes. 48, 10. Vgl. Schmelzen.","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Ofenturm","erklaerung":"Ofenturm, Ne. 12, 38; 3, 11, ein Turm in den Befestigungen Jerusalems, der wohl in der Nähe von Backöfen stand. Seine Lage ist nicht sicher.","author":null,"verweis":null,"imageList":[]},{"begriff":"Offenbaren, Offenbarung","erklaerung":"Offenbaren, Offenbarung. So heißt jede Tätigkeit, durch welche etwas Verborgenes den äußern Sinnen des Menschen gezeigt, seinem Verstand erklärt, seinem inneren Sinn klar und gewiß gemacht wird. In der sinnlichen Bedeutung kommt das entsprechende hebr. Wort (galah) oft im A. T. vor, und ebenso das entsprechende griech. Wort (apokalyptein) in der griech. Übersetzung des A. T.; daß im N. T. dieser Gebrauch des Wortes fehlt, ist nur zufällig. Luther hat dafür nie das Wort „offenbaren“, sondern aufdecken u. dgl. Für die 2. Bedeutung: „dem Verstand etwas klar machen“, vgl. z. B. Spr. 25, 9 offenbare nicht eines andern Heimlichkeit; Mt. 10, 26 es ist nichts verborgen, das nicht offenbar werde. Am häufigsten aber kommt das Wort in der Bibel von Dingen der unsichtbaren Welt vor, welche in die Sichtbarkeit, in die sinnenfällige Erscheinung treten. So wird am jüngsten Tage Christus offenbar werden, nachdem er bis dahin im Himmel verborgen war; seine Wiederkunft heißt öfters seine Offenbaren, Offenbarung (Lu. 17, 30; 1 Kor. 1, 7; Kol. 3, 4; 2 Th. 1, 7; 1 Pe. 1, 7; 1 Joh. 2, 28). Aber auch die Kinder Gottes sollen o. werden, wenn Christus o wird, weil vorher ihre Herrlichkeit verborgen war (Kol. 3, 4; Rö. 8, 18 f.; 1 Pe. 5, 1; 4, 13). An demselben Zeitpunkt wird das Reich Gottes o. (Lu. 19, 11), nämlich in seiner Kraft und Herrlichkeit (vgl. Mk. 9, 1). Ebenso wird am Ende des Weltlaufs der Mensch der Sünde o. (2 Th. 2, 3), aber auch das göttl. Gericht (Rö. 2, 5). Ferner heißt schon Christi erste Erscheinung auf Erden eine Offenbaren, Offenbarung, im Gedanken an den vorher schon bestehenden Ratschluß seiner Sendung (1 Pe. 1, 20; 1 Tim. 3, 16, wo die richtige Lesart heißt: welcher [Christus] ist geoffenbart im Fleisch); und ebenso seine Erscheinung nach der Auferstehung (Mk. 16, 12. 14; Joh. 21, 1. 14; Ap. 10, 40). Von den sichtbaren Erscheinungen Gottes, wie sie das A. T. erzählt, wird nur einmal, 1 Mo. 35, 7 der Ausdruck gebraucht: G. ist o. geworden. Dagegen wird das Wort Offenbaren, Offenbarung sehr oft angewendet, wo Gott nicht durch sinnenfällige Erscheinung, wohl aber durchs Wort seine Gedanken u. seine Willensentschließungen mitteilt (1 Sa. 2, 27; 3, 7. 21; 9, 15; Jes. 22, 14; Am. 3, 7; Mt. 16, 17; 1 Kor. 2, 10; Eph. 3, 5; 1 Pe. 1, 12). In erster Linie sind es, namentlich im A. T., die Propheten, welchen solche Offenbaren, Offenbarungen Gottes zuteil werden. Über die Art, wie dies geschah, s. Prophet 1, 2. c. Auch im N. T, erscheinen Offenbaren, Offenbarungen als eine der besonderen Geistesgaben, welche einzelnen zuteil werden (s. Prophet II). Aber daneben setzt das N. T. voraus, daß im Reich Gottes die Verheißung des A. T. erfüllt ist, wonach alle Glieder von Gott selbst gelehrt sind, also alle göttl. Offenbaren, Offenbarung empfangen (Jer. 31, 34; Mt. 11, 25; Joh. 6, 45; 1 Kor. 2, 10; Phi. 3, 15; 1 Joh. 2, 27). Eine Vermittlung liegt darin angedeutet, daß die Worte der Propheten für ihre Hörer selbst wieder die Bedeutung einer göttl. Offenbaren, Offenbarung haben (2 Kor. 2, 14; Kol. 4, 4). Vor allem gilt dies von Jesu Christo selbst, der den Vater offenbart (Mt. 11, 27; Joh. 17, 6). Aber daneben wirkt der Geist der Offenbaren, Offenbarung in jedem einzelnen Glaubigen zum Verständnis und zur Vergewisserung des Worts (Eph. 1, 17). Ferner ist das geoffenbarte Wort nicht die einzige Form, in der Gott seine Gedanken und seinen Willen kund gibt. Er offenbart sich auch durch seinen Arm (Jes. 52, 10; 53, 1), d. h. durch seine Taten. Insbesondere durch seine Taten an seinem Volk, an seinem Reich. Davon legt das ganze A. u. N. T. Zeugnis ab, wenn gleich der Ausdruck Offenbaren, Offenbarung nicht gerade oft dafür gebraucht wird (Jes. 40, 5; 56, 1; Ps. 98, 2, Rö. 1, 18). Dem Sinn nach liegt dies namentlich auch darin, wenn Gottes Taten „Zeichen“ genannt werden (2 Mo. 7, 3; 4 Mo. 14, 11; 5 Mo. 6, 22; Ps. 105, 27; Jes. 7, 11, oft im N. T. s. Zeichen; vgl. auch Gottes Finger, 2 Mo. 8, 15). Und während die Offenbaren, Offenbarung durch das Wort auf das Volk Gottes im wesentlichen sich beschränkt (Ausnahmen: Bileam, Jona, Daniel), so offenbart sich Gott durch seine Taten auch vor anderen, ja vor allen Völkern (Ps. 98, 2, vgl. 126, 2 usw.). Schon die Schöpfungsworte Gottes sind in diesem Sinn eine Offenbaren, Offenbarung Gottes für alle Völker (Ps. 19, 2–5; Rö. 1, 19 f.). Die höchste Tatoffenbarung Gottes ist die Sendung seines Sohnes und die durch ihn geschehene Weltversöhnung; aber gerade bei ihm fließt Tat- und Wortoffenbarung ganz zusammen (Rö. 1, 17; 3, 21; 16, 25 f.; Kol. 1, 26; 2 Tim. 1, 10; 1 Pe. 1, 13). Aber dieser Tatoffenbarung Gottes gegenüber zeigt es sich noch mehr als der Wortoffenbarung gegenüber, daß sie ihr Ziel nur erreicht, wenn eine durch Gottes Geist aufgeschlossene Empfänglichkeit ihr begegnet (Mt. 16, 17; Ga. 1, 16; Jes. 53, 1; Joh. 12, 38; vgl. Rö. 1, 20: „so man des wahrnimmt“). Was endlich den Inhalt der Offenbaren, Offenbarungen Gottes betrifft, so scheint es zwar nach einigen Stellen namentlich des N. T., als ob sich dieselben auf zufällige Einzelheiten beziehen würden (1 Sa. 9, 6; Jer. 11, 18; Da. 2, 19, vgl. Ga. 2, 2). Am meisten trifft dies in apokryphischen Stellen zu (Jud. 11, 13; 2 Makk. 2, 8). Aber sonst zeigt doch ein genaues Eingehen auf den Zusammenhang und den Sinn der Offenbaren, Offenbarungen Gottes, daß sie stets auf das Kommen seines Reiches, auf die Ausführung seines Willens, auf die Erkenntnis seines Wesens abzielen. Letzteres drückt die Bibel aus, Gott o. seinen Namen (s. d.) 2 Mo. 6, 3; Joh. 17, 6, oder werden hervorragende Eigenschaften Gottes genannt, die er o.: seine Herrlichkeit (Jes. 40, 5), seine Gerechtigkeit (Ps. 98, 2; 50, 6; Rö. 1, 17; 3, 21). Gern redet Paulus auch von einem Geheimnis, das Gott geoffenbart hat (s. Geheimnis), und meint damit den Heilsratschluß Gottes. Und weil Jesus nicht nur der Verkündiger der göttl. Offenbaren, Offenbarung, sondern auch selbst der höchste Gegenstand derselben ist, so kann der Ausdruck: „der Sohn o. den Vater“, auch mit dem andern wechseln: „der Vater o. den Sohn“ (Gal. 1, 16). Oder kann bei der selbständigen Stellung und Bedeutung des Sohnes es heißen: der Sohn o. sich selbst oder seine Herrlichkeit (Joh. 2, 11; 14, 21 f.), und doch ist auch dies nichts anderes, als wenn es heißt, daß er Gottes Werk zur Offenbaren, Offenbarung bringe (Joh. 9, 4), denn die Herrlichkeit Christi ist ja die des eingeborenen Sohnes vom Vater (Joh. 1, 14). — Weiteres s. Kirchenlexikon II, 298.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Offenbarung Johannis","erklaerung":"Offenbarung Johannis. Sie ist in ihrer Überschrift 1, 1, als die von Gott Jesu für seine Knechte gegebene Enthüllung (Apokalypse) beschrieben. Es sind uns teils die himmlischen Dinge verborgen und ohne göttl. Enthüllung unzugänglich, teils aber auch das, was vor unsern Augen auf Erden geschieht, da uns der Lauf der Geschichte wohl nach seinem äußern Hergang, aber nicht nach seinem innern Wesen und nicht nach dem Ziel, zu dem er geleitet wird, wahrnehmbar ist. In allen drei Beziehungen bringt die Offenbarung Johannis in das, was uns verhüllt ist, Licht. Sie öffnet uns einen Blick in den Himmel und zeigt, wie das, was auf Erden geschieht, im Himmel anhebt und die Nachwirkung himmlischer Vorgänge ist, wie alles auch wieder in den Himmel zurückwirkt im Lob und Preis der himmlischen Wesen. Wir sollen so Himmel und Erde in ihrem Zusammenhang fassen und die irdische Geschichte vom himmlischen Standpunkt aus betrachten lernen. Die Offenbarung Johannis beleuchtet weiter das menschliche Handeln bis in seinen innersten Grund, so wie es vor Gott ist, und zwar sowohl das Wesen der Gemeinde Christi, Kap. 1 bis 3. 7. 12, als das ungöttliche Treiben der Menschen, das Tier und das falsche Lamm, Kap. 13. 17, damit wir die Erscheinungen der Geschichte nach ihrem göttlichen oder widergöttlichen Wesen, Ursprung und Ziel erkennen und beurteilen lernen. Und alle diese himmlischen und irdischen Vorgänge, alle diese göttlichen und menschlichen Handlungen sind in ihrem festen Zusammenhang erkennbar gemacht, wie sie alle auf die künftige Offenbarung Johannis der vollkommenen Herrlichkeit Gottes an seiner verklärten Gemeinde hinwirken als auf ihr einiges Ziel; so weist das Buch weissagend in die Zukunft hinaus zur Begründung der lebendigen Hoffnung in Christo. — Die Form, in der diese Enthüllungen gegeben werden, ist das Gesicht, d. h. es treten vor die Seele des Johannes Bilder, durch die ihm das Göttliche, Menschliche und Teuflische in den Formen und Figuren der irdischen Natur sichtbar und hörbar wird. Auch diese Weissagung schaut also in einem Spiegel, nicht von Angesicht zu Angesicht, 1 Kor. 13, 12; denn sie führt uns die himmlischen u. irdischen, gegenwärtigen und künftigen Dinge nicht in ihrer eigenen Gestalt mit ihrem eigenen Namen, sondern in Abbildungen vor, die der uns bekannten Natur entnommen sind. Daher ist die Offenbarung Johannis ein fortgesetztes, ununterbrochenes Gleichnis, ein großes, wunderbares Gedicht, nur daß dabei nicht an willkürliche Spielerei der Phantasie zu denken ist; vielmehr treffen die Bilder. in denen hier die göttlichen Dinge angeschaut sind, das Wesen derselben und erschließen uns ihr Verständnis. Dieses Gedicht ist aus der Wahrheit und führt in sie. — Als Mittel, um die göttlichen Dinge zur Darstellung zu bringen, dienen der Offenbarung Johannis wesentlich auch die alttest. Weissagung u. Geschichte. Sie zitiert kein einziges Wort des A. T. ausdrücklich, aber sie erinnert beständig an dasselbe und ist von Rückbeziehungen auf dasselbe durchwoben. Dies ist zum Teil durch den prophet. Inhalt des A. T. bedingt. In der Offenbarung Johannis ist alle frühere Weissagung zusammengefaßt und zu neuem Reichtum entfaltet, indem sie mit demjenigen Einblick in Gottes Rat verschmolzen wird, den die neutest. Gemeinde durch die Sendung Christi empfangen hat. Zugleich kommt aber in Betracht, daß die alttest. Gestalt des göttl. Reichs überhaupt einen bildlichen Charakter an sich hat, der mit dem Wesen der Vision in Übereinstimmung steht. Das Geistige ist alttestamentl. in äußere, natürliche Formen u. Einrichtungen gefaßt; die wahre Gemeinde Gottes, die es nach Geist und Wahrheit ist, ist in das natürliche Volkstum Israels mit seiner heiligen Stadt eingeschlossen u. dadurch sichtbar gemacht; die Gnadengegenwart Gottes hat im Tempel und Altar ihre wahrnehmbare Darstellung. So bieten sich die alttestamentlichen Dinge der Vision als die anschaulichen Zeichen der göttlichen Gedanken dar. — Der bildliche Charakter der Offenbarung Johannis bewirkt, daß sie in allen ihren Aussagen der Deutung bedarf. Sie gibt selbst dazu Anleitung, wenn sie sagt: die Leuchter seien Gemeinden, die Sterne ihre Engel, 1, 20, die geistlich Sodom und Ägypten genannte Stadt sei die, in der Jesus gekreuzigt wurde, also Jerusalem, 11, 8, die 7 Köpfe, auf denen die Hure sitzt, seien 7 Berge und zugleich 7 Könige, 17, 9, wodurch die Hure deutlich auf Rom bezogen ist usf. Auch die Zahlen des Buchs, die Siebenzahl (7 Geister Gottes, 7 Gemeinden, 7 Siegel, 7 Posaunen, 7 Zornesschalen), die halbe Siebenzahl (3½ Jahre oder Tage, 11, 3. 9; 13, 5), die Zwölfzahl (144000 Auserwählte, 12 Grundsteine und Tore am himmlischen Jerusalem, vgl. 21, 16. 17), die tausend Jahre, 20, 2, sind alle symbolisch gedacht. Wir müssen also bei allen Aussagen der Offenbarung Johannis erst hinter ihrem Wortlaut die durch ihn bezeichnete Sache suchen, und darin liegt die Schwierigkeit ihrer Auslegung. Zwei Abwege sind dabei zu vermeiden. Wir dürfen einmal das Bild nicht unmittelbar für die Sache selbst nehmen. Die Offenbarung Johannis will z. B. 1, 14 nicht sagen, daß Christus in seiner Herrlichkeit schneeweißes Haar habe, sondern sie deutet damit an, daß er, der ewige, den Strom der Zeit schon längst an sich vorübergehen sah; sie will 11, 19 nicht lehren, daß die Bundeslade im Himmel aufbewahrt sei, und in einem künftigen Zeitpunkt sichtbar werde, sondern sie spricht damit aus, daß mit der Vollendung des göttlichen Werks das innerste Heiligtum Gottes uns erschlossen wird und die Güter seines Bundes uns zugänglich und offen stehen; sie meint 21, 16 nicht, daß das neue Jerusalem eine Stadt in Würfelform sei, so hoch als lang und breit, sie weist damit nur auf die Form des Allerheiligsten zurück, das nun in der vollendeten Gemeinde sein vollkommenes Gegenbild erhalten hat usf. Dabei ist aber der andere Abweg zu vermeiden, daß wir diesen Bildern eine leere, schattenhafte Auflösung geben, so daß uns hinter denselben keine Wirklichkeit bleibt, die in ihnen zur Abbildung gelangt. Es prägen sich in ihnen göttliche Realitäten aus. Wir haben freilich nach 4, 6 keine Tiere vor Gottes Thron zu suchen, aber daß auch die natürliche Schöpfung bis zu Gottes Thron hinaufreicht und der Chor um denselben her nicht nur aus den Ältesten der erlösten Menschheit, sondern auch aus den obersten Kräften der Natur besteht, dahinter steht eine mächtige Realität. Wir haben nicht zu erwarten, daß einst Posaunenstöße hörbar die Welt durchschallen, aber deshalb sind dieselben nicht ein leeres Bild; daß die abschließenden Gerichte Gottes nicht ohne sehr bestimmte Mahnzeichen kommen, die einem Bosaunenstoß vergleichbar ihre Nähe kund tun, das ist eine ernste Wahrheit. Wir haben nicht zu erwarten, daß diese Mahnzeichen der Zahl nach gerade sieben seien; aber daß Gott in heiliger Vollzahl seine Warnungen gibt, das ist durch seine treue Gerechtigkeit verbürgt. Allerdings ist hiebei die Grenze, welche die Auslegung innezuhalten hat, oft schwer bestimmbar. Die Leser und Ausleger der Offenbarung Johannis werden sich immer in zwei Gruppen teilen, von denen die eine kühn ihre Zeichen zu entfalten sucht und in ihrer Deutung durch eingetragene Beziehungen zu viel tut, die andere gegen willkürliche Ausdeutungen vorsichtig bei den nächstliegenden Beziehungen auf die apostol. Zeit stehen bleibt und damit die Bedeutsamkeit dieser Bilder nicht erschöpft. — Die Grundwahrheit, welche die Offenbarung Johannis bezeugen will, ist die, daß Jesus kommt. Damit beginnt sie 1, 7 und schließt sie 22, 20. Nicht wann, wohl aber wie er tommt, will sie zeigen. Das ist der Inhalt ihres Hauptteils, Kap. 4 bis 20. Derselbe ist umschlossen von einem Gesicht. das den Ausgangspunkt, und von einem solchen, das den Endpunkt des künftigen Werkes Christi offenbart. Jenes, Kap. 1, 9 bis 3, 22, stellt die Gemeinde dar, wie sie Jesus durch sein erstes Kommen, Sterben und Auferstehen gegründet und erworben hat. Es zeigt die Gegenwart Christi in seiner Kirche. Dazu werden 7 Gemeinden Kleinasiens ausgewählt, um an ihrer verschiedenen Beschaffenheit zu zeigen, wie Jesus in heiliger Gnade richtend und regierend den Gemeinden nahe ist, wie er über sie urteilt, sie mahnt, straft, lobt und krönt. Es ist dies keineswegs nur ein nebensächlicher Abschnitt der Offenbarung Johannis, sondern ein grundlegender Teil derselben. Der Ort, wo Christus sein Werk hat, ist seine Gemeinde, für sie kommt er. Darum wird, ehe die Völkerwelt in ihrem Verhältnis zu Gott dargestellt wird, zu allererst die Stellung Christi zu seinen Gemeinden aufgedeckt. Das Schlußgesicht Kap. 21 und 22 schaut das ewige Endergebnis des göttlichen Werks, die vollendete Gemeinde im neuen Himmel u. der neuen Erde im Bilde des neuen Jerusalems. Aber beide Gesichte, sowohl das, welches die gegenwärtige, als das, welches die vollendete Gemeinde darstellt, sind relativ kurz gehalten; der Hauptnachdruck fällt auf das, was zwischen beiden in der Mitte liegt und von dieser zu jener überführt, nämlich darauf, daß und wie Jesus kommt.— Für den Hauptteil des Buchs ist Kap. 4 und 5 das grundlegende Gesicht: das versiegelte Buch des göttlichen Rats, das sonst niemand entsiegeln kann, wird vom Lamme geöffnet; Johannes sieht also, daß Jesus in Kraft seines Todes den vollkommenen Einblick in den göttlichen Rat und seine Ausführung, was beides voneinander nicht trennbar ist, erlangt hat. In Jesu Hand liegt nun Gottes Werk in der Welt bis zur Vollendung hinaus. In dem Maß, wie Jesus die Siegel des himmlischen Buches löst, schreiten die Ereignisse auf Erden fort, und zwar entspricht der Lösung des Siegels in unmittelbarer Folge die göttliche Tat. Die Öffnung des Buchs, Kap. 6, bringt Krieg, Hunger, Tod, Verfolgung der Gemeinde, die ihr Leben opfern muß, u. Katastrophen der Natur hervor, die sie in ihrem ganzen Bestand erschüttern. Die Offenbarung Johannis wiederholt und bestätigt also, was Jesus weissagend seinen Jüngern auf dem Ölberg sagt, Mt. 24. Wie Jesus seine Jünger darauf vorbereitete, daß die Zeit seiner himmlischen Erhöhung einen Charakter haben werde, der ihren Erwartungen direkt widerstreite, daß sie ihnen noch nicht Frieden, Freude, Herrlichkeit bringen werde, sondern Not, Streit, Leiden, so ist auch für die Offenbarung Johannis dies eine Hauptwahrheit, die sie bezeugen will, daß vor der Offenbarung Johannis der Herrlichkeit Gottes seine Gerichte stehen; aber der Ruin u. die Zerstörung, die sie bewirken, ist nicht eine Schranke und Hinderung des Werkes Christi, vielmehr gerade so kommt der Herr. Jene zeigen an, daß Jesus die Siegel des göttlichen Buches löst, und mitten in denselben bleibt seine Gemeinde in ihrem vollen Bestande ohne Schaden u. Verlust bewahrt, ja sie wird zur unzählbaren Schar, Kap. 7. Mit der Öffnung des siebenten Siegels beginnen sieben Posaunenstöße. Die Lösung des letzten Siegels, mit der also das ganze Buch offen ist, scheint die letzte, abschließende Tat Gottes bringen zu müssen. Nun ist allerdings der Posaunenschall die direktere, ausdrücklichere Ankündigung des Endes als die Öffnung der Siegel, aber doch immer noch Vorbereitung. Dem Posaunenstoß im Himmel entspricht auf Erden neue, gesteigerte Not mit immer ausgeprägterem, gerichtlichem Charakter: Erde, Meer, Ströme und Gestirne werden getroffen, Heere von Geistern u. Menschen brechen ein, Kap. 8 u. 9. Die Offenbarung Johannis betont, daß das Ende, auch wenn es unmittelbar bevorstehend scheint, wieder in die Ferne tritt, daß die Not sich häuft und Gericht aus Gericht sich entfaltet; sie ein Wort der Geduld, 3, 10. Zwischen die sechste und siebente Posaune ist ein Zwischengesicht eingeschoben, 10, 1–11, 14, das den Fall Jerusalems und das Israel nochmals gewährte Zeugnis Gottes zur Darstellung bringt. im großen Gegensatz der Weltgeschichte — dort die Völkerwelt in ihrer Unkenntnis Gottes, hier die Gemeinde Christi — nimmt Israel eine Zwischenstellung ein, und so wird auch sein Geschick in einem zwischeneingeschobenen Bilde dargestellt. Auch die letzte Posaune bringt das Ende noch nicht. Wie sich die sieben Posaunenstöße zur Öffnung des letzten Siegels verhalten, so schließt sich an die letzte Posaune die Ausgießung von sieben Zornesschalen auf die Erde. Indem der Zorn Gottes wirksam auf die Erde niederströmt, ist das Ende näher als bei den dasselbe ankündigenden Posaunen, aber die letzte, vollendende Tat Gottes ist auch dies noch nicht; es ist ja noch Zorn, nicht Gnade und Herrlichkeit. Ehe aber der infolge der letzten Posaune wirksam werdende Zorn Gottes dargestellt wird, wird der Zustand der Dinge auf Erden dargestellt und so erklärt, warum der Zorn Gottes an ihr sich betätigen muß: zuerst das Weib, das den Christus geboren hat, und darum vom Drachen verfolgt, von Gott aber gerettet wird, Kap. 12, die Gemeinde Gottes in der Einheit des alt- und neutestamentl. Gottesvolks, sodann das Tier, Kap. 13, die Gott entfremdete, brutale Menschenmacht, wobei, wie Kap. 17 zeigt, zunächst an das durch Babylon bezeichnete Rom gedacht ist. Die röm. Weltherrschaft war die der apostol. Zeit gegenwärtige und großartigste Ausgestaltung der Menschenkraft in ihrer gottlosen, gegen Christus kämpfenden, das Tier hervorkehrenden Richtung. Über das Haupt, in dem sie sich zusammenfaßt, vgl. den Art. Antichrist. Dem Raubtier zur Seite steht ein dem Lamme ähnliches Tier, das aber wie der Drache spricht, die falsche, göttlich gefärbte u. teuflisch geartete Geistesmacht, die nicht Freiheit von der Anbetung des Tieres ist, sondern ihrerseits dem Raubtier dient. Als Gegensatz dazu zeigt Kap. 14 das wahre Lamm und seine Gemeinde um dasselbe her. Jenen ungöttlichen Gebilden der Geschichte gilt Gottes Zorn, und ihren Abschluß sinden seine Gerichte im siegreichen Kommen Christi, 19, 11. Daran schließt sich sein königliches Walten mit seiner aus dem Tode erhöhten Gemeinde als Übergang zur vollendeten Weltgestalt. Die Offenbarung Johannis deutet aber an, daß auch dieser Übergang sich wieder in einer Krisis durch einen satanisch erregten Kampf vollzieht. So endigt das Buch im Ausblick auf die in Einigung des Himmels und der Erde neu gebildete Welt, aus welchem nun die Schlußbitte desselben: Komm, Herr Jesu! ihre volle Kraft gewinnt. — Über die Person des Johannes, welcher der Empfänger dieser Offenbarung Johannis war u. dieselbe zunächst den sieben kleinasiat. Gemeinden schriftlich übermittelte, ging die herrschende Ansicht der alten Kirche dahin, daß er der Apostel, der Berfasser des vierten Evang. sei. Auf diesen weist auch die spätere Überschrift: Offenbarung Johannis Johannis des Theologen. Theologe, der welcher über Gottes Wesen Belehrung gibt, heißt er nicht um der Offenbarung Johannis willen, sondern mit Bezug auf den Eingang zum Evang. Man hat zwar, veranlaßt durch die eigentümliche sprachliche Färbung, welche die Offenbarung Johannis hat, und zugleich durch Unterschiede im geistigen Charakter der beiden Schriften in alter und neuer Zeit zum Teil bezweifelt, ob wirklich beide Schriften vom Apostel Johannes herrühren. Allein diese Unterschiede zwischen beiden Schriften sind von einer starken geistigen Einheit getragen. In sprachlicher Hinsicht teilt das Evang. mit der Offenbarung Johannis die energische Anpassung des Griechischen an die hebr. Gedankenform. Dies tritt allerdings der Offenbarung Johannis noch greller hervor, sie ist völlig hebräisch gedacht; aber auch das Evang. nimmt aus der griech. Rede nur das auf, was unmittelbar Wiedergabe hebr. Begriffe und Gedankenverknüpfungen ist. Sagt man, es sei schwer denkbar, daß der Apostel der Liebe zugleich der Empfänger dieser Gesichte sei, welche den Zorn Gottes in steigenden Strömen sich auf die Erde ergießen sehe, so wird nicht erwogen, daß die Liebe Gottes im Evang. zur Finsternis der Welt in unversöhnlichem Gegensatz steht. Auch das Evangelium scheidet mit durchdringender Schärse zwischen Licht und Finsternis, Wahrheit und Lüge, Gottes Kindern u. des Teufels Kindern, und zwischen beiden gibt es keine Vermittlung; über diesen bleibt Gottes Zorn und sie erfahren ihn dadurch, daß sie in ihren Sünden sterben. Andererseits ist auch in der Offenbarung Johannis aller Zorneserguß nur dienendes Werkzeug für die Auswirkung der gebenden, schaffenden Gnade. Neben der vernichteten Hure und dem ins Feuer geworfenen Tier steht die Gemeinde als die von Gott geliebte, begabt mit Christi Herrlichkeit und aller Güter Gottes teilhaft. Das Urteil, die Offenbarung Johannis denke sinnlich, das Evang. geistig, ist nur dann möglich, wenn durch eine grob sinnliche Deutung der Offenbarung Johannis die Kraft durchdringenden Tiefblicks übersehen wird, die ihre Bilder gestaltet; andererseits verleugnet auch das Evangelium die dichterische Plastik, die in der Offenbarung Johannis sich äußert, nicht; es besteht ganz ähnlich wie die Offenbarung Johannis aus einer Reihe einzelner Bilder, die in wenigen Zügen, aber in vollendeter Anschaulichkeit die Fülle Jesu sichtbar machen, und auch hier verweilt Johannes gern bei derinnern Bedeutsamkeit der einzelnen äußern Ereignisse, die ihnen einen symbolischen Charakter gibt. Es besteht darum kein durchschlagender Grund, der das Urteil jener Männer, welche die neutestamentl. Schriften sammelten u. zum N. T. vereinigten, als irrtümlich erwiese. Über die Zeit, in welche die Offenbarung Johannis fällt, bestehen zwei Ansichten. Die ältere, die sich an den Bericht alter Lehrer der Kirche (Irenäus) anschließt, verlegt sie in die Zeit Domitians († 96); andere denken mit Beziehung auf die Weise, wie 11, 1 ff. von der Herrschaft der Heiden über Jerusalem geredet wird, und mit Beziehung auf die sieben Könige Babylons (Roms), an die Zeit kurz vor der Zerstörung Jerusalems, entweder an das Jahr 68 oder 69. Als Ort, wo die Offenbarung Johannis geschaut wurde, ist 1, 9 das kleine Inselchen Patmos genannt (vgl. den Art.). Johannes sagt, er sei dort gewesen um des Wortes Gottes und des Zeugnisses Jesu willen. Eine alte Überlieferung hat dies so verstanden, daß Johannes in einer Christenverfolgung dorthin verbannt worden sei, wie er von solchen spricht, die um des Wortes Gottes und des Zeugnisses Jesu willen enthauptet worden sind, 20, 4; 6, 9. Doch ist diese Deutung nicht sicher; denn in der Überschrift des Buchs 1, 2 nennt Johannes die ihm göttlich mitgeteilte Offenbarung Johannis „Gottes Wort und Jesu Zeugnis“. Vielleicht will Johannes sagen, daß er, um die Offenbarung Johannis zu empsangen, vom Herrn nach Patmos gesandt worden sei. Ist die Offenbarung Johannis kurz vor der Zerstörung Jerusalems geschrieben, so läßt sich unschwer erkennen, welche Stärkung sie den Gemeinden in ihrer damaligen Lage bot. Sie hatten die neronische Verfolgung hinter sich, die erschütternden Ereignisse in Judäa vor sich, wo die heidnische Weltmacht die alte Gemeinde Gottes niedertrat, dasselbe Rom, das auch mit der christl. Gemeinde einen blutigen Kampf begonnen hatte. Ringsum war Not, Ruin, Gericht. Da durfte Johannes den Gemeinden diesen Triumphgesang senden, der mitten in der Darstellung der Gerichte etwas vom himml. Siegeslied hörbar machte. Sie hat aber wie alles Wort Gottes eine unvergängliche Wichtigkeit, so gewiß es keine wahrhastige Hoffnung gibt als die auf Jesu Gegenwart und Königtum gerichtete. Ihre bleibende Bedeutung für die Kirche aller Zeiten besteht aber nicht darin, daß sie uns die Zukunft voraus erkennen ließe. Die vielen verkehrten Deutungen derselben haben hinlänglich gezeigt, daß sie das weder kann noch will. Wohl aber setzt sie die Kirche aller Zeiten in Stand, die Ereignisse, so wie sie geschehen, zu beurteilen nach ihrem Grund und Ziel und zu erkennen, dass, wenn der Feigenbaum ausschlägt, der Frühling kommt, Mk. 13, 28. Wer sie neugierig liest, als müßten ihm alle Geheimnisse Gottes offen stehen, der wird sie sich zur Torheit lesen; wer sie aber um der Hoffnung willen liest, die nach Gottes Reich verlangt, dem wird sie das Auge öffnen für Jesu Herrlichkeit und Gottes Gnade und Gerechtigkeit.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Og","erklaerung":"Og, König von Basan (s. d.) und dem nördl. Teil von Gilead, Jos. 12, 4, letzter Abkömmling des alten Riesengeschlechts der Rephaim, 5 Mo. 3, 11, wurde wie Sihon, der Herrscher des südl. Teils von Gilead, noch unter Moses Führung von den Israeliten besiegt, 4 Mo. 21, 21–35; 5 Mo. 2, 26–36; 3, 1–12; Jos. 12, 1–6. Die Unterwerfung dieser beiden Amoriterkönige wird oft als göttl. Gnadentat erwähnt. Ogs Residenz war Astaroth-Karnaim, seine zweite Hauptstadt Edrei, wo auch die für ihn unglücklich verlaufende Entscheidungsschlacht stattfand. Das eiserne Bette Ogs (wohl richtiger sein aus Eisenstein oder Basalt verfertigter Sarkophag) hatte eine Länge von 9 Ellen = 4,3 m, eine Breite von 4 Ellen = 1,9 m u. wurde noch lange in der Ammoniterstadt Rabbath als Merkwürdigkeit gezeigt, 5 Mo. 3, 11.","author":"H. Roos.","verweis":"Basan","imageList":[]},{"begriff":"Ohim","erklaerung":"Ohim, genauer ochîm (Plural), ein Wüstentier, das nach Jes. 13, 21 in den Ruinen Babels wohnen wird, zweifellos das dab.-assyr. Wort achû, pl. achê (sumerisch ur-bar-ra bezw. lig-bar-ra, d. i. Hund der Wüste, was gelegentlich auch mit dem synonymen Wort barbaru übersetzt wird), was man gewöhnlich als Schakal, weniger wahrscheinlich als Leopard deutet.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Ohola u. Oholiba","erklaerung":"Ohola u. Oholiba, Namen der beiden Schwestern, deren unzüchtiges, ehebrecherisches Treiben Hesekiel (Kap. 23) schildert, womit er die Untreue von Israel und Juda rügt und als verabscheuungswürdig darstellt. Oholiba, womit Juda gemeint ist, bedeutet wahrscheinlich: „mein Zelt (ist) in ihr“ (Jahvehs Zelt, Wohnstätte, war Juda); Ohola: „Ihr Zelt“ (Israel hatte sein eigenes, nicht von Jahveh gewolltes Zelt oder Heiligtum; eine Anspielung auf seinen Götzen- besonders Höhendienst).","author":null,"verweis":null,"imageList":[]},{"begriff":"Oholiab","erklaerung":"Oholiab, Gehilfe des Künstlers Bezaleel, 2 Mo. 31, 6; 35, 34; 36, 1; 38, 23.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ohr","erklaerung":"Ohr. 1) der Menschen. a. Das äußere Ohr Der Knorpel des rechten Ohr wurde bei der Priesterweihe mit Blut (3 Mo. 8, 23), bei den Aussätzigen mit Blut und Öl (3 Mo. 14, 14. 17) bestrichen zum Symbol der Heiligung dieses Sinnes. Ebenso symbolisch war die Durchbohrung des Ohr bei dem, der sich auf ewig zum gehorsamen Knecht hergab (2 Mo. 21, 6). Bildlich von einem Glied am Leibe Christi, das, wenn es auch nicht ist wie ein Auge, dennoch zum Leibe gehört, 1 Kor. 12, 16. b. Das innere Ohr Das Ohr ist für den Geist noch wichtiger als das Auge. Es prüft die Rede (Hi. 12, 11), hört die Strafe des Lebens (Spr. 15, 31), faßt die Gebote Gottes (2 Mo. 15, 26). Unendlich ist die Fülle der Eindrücke auf das Ohr in der Sinnenwelt, Pr. 1, 8. Aber etwas ganz Neues, was kein Ohr gehört hat, ist das durch den Geist Geoffenbarte, 1 Kor. 2, 9. Um dieses recht zu hören, ist ein inneres Aufmerken nötig. Es ist aber eine alte Klage über Israel, daß es keine hörenden Ohr hat, 5 Mo. 29, 3. Seine Ohr sind durch ein gerechtes Gericht verstockt (Jes. 6, 10; Mt. 13, 14; Ap. 28, 26; Sach. 7, 11), es ist unbeschnitten an Herzen und Ohren (Ap. 7, 51). Ein Mensch, der seine Ohr gegen alle Einrede verstopft, wird einer Otter verglichen, die gegen alle Beschwörung taub ist, Ps. 58, 5, vgl. Ap. 7, 57; Spr. 28, 9; 21, 13. Hingegen werden wir eingeladen, unser Ohr der göttl. Rede zu neigen (Ps. 78,1; Spr. 22, 17; 23, 12; 2, 2; Jes. 55,3). Ein hörendes Ohr ist eine Gabe Gottes, Spr. 20, 12; Mt.13,16. Der Herr weckt und öffnet seinem Knecht täglich das Ohr, er setzt ihn in den Stand, seinen Willen innerlich zu vernehmen, Jes. 50, 4. 5; 2 Sa. 7, 27; das geschieht auch in bedeutsamen Träumen, Hi. 33, 16; 36, 10. Nach Ps. 40, 7 will Gott nicht Opfer, sondern aufgetane Ohr, d. h. Hingabe der Person in willigem Gehorsam. Weil das Ohr so wichtig ist, heißt es 8 mal im Ev. bei wichtigen Wahrheiten: „Wer Ohr hat zu hören, der höre“ (Mt. 11, 15; 13, 9. 43; Mk. 4, 9. 23; 7, 16; Lu. 8, 8; 14, 35), und ebenso 7 mal in den Briefen an die 7 Gemeinden, Off. 2 u. 3: „Wer ein Ohr hat, der höre, was der Geist den Gemeinden sagt“ (vgl. Off. 13, 9). — 2) Gottes Ohr Gott ist zwar ein Geist, kein Körper. Aber der das Ohr gemacht hat, sollte der nicht hören? Der das Vermögen zu hören verleiht, sollte der es nicht selber besitzen? Sein Ohr hört alles, Wsh. 1, 10. Die Frevel kommen vor sein Ohr (2 Kö. 19, 28; 4 Mo. 11, 1; Jak. 5, 4), aber auch das Gebet der Frommen (Ps. 34, 16; 1 Pe. 3, 12). Seine Ohr sind nicht dicke geworden (Jes. 59, 1), sie merken darauf (Ps. 10, 17; 130, 2). Er wird gebeten, seine Ohr zu neigen, also gnädig zu hören und zu erhören (2 Chr. 6, 40; Ps. 86, 1; 88, 3; 116, 2; Da. 9, 18; Klagel. 3, 56), und er tut es (2 Chr. 7, 15), kann sie aber auch verstopfen, Hes. 8, 18; Klagel. 3, 8. Diese starken Anthropopathien zeigen, wie notwendig der Fromme einen nahen Gott braucht und wie weh ihm ist, wenn sich ihm Gott eine Zeitlang verbirgt. (Vgl.: Auge, Hören.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Ohrenbläser","erklaerung":"Ohrenbläser = ein Verleumder, Rö.1, 29; 2 Kor. 12, 20; Sir. 21, 31; 28, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ohrringe","erklaerung":"Ohrringe s. Geschmeide, bes. Abb. 135. 136.","author":null,"verweis":"Geschmeide","imageList":[]},{"begriff":"Öl","erklaerung":"Öl gehörte und gehört noch zu den edelsten Erzeugnissen des heil. Landes, 5 Mo. 7, 13; 33, 24; Hos. 2, 24; Joel 2, 19. 24, und wird Sir. 39, 31 unter den unentbehrlichen Lebensbedürfnissen genannt, deshalb auch 5 Mo. 12, 17; 18, 4 u. a. unter den Zehnten und Erstlingsgaben ausdrücklich erwähnt. Über den Handel mit Öl, den Israel trieb, s. Hes. 27, 17, auch 1 Kö. 5, 11. Über seine Gewinnung s. Ölbaum. Aufbewahrt wurde es in Hörnern, 1 Sa. 16, 13; 1 Kö. 1, 39, oder Krügen, 1 Kö. 17, 12 ff.; 2 Kö. 4, 2, den täglichen Bedarf trug man auf Reisen in kleineren Gefässen bei sich, 1 Sa. 10, 1; 2 Kö. 9, 1. 3. Es diente 1) zum Kochen und Backen an Stelle der bei uns gebräuchlicheren tierischen Fette, daher war es auch ein regelmäßiger Bestandteil der Speiseopfer, 3 Mo. 2 (mit Ausnahme der Sünd- u. Schuldopfer, 3 Mo. 5, 11; 4 Mo. 5, 15), indem teils das dargebrachte Mehl mit Öl vermengt, teils Kuchen in Öl gebacken wurden. Beim Reinigungsopfer des vom Aussatz Geheilten wurde auch Öl vor dem Herrn gesprengt, 3 Mo. 14, 12. 15 ff. 24 ff., und dem Opfernden an Ohr, Hand und Fuß gestrichen. Dies weist 2) auf den Gebrauch des Öls zum Salben des Körpers, bes. des Haares und Bartes, was ein wesentliches Stück der Körperpflege bildete und woran man es namentlich einem Gaste nicht fehlen lassen durfte, Lu. 7, 46, während Trauernde es unterließen, 2 Sa. 14, 2, vgl. Mt. 6, 17. Auf ein Übermaß deutet Spr. 21, 17. Gewöhnlich wurde hiefür das Öl mit wohlriechenden Stoffen versetzt oder zu eigentlichen Salben (s.d.Art.) verarbeitet. Das Öl ist deshalb ein Bild dessen, was Leib oder Seele erquickt und erfreut, Ps. 23, 5; 45, 8; 92, 11; 104, 15, und darum dient es als Sinnbild des belebenden und erneuernden Geistes Gottes zur Weihe von Sachen und Personen, 1 Mo. 28, 18; 2 Mo. 30, 22 ff. Das Nähere s. unter Salben. Auch zu Heilzwecken wurde es verwendet, Jes. 1, 6; Lu. 10, 34, vgl. Mk. 6, 13; Jak. 5, 14, wo das Öl nicht einfaches Heilmittel, sondern Sinnbild der göttl. Heilkraft ist. Über die letzte Ölung in der kathol. Kirche s. Kirchenlex. II, 305. — 3) Endlich ist zu nennen der Gebrauch des Öls zum Brennen in den Lampen, 2 Mo. 25, 6; 27, 20. Mt. 25, 1 ff. sind, die Öl im Gefäß haben, die sich bereiten zum Empfang des Herrn.","author":null,"verweis":null,"imageList":[{"path":"o_images/0001.png","description":"Abb. 1. Ölpresse.","width":341,"height":184}]},{"begriff":"Ölbaum","erklaerung":"Ölbaum. Der Ölbaum nimmt unter den Charakterbäumen der Mittelmeerländer die erste Stelle ein; ursprünglich wild, wurde er seit den ältesten Zeiten veredelt und bildet eine der wichtigsten Kulturpflanzen der semit. Länder, dessen Früchte das Öl als das zur Nahrung des Menschen nötige Fett liefern, und dessen hartes, zähes Holz vielfache Verwendung findet. Wenn die Olive zu zeitigen anfängt, wird ein Teil der Früchte eingemacht, um als Beigabe zu anderen Speisen genossen zu werden, die eigentliche Ernte beginnt im Spätherbst nach der Weinernte, wobei das Öl in Pressen (Abb. 265) und Mühlen gewonnen wird. (Siehe die Ölbäume auf Abb. 266.)","author":null,"verweis":"265","imageList":[]},{"begriff":"Ölberg","erklaerung":"Ölberg. Der Ölberg bildet östlich von Jerusalem die Ostseite des Kidrontals, parallel dem Tempelberg. Gegen das Bachbett des Kidron zu fällt er ziemlich steil ab, nach Osten breitet er sich flacher zu mehreren Tälern aus. Sein Name geht schon in die alttest. Zeit zurück, 2 Sa. 15, 30; Sach. 14, 4; er wird damals reiche Ölbaumpflanzungen getragen haben (vgl.Gethsemane), während sich jetzt an seinem westlichen Abhang nur noch wenige Bäume finden (Abb. 1). Der Rücken des Berges senkt sich gegen Süden, so daß die nördlichste Erhebung, von der Tradition mit Beziehung auf Ap. 1, 11 „Galiläer“ genannt, die höchste (818 m), der südlichste Gipfel, „der Berg des Ärgernisses“, auf den man die abgöttischen Altäre Salomos verlegt, 1 Kö. 11, 7; 2 Kö. 23, 13, die niedrigste Kuppe ist. Die mittlere liegt direkt gegenüber dem Tempelberg, und da sie etwa 60 m höher ist als derselbe, bietet sie einen trefflichen Überblick über Jerusalem; zumal der Tempel stellte sich hier dem Auge in seiner ganzen Majestät dar. Nach Westen reicht der Blick nicht weit über Jerusalem hinaus, nach Osten dagegen sind die Berge Gileads u. Moabs, ein Teil des Toten Meers und des Jordantales, nach Süden die Hügel um Bethlehem sichtbar. Zwischen der mittleren und südlichen Erhebung führt der Weg durch eine Einsenkung des Bergrückens nach Bethanien u. Jericho. So verbinden sich mit dem Ölberg die heiligsten Erinnerungen. Ihn ersteigt David auf der Flucht vor Absalom, und dort ereigneten sich alle jene Begegnungen, die den Adel und die Niederträchtigkeit des menschl. Herzens so anschaulich offenbaren, 2 Sa. 15. Über den Ölberg zogen die Pilgerzüge von Jericho her zum Fest nach Jerusalem; dort erklangen die Psalmen beim Anblick des Tempels. Dorthin kehrte Jesus von der Arbeit und dem Kampf in Jerusalem mit seinen Jüngern zurück, um nun unter den Bäumen von Gethsemane oder im Hause derer, welche er lieb hatte, in Bethanien zu ruhen. Dort ward er gepriesen als der, welcher im Namen des Herrn kommt, und dort weinte er über Jerusalem. Dort sprach er den Jüngern vom Fall des Tempels und der Not. der sie entgegengehen, dort gab er ihnen aber auch die Verheißung, daß er wiederkommen werde. Dort suchte er hungrig am Feigenbaum die Frucht und machte ihn zum Zeichen dafür, daß alles Unfruchtbare verdorrt. Dort segnete er die Seinigen, als er gen Himmel fuhr. Die genaue Stelle dieser heiligen Vorgänge läßt sich natürlich nicht auszeigen. Eine Himmelfahrtskirche stand schon im vierten Jahrhundert auf dem Gipfel des Ölberg (vgl. Abb. 139). Ob aber Jesus gerade auf der Spitze des Berges von den Seinen Abschied nahm, ist zweifelhaft, vergl. Lu. 24, 50.","author":"Ad. Schlatter.","verweis":null,"imageList":[{"path":"o_images/0002.png","description":"Abb. 1. Der heutige Garten Gethsemane am Ölberg.","width":303,"height":385}]},{"begriff":"Ölkinder","erklaerung":"Ölkinder Sach. 4, 14, s. Leuchter S. 439 b.","author":null,"verweis":null,"imageList":[]},{"begriff":"Olympius","erklaerung":"Olympius, Beiname des höchsten griech. Gottes Jupiter=der im Olymp, d. h. im (griech.) Himmel Wohnende; aber was 2 Makk. 6, 2 geplant wird, den Tempel zu Jerusalem in einen Tempel des Jupiter Olympius umzuwandeln, mußte den Israeliten ein furchtbarer Greuel sein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Omri","erklaerung":"Omri (Luther: Amri), einer der kraftvollsten Regenten des Zehnstämmereichs, Gründer der Stadt Samaria. Die Nachfolger Jerobeams waren nach ganz kurzer Regierung durch Aufruhr und Mord aus dem Wege geräumt worden. Gegen Simri, den Mörder Elas, erhob sich dessen Feldhauptmann Omri, ward vom Heer zum König ausgerufen, belagerte Simri in der Residenz Thirza, und als dieser keinen Ausweg mehr sah, zündete er den Palast an und verbrannte sich mit demselben, 1 Kö. 16, 16ff. Eine Minderheit des Volks stellte zwar in der Person Thibnis einen Gegenkönig auf, aber nach dessen baldigem Tode wurde Omri Alleinherrscher. Nach sechsjähr. Regierung in Thirza kaufte er von Semer einen Berg, baute darauf eine Stadt, nannte sie Samaria u. verlegte dahin seine Residenz. Während Omri im Kampf mit den Syrern wenig Glück hatte, sogar Benhadad I. die Anlegung eines syrischen Lagers in Samaria gestatten mußte, 1 Kö. 20, 34, hat er die Moabiter gründlich gedemütigt und sie tributpflichtig gemacht (Mesastein). Erst unter Mesa gelang es ihnen, das israelitische Joch abzuwerfen, 2 Kö. 3, 4 ff. Unter Omri wurden die Assyrer mit Israel bekannt, deshalb heißt bei ihnen das Nordreich Haus Omri. Er hat zwar keinen eigentlichen Götzendienst getrieben, wie sein Sohn Ahab, war aber doch der Urheber des in dieser Königsfamilie herrschenden gottwidrigen Sinnes, Mi. 6, 16.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"On","erklaerung":"On, ägypt. An-nu, griech. Heliopolis = Sonnenstadt (Jer. 43, 13 die hebr. Form: Beth Semes, d. h. Sonnenhaus). Diese Stadt (etwas nördl. von Kairo, wo jetzt das Dorf El Matarijeh sich befindet) war ein Hauptsitz der Verehrung und des Dienstes des Sonnengottes Ra, dem hier ein großer Tempel geweiht war; vor demselben standen wohl in größerer Anzahl die von Jer. 43, 13 genannten „Bildsäulen“, d. h. gewaltige Obelisken, von denen mehrere erhalten blieben und zum Teil in der letzten Zeit nach Europa gebracht worden sind. (Die „Nadel der Kleopatra“, die 22 m hoch ist, stand einst hier, jetzt in London; einer der ältesten, 20 m hoch, steht noch dort Abb. 267; derselbe ist jetzt etwa 4200 Jahre alt.) Der Dienst der Sonne in On war ein hochbedeutsamer, die Priesterschaft daselbst war sehr einflußreich. (Zu dieser Priesterschaft gehörte auch Potiphera, der Schwiegervater des Joseph, 1 Mo. 41, 45. 50; 46, 20.) Hes. 30, 17 steht im Hebr. mit einer leichten Veränderung statt On: Aven (= Nichtigkeit), womit auf den Götzendienst strafend angespielt wird. (Siehe auch Ir-Heres.) — In der Nähe vom alten On wird der Platz gezeigt, da Joseph und Maria mit dem Jesuskind ausgeruht haben sollen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Onan","erklaerung":"Onan (d. h. der Starke), 1 Mo. 38, 4 ff.; 46, 12; 4 Mo. 26, 19; 1 Chr. 2, 3, Sohn Judas, der die Pflicht der Leviratsehe auf schändliche Weise unerfüllt ließ. Nach ihm wird eine Sünde der Unkeuschheit (Onanie) genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Onesimus","erklaerung":"Onesimus (nützlich), ein dem Philemon (s. d. Art.) entlaufener Sklave. Kol. 4, 9 wird Onesimus genannt als „getreuer und lieber Bruder“. Die Sage macht ihn zum Bischof von Beröa und läßt ihn als Märtyrer sterben.","author":null,"verweis":"Philemon","imageList":[]},{"begriff":"Onesiphorus","erklaerung":"Onesiphorus, wahrscheinlich ein ephesinischer Christ; 2 Tim. 1, 16; 4, 19 wird des Hauses des Onesiphorus freundlich, rühmend und fürbittend gedacht. Manche schließen aus dem Ausdruck: Haus des Onesiphorus, daß Onesiphorus selbst nicht mehr am Leben war. Die Sage macht ihn zu einem Bischof in Messenien.","author":null,"verweis":null,"imageList":[]},{"begriff":"Onias","erklaerung":"Onias. 1) 1 Makk. 12, 7 ff., Hohepriester, wahrscheinlich Onias I. (etwa von 320–300). — 2) Sir. 50, 1 Onias II., der Enkel des ersten. — 3) Onias III., Enkel von Onias II., um 180 Hohepriester, Haupt der Altgläubigen, von seinem griechenfreundlichen Bruder Jason verdrängt (2 Makk. 3 u. 4). Ein Sohn desselben, Onias (IV.), erbaute den jüdischen Tempel zu Leontopolis in Ägypten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ono","erklaerung":"Ono 1 Chr. 8, 12; Esra 2, 33; Ne. 6, 2; 7, 37; 11, 35, alter Ort im Stamm Benjamin, wohl das jetzige Kesr Ana bei Lydda.","author":null,"verweis":null,"imageList":[]},{"begriff":"Onyx","erklaerung":"Onyx s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Opfer","erklaerung":"Opfer wurden nach der Bibel schon von den Söhnen Adams dargebracht, 1 Mo. 4, 3; ebenso vom Völkervater Noah, 8, 20, ohne daß ein darauf bezügliches Gebot Gottes an die Menschheit berichtet wird. Die Religionsgeschichte bestätigt, daß das Opfern in der alten Zeit etwas allgemein Menschliches war, was sich bis auf die frühesten Anfänge des Völkerlebens zurückverfolgen läßt. Offenbar war den Menschen in jener Periode der Kindheit das Opfern ein so natürliches Bedürfnis wie das Beten. Aber in lebendiger Tat, sichtbar und greifbar, darum auch für ihr Bewußtsein kräftiger als bloße Gebete, drückten die Opfer handlungen ihre Huldigungen an die Gottheit aus. im Opfer (= Darbringung) gibt der Mensch sein wertvolles Eigentum an Gott hin, sei es nun getrieben von Dankbarkeit, um durch Weihung eines Teiles seiner Habe zu bezeugen, daß er die ganze als Geschenk der Gottheit anerkenne (Dankopfer); sei es im Gefühl der Abhängigkeit von ihr, um ihre Gunst für ein Anliegen zu gewinnen (Bittopfer), sei es gequält vom Gefühl der Schuld, welche durch eine Sühngabe an den beleidigten Gott gutgemacht werden soll (Sühnopfer). Aber auch Opfermahlzeiten, welche die Gemeinschaft mit der Gottheit vermitteln sollen, finden sich bei den verschiedensten Völkern. Nur treten diese Beweggründe des Opfer in verschiedenem Grade hervor. Z. B. bei den Judogermanen überwiegen die Bittopfer, durch welche man die Gottheit günstig zu stimmen hofft, während bei den Israeliten, die viel tiefer vom Bewußtsein der Sünde und Schuld durchdrungen sind, die Sühnopfer in den Vordergrund treten. In Israel hat das mosaische Gesetz solche Opfer nicht neu eingeführt (s. 1 Mo. 15, 9; 31, 54; 46, 1), sondern es hat den vorhandenen Brauch geläutert, vertieft und ausgebildet. So einläßlich aber beschäftigte es sich mit den Opfer handlungen und legte so großes Gewicht darauf, daß der israelitische Gottesdienst in denselben seinen Mittelpunkt und Höhepunkt fand. 1) Was das Opfermaterial betrifft, so schließt das göttl. Gesetz namentlich das Menschenopfer aus, 3 Mo. 18, 21, auf welches das Heidentum in seinem Eifer, Gott das Kostbarste zu weihen, leicht kommen konnte. Vgl. 1 Mo. 22, 12 f., wo dem zu opfernden Isaak ein Widder untergeschoben wird, zum Zeichen, daß im Dienste des wahren Gottes eine Stellvertretung für das menschliche Leben, welches er fordern könnte, möglich, ja geboten sei, da er kein Menschenblut durch die Menschen vergossen haben will, 1 Mo. 9, 6; Jer. 7, 31; 19, 5. Im übrigen opferte man Gott seit frühester Zeit teils Früchte der Erde, teils Tiere, 1 Mo. 4, 3 f. Das Gesetz hat beiderlei Opfer, blutige und unblutige, Schlachtopfer und Speisopfer (1 Sa. 3, 14; Ps. 40, 7, Luther: Opfer und Speisopfer), vorgeschrieben. Zu den unblutigen, die sonst meist als Zugabe zu den blutigen erscheinen, gehörten die Schaubrote und die Erstlingsfrüchte. Es wurden Früchte im Naturzustand dargebracht, aber auch Mehl und ausgebackene Brote, letztere außer 3 Mo. 23, 17 immer ungefäuert, ferner Wein und Öl. Die Tieropfer, welche im allgemeinen als die vorzüglicheren gelten, weil sie stellvertretenden Charakter haben nach 3 Mo. 17, 11, waren auf die reinen Tiergattungen beschränkt und bestanden meist aus Rindern, Kälbern, Schafen, Ziegen, Turteltauben und jungen Tauben. Zuweilen ist dabei das männliche Geschlecht (als das vorzüglichere) vorgeschrieben, das weibliche (symbolisch die Fruchtbarkeit andeutend) 4 Mo. 19, 2, nicht selten auch ein bestimmtes Alter. Nach 3 Mo. 22, 27 mußten die Opfertiere mindestens 8 Tage alt sein; die Rinder wurden meist 3jährig geschlachtet. Natürlich wurde auf körperliche Fehlerlosigkeit Gewicht gelegt, 3 Mo. 22, 20, vgl. Mal. 1, 8 ff. Weniger streng nahm man es mit den völlig freiwilligen Opfern, 3 Mo. 22, 23. Immer aber mußte der Mensch sein rechtmäßiges und zwar sein durch Arbeit und Pflege erworbenes (nichts bloß gefundenes oder erjagtes) Eigentum opfern. Daß es gerade Nahrungsmittel sind, welche man opfert, deutet darauf, daß der Mensch von dem ihm Notwendigsten, was mit seinem eigenen Leben zusammenhängt und es erhält, etwas für Gott, den Schöpfer des Lebens und Spender seines Unterhalts, abbrechen soll. In der ältesten Zeit tritt aber auch noch die naive Vorstellung hervor, daß Gott selbst einen Genuß dabei habe (1 Mo. 8, 21), und wenn auch die Propheten dies ablehnen (Jes. 1, 11 ff.; vgl. Ps. 50, 12 u. a.), so redet doch noch Maleachi vom „Tische des Herrn“ 1, 7. 12; vgl. Hes. 41, 22, was noch an jene primitive Anschauung erinnert. — 2) Die Weise der Opferung ist im allgemeinen die, daß man auf den Selbstgenuß oder doch den profanen Genuß verzichtet und die Gabe Gott hingibt, indem man sie an sein Heiligtum abliefert. Die vegetabilischen Gaben wurden dort entweder vom Feuer auf dem Altar verzehrt oder von den Priestern gegessen, die Schaubrote vor Gottes Angesicht ausgestellt, damit sein Blick immer auf Gaben seines Volkes falle. Die zum Opfer bestimmten Tiere wurden zuerst vor dem Eingang der Stiftshütte oder des Tempels dargestellt; dann folgte die Handauslegung oder -aufftemmung. Durch diese kraftvolle Gebärde legte der Opfernde das, was er durch sein Opfer vor Gott bringen wollte (nicht immer speziell eine Schuld, sondern auch Dank, Bitte u. dgl.), auf das Tier, so daß es gewissermaßen damit belastet auf den Altar kam und ihn vor Gott vertrat. Darauf wurde die Schlachtung vollzogen und zwar bei Gemeindeopfern von Priestern, bei Privatopfern in der Regel von den Darbringenden. Dabei handelte es sich vor allem darum, das Blut (s. d. Art.) zu gewinnen; denn nicht etwa auf den Schmerzen, die das Tier bei der Schlachtung erlitt, lag der symbolische Nachdruck, sondern auf der Hingabe seines Blutes und damit seiner lebendigen Seele an Gott. Die verschiedenartige Verwendung des Bluts, das meist um den Altar ausgegossen, in gewissen Fällen aber auch um die Hörner desselben gestrichen, an den Vorhang gesprengt, ins Heilige und Allerheiligste getragen wurde, war stets ein hochwichtiger, oft der wichtigste Akt der Darbringung. Schließlich folgte die Verbrennung des Opfers, sei es des ganzen oder gewisser Teile, wie namentlich des um die Gedärme gelagerten Fettes (s. Art. Fett) auf dem Altar, wobei zu beachten, daß das Feuer wie kein anderes irdisches Element geeignet ist, die h. Macht Gottes darzustellen, wie denn auch bei außerordentlichen Bezeugungen des göttl. Wohlgefallens Feuer vom Himmel auf das Opfer fiel (s. d. Art. Feuer), sowie daß der zum Himmel auffteigende Opferdampf die Richtung der Gabe nach oben aufs beste darstellt. Es soll ein Wohlgeruch für den im Himmel wohnenden Gott sein (4 Mo. 28, 6 u. a.), was freilich nicht grob sinnlich verstanden werden sollte. Die nicht verbrannten Stücke fielen den Priestern zu, die als Diener des Herrn vom Einkommen seines Tisches lebten, vgl. 1 Kor. 9, 13. Bei einer ausgebreiteten Klasse von Opfern dagegen wurde der größte Teil des Opfertieres von den Darbringern selbst verzehrt. Siehe darüber unten. — 3) Nach ihrer Bedeutung und Bestimmung, welche die Art der Darbringung verschieden gestalten, lassen sich die alttestamentlichen Opfer einteilen in fünf Hauptarten: a. die Brand- oder ganzen Opfer (3 Mo. 1, 3 ff.; 6, 1 ff.) heißen so, weil dabei das ganze Tier nach Verwendung des Blutes und dem Abziehen der Haut auf dem großen Altar im Vorhof, der deshalb Brandopferaltar genannt wird, verbrannt wurde. Solche Opfer brachten schon Noah (1 Mo. 8, 20) und Hiob (1, 5). Das Gesetz ordnete als Brandopfer für jeden Morgen und jeden Abend je ein Lamm an, 4 Mo. 28, 6; für den Sabbat je zwei Lämmer (V. 9 f.). Das Brandopfer ist die allgemeinste Opferart, welche die einzelnen Beziehungen der übrigen in sich begreist. So kommt bei ihm die Sühnung zum Ausdruck in der Darbringung des Blutes. Aber der Hauptnachdruck liegt nicht auf dieser, sondern darauf, daß das ganze Tier im Opferduft emporsteigt. Es soll das die huldigende Anbetung überhaupt und zwar die völlige, ungeteilte Hingabe an Gott versinnbildlichen. b. Dankapfer (so Luther) oder besser Friedens- und Gemeinschaftsopfer (3 Mo. 3, 1 ff.; 7, 11 ff. 29 ff.), wurden in der Regel freiwillig dargebracht oder infolge eines besonderen Gelübdes. Eine besondere Art davon ist das Lobopfer (7, 12 f.) zum Dank für erlangten Segen. Das Eigentümliche aber an diesen Gemeinschaftsopfern ist, daß der größte Teil des Tieres von den Darbringern selbst in einer fröhlichen Opfermahlzeit an heiliger Stätte verzehrt wurde (vgl. 5 Mo. 12, 7), woran alle Glieder der Familie, die nach dem Gesetze rein waren, teilnahmen und wozu auch Gäste eingeladen, namentlich aber Arme, Witwen und Waisen, auch Leviten und niedergelassene Fremdlinge (natürlich beschnittene) zugezogen werden sollten (5 Mo. 16, 11). Dem Genusse entzogen waren nur Blut, Fett, Bruststück und die rechte Keule (Luther: Schulter), 3 Mo. 7, 30 ff. Das Bruststück wurde als Webeopfer Gott dargebracht und dann vom opfernden Priester als sein Anteil behalten; ihm fiel auch die rechte Keule zu als Hebe, s. den Art. Das Fleisch sollte am selben Tage oder doch am folgenden verzehrt werden. So stellen diese Gemeinschaftsopfer eine Tischgenossenschaft zwischen Gott und den Menschen dar, eine Art Kommunion. Die streitige Frage, ob dabei die Menschen zu Gottes Tisch Geladene seien, oder Gott auf die Einladung der Menschen sich zur Teilnahme an ihrem Mahle herablasse, ist nicht einseitig zu beantworten. Einerseits ist das Mahl ein menschliches, an welchem der Herr Anteil erhält, andererseits aber ist das ganze Mahl geweiht und wird im Hause Gottes genossen, welcher der eigentliche Spender der Gaben ist. Nach den Umständen machte die eine oder die andere Seite mehr zum Bewußtsein kommen. Zu den Opfermahlzeiten gehört auch das Passahmahl, das in den Häusern verzehrt wurde, nachdem das Lamm im Tempel war geschlachtet worden. c. Beim Sündopfer (3 Mo. 4, 2 ff.; 6, 18 ff.) steht die Absicht, eine bestimmte Sünde oder Verunreinigung, auch wohl die allgemeine Unreinigkeit und Sündhaftigkeit zu führen, im Vordergrund. Solches Sündopfer war für gewisse Übertretungen und Unreinigkeitszustände, sowie für gewisse Weihen vorgeschrieben. Nur das Fett wurde dabei auf dem Altar verbrannt, das Fleisch von den Priestern gegessen, dagegen bei Sündopfern höheren Grades außerhalb des Lagers verbrannt, 3 Mo. 6, 23; 4, 12. Die eigentliche Darbringung aber bestand im Blute; man strich es an die Hörner des Brandopferaltars; bei Opfern für das ganze Volk oder den Hohepriester aber trug man es ins Heiligtum und sprengte es gegen den inneren Vorhang. Am großen Versöhnungstag trug es der Hohepriester ins Allerheiligste und sprengte es auf den Gnadenstuhl. Das eigentlich Sühnende ist also das vergossene Blut, das ausströmende, Gott an Stelle der verfallenen Menschenseele hingegebene Leben. Daß die Sünde und Unreinigkeit hier auf das Tier übertragen gedacht wird, zeigt das Verfahren mit dem Fleisch (3 Mo. 4, 12) und den Geschirren (6, 21). Nur im Fall, wo die Armut ein animalisches Sündopfer unmöglich machte, durfte ein vegetabilisches an seine Stelle treten, 3 Mo. 5, 11 f. d. Beim Schuldopfer (3 Mo. 5, 1 ff.; 7, 1 ff.), das mit dem Sündopfer verwandt ist, fällt das Fleisch nach Verbrennung der Fettstücke den Priestern zu. Es ist ein Ersatzopfer, das bei gewissen Beeinträchtigungen des göttl. Rechtes vorgeschrieben ist, je nach der Größe der Schuld. Der Nachdruck liegt hier auf der Bezahlung einer Buße an Gott, beziehungsweise die Organe seines Dienstes. e. Speisopfer und Trankopfer (3 Mo. 2, 1 f.; 6, 14 ff.; 4 Mo. 15, 4 ff.) sind unblutiger Art, bestehend aus Mehl, Brot u. dgl. mit Weihrauch, ferner aus Wein und Öl. Hier tritt der Begriff der Sühnung ganz zurück; die Bestimmung ist: der Anerkennung göttlicher Segnung in den Gaben der Natur Ausdruck zu geben. Am häufigsten sind diese Speis- und Trankoder Spendopfer nur Beigabe zum Tierapfer, so zum Brand- und zum Gemeinschaftsopfer (dagegen nicht zum Sünd- und Schuldopfer, weil Sünde und Schuld erst gesühnt sein müssen, ehe eine gottgefällige Gabe kann dargebracht werden); dach kommen sie auch selbständig vor. Zu ihnen gehören die dargebrachten Erstlingsfrüchte und die Schaubrote, welche immer im Heiligtum aufliegen mußten, damit der Blick des Herrn stets auf Gaben seines Volkes falle. Ein Teil der Speisopfer wurde auf dem Altar verbrannt zum „Gedächtnis“ (3 Mo. 2, 2. 9) oder Gedenkopfer (vgl. Sir. 38, 11), da der Mensch sich mit seiner Gabe dem Andenken Gottes empsiehlt. — Über die Füllopfer s. Priester. — Dieser ganze Opferknltus nun ist symbolischer Art: er drückt in seiner Äußerlichkeit nur unvollkommen innerliche Vorgänge aus. Trotz seiner Unvollkommenheit aber war er für das Volk eine vortreffliche Schule, in welcher es die höchsten Realitäten kennen lernen sollte. Aufs eindringlichste mußten ihm diese nicht leicht zu leistenden Opfer seine Abhängigkeit von Gott, die Heiligkeit des Herrn, die eigene Sündhaftigkeit, die verhängnisvollen Wirkungen der Sünde und die Notwendigkeit einer Sühnung derselben, ebenso aber auch die Freundlichkeit, Gnade und Barmherzigkeit Gottes einprägen. In diesen Zeremonien schattete sich schon das selige Geheimnis der durch Christum vollbrachten Erlösung ab. Sollten aber diese Opfer-handlungen im Alten Bunde Gott gefällig sein, so mußte die Gesinnung dem entsprechen, was sie äußerlich darstellten. Die Opfer sollten nichts weniger als ein bequemes Ablaßinstitut sein, wo man sich Sündenvergebung durch Gaben erkaufen kannte. Ohnehin waren das Sünd- und das Schuldopfer nicht zur Sühnung von Sünden bestimmt, welche mutwillig oder boshaft, „mit erhobener Hand“, also in bewußter Auflehnung wider Gott, vorsätzlich und „aus Frevel“ (Luther) begangen worden waren (solche sollten vielmehr nach 4 Mo. 15,30 mit dem Tode bestraft werden), sondern nur von solchen, die man sich aus Verschen oder Irrtum, unter Mitwirkung verzeihlicher menschlicher Schwachheit hatte zu Schulden kommen lassen, 3 Mo. 4, 2; 4 Mo. 15, 27; 3 Mo. 5, 15. 17. Wo freilich die tiefere Einsicht und der sittliche Ernst, welchen diese Opfergebräuche voraussetzen, mangelten, konnten sie zu Selbstgerechtigkeit und falscher Sicherheit führen. Daß dies in Israel oft der Fall war, sehen wir aus den Schriften der Propheten, welche gegen solche der Absicht Gottes zuwiderlaufende Überschätzung der äußeren Opferhandlungen und des dabei getriebenen Aufwandes eifern. Grundsatz der Propheten ist 1 Sa. 15, 22. Vgl. Jes. 1, 11 ff.; Jer. 6, 20 f.; 7, 21 ff.; Hos. 8, 11. 13; Am. 4, 4 f.; 5, 22 usw. Damit verwerfen sie nicht den Opferdienst an sich, den sie vielmehr noch in der seligen Zukunft schauen (Jer. 17, 26; 33, 18), wohl aber das Vertrauen auf eine äußerliche Werkgerechtigkeit, der die innere Wahrhaftigkeit abgeht. Vgl. auch Ps. 40, 7; 51, 19; Spr. 21, 3. — Das N. T. hat die Erfüllung jener Ideen und Geheimnisse gebracht, welche die levitischen Opfer darstellten, und damit auch deren Abschaffung angezeigt. Christus, der Hohepriester, ist zugleich das wahre Opferlamm, einmal dargebracht zur vollkommenen Versöhnung für alle Welt und alle Zeit, so daß die Opfer der Söhne Aarons keine Berechtigung zur Fortdauer haben (s. Hbr. Kap. 9 u. 10). In Christo haben die verschiedenen Formen der versöhnenden Opfer ihre Vereinigung gefunden und zugleich eine über die Schranken des A. B. weit hinausgehende Vertiefung und Verklärung erfahren.","author":"v. Orelli.","verweis":null,"imageList":[{"path":"o_images/0003.png","description":"Abb. 1. Obelisk in On.","width":306,"height":347},{"path":"o_images/0004.png","description":"Abb. 2. Opferszene. Von einem Obelisk zu Aimrud.","width":469,"height":132}]},{"begriff":"Ophel","erklaerung":"Ophel (Anschwellung, Hügel), ursprünglich Name einer einzelnen erhöhten Örtlichkeit des Osthügels, nach Guthe „diejenige Erhöhung des Felsens, über deren Südgrenze die heutige Südgrenze des Haram esch-Scherif (des Tempelplatzes) gezogen ist“, schon zu Esras Zeit Bezeichnung der Fortsetzung des Tempelbergs gegen Süden, da wo derselbe in schmaler werdender Zunge sich abdacht, zwischen dem Kidrontal und dem Tyropöon; 2 Chr. 27, 3; 33, 14. Die Nethinim wohnten dort, Ne. 3, 26 f.; 11, 21. Vgl. Art. Zion.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ophir","erklaerung":"Ophir, nach 1 Mo. 10, 29 ein joktanitischer Araberstamm, aller Wahrscheinlichkeit nach in Ostarabien zu suchen, da die gegenüberliegende elamitische Küste (östlich vom Persergolf) keilschriftlich den Namen Apirführte und gegenseitige Beziehungen der beiden Uferländer, des arabischen und des elamitisch-persischen, seit alter Zeit natürlich waren und auch tatsächlich bezeugt sind. Damit stimmt auch die Erwähnung Ophirs in den Königsbüchern (1 Kö. 9, 28 = 2 Chr. 8, 18; 1 Kö. 10, 11 = 2 Chr. 9, 10; 1 Kö. 11, 22 = 2 Chr. 9, 21), wonach die phönikischen Schiffe Hirams für Salomos Tempelbau alle drei Jahre (so lang dauerte also die Fahrt vom Golf von Akaba um ganz Arabien herum, wobei natürlich verschiedene Häfen mit mehr oder weniger langem Aufenthalt angelaufen wurden) vor allem Gold (vgl. dazu die sprichwörtliche Erwähnung des Goldes von Ophir Ps. 45, 10; Hi. 22, 24; 28, 16; Jes. 13, 12; 1 Chr 29, 4), dann auch almuggim-Holz (Luther: Sandelholz) und Edelsteine, nach der ausführlichsten Angabe 1 Kö. 11, 22 Gold, Silber, Elfenbein, kophîm u. Tukkîjîm zurückbrachten. Die Übersetzung von almuggîm (Var. in 2 Chr. algummîm) durch Sandelholz ist sehr fraglich; abgesehen davon, daß nach 2 Chr. 2, 7 eine Art davon auch vom Libanon gebracht worden sein soll, weist der wohl entsprechende bab.-ass. Holzname elammaku auf Elam (und dann wohl auch, s. oben, auf das gegenüberliegende Oftarabien), weshalb Glaser u. a. auf Styrax rieten. Noch fraglicher ist die Übersetzung von Kophim und Tukkijim (wohl nur dialektische Var. von Sukkîjîm, 2 Chr. 12, 3, Troglodyten, also eine Art Sklaven) durch Affen und Pfauen; Ed. Glaser sah in kophîm den Namen eines Räucherwerks (vgl. südarabisch kaiph Weihrauchopfer und äg.-griech. kyphi Gemisch von Räucherwerk). Die griech. Übersetzung hat für Ophir Sofeira, Sofir u. ä. (vgl. 1 Mo. 10, 30 den ostarab. Berg Sephar).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Ophra","erklaerung":"Ophra (vielleicht Hinde oder Gehöst). 1) Jos. 18, 23; 1 Sa. 13, 17; 2 Sa. 13, 23; 2 Chr. 13, 19; Joh. 11, 54 auch Ephraim, Ephron, Ephrem genannt, Ort in Benjamin, wahrscheinl. das jetzige et Taijibe, auf einem Hügel mit weiter Aussicht, nördlich von Michmas. — 2) Ri. 6, 11 Stadt in Manasse, Heimat Gideons, 9, 5. Es ist 8, 32; 6, 24 Ophra der Abiesriter, 8, 27 Gideons Stadt genannt, wahrsch. im westl. Teil von Manasse.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ordnung, ordnen, ordentlich","erklaerung":"Ordnung, ordnen, ordentlich. Gott ist ein Gott der Ordnung, ordnen, ordentlich (1 Kor. 14, 33). Er hat alles, Natur und Geschichte (Ps. 111, 3) geordnet nach Maß, Zahl und Gewicht (Wsh. 11, 21), mit Weisheit (Ps. 104, 24; 136, 5; Jer. 51, 15). Auf dieser Satzung ruhen die Ordnung, ordnen, ordentlich des Himmels und der Erde, die sogen. Naturgesetze (Hi. 38, 33; Jer. 31, 36; 33, 25; Ps. 148, 6; Sir. 16, 25–28). Ebenso ist die Obrigkeit eine göttliche (Rö. 13, 2) und menschl. (1 Pe. 2, 13) Ordnung, ordnen, ordentlich, die aus beiden Gründen Gehorsam ansprechen kann. Wo eine verständige Obrigkeit ist, da geht’s ordentlich zu (Sir. 10, 1; Wsh. 6, 5). Desgleichen ist im Haushalt die Weisheit das Prinzip der Ordnung, ordnen, ordentlich, Spr. 24, 3. Ein Heer wird geordnet = gemustert, Jos. 8, 10; 2 Sa. 18, 1. Der König David teilte Priester u. Leviten (1 Chr. 24), ebenso Sänger (K. 25), Torhüter (26) und Heer (27) in Ordnung, ordnen, ordentlich, die abwechselnd Dienst hatten. Diese auch für die Zeit Salomos (2 Chr. 8, 14), Joas’ (2 Kö. 11, 5. 7), Hiskias (2 Chr. 31, 2) und Josias (2 Chr. 35, 4) bezeugten Priesterordnungen werden noch bei der Geburt des Täufers erwähnt (Lu. 1, 5. 8). Christus ist kein Priester nach der Ordnung, ordnen, ordentlich Aarons (Hbr. 7, 11), sondern Melchisedeks (Ps. 110, 4; Hbr. 5, 6. 10; 6, 20; 7, 17). Von den Ordnung, ordnen, ordentlich, in denen die Auferstehung erfolgt, bildet Christus die erste (1 Kor. 15, 23). Auch in der Kirche Christi ist Ordnung, ordnen, ordentlich nötig: Christus hat die Apostel verordnet (Mk. 3, 14) und die Apostel wieder Älteste in jeder Gemeinde geordnet (Ap. 14, 23). Daß aber Frauen in der Gemeinde reden, ist Unordnung (1 Kor. 14, 35). Überhaupt ist gemeinsames Handeln ohne Ordnung, ordnen, ordentlich nicht möglich. Wenn auch in der Zeit der ersten Liebe das Gemeindeleben frei und familiär sich bewegte, so zeigte sich doch bald die Notwendigkeit der Ordnung, ordnen, ordentlich, indem sonst auch ein Reichtum von Gaben (wie in Korinth) mehr schädlich als erbauend wirkt. Der Apostel sorgt 1 Kor. 12–14 dafür, daß die Gaben, Ämter und Kräste gedeihlich zusammenwirken im Geiste der Liebe und Demut, und dies sowohl in Verwaltung des Wortes, 1 Kor. 14, 29–33. 40, als der Sakramente, 1 Kor. 11, und im Gebiet des Kirchenopfers, 1 Kor. 16, 1. Der ganze erste Korintherbrief zielt auf Herstellung der Ordnung, ordnen, ordentlich in einer begabten, aber zerfahrenen Gemeinde in Beziehung auf Zucht, Leben, Adiaphora, Kultus. Wo seine schriftliche Anweisung nicht zureicht, behält er sich mündliche Anordnungen vor, 1 Kor. 11, 34. Hieraus sieht man, daß die Kirchenordnung veränderlich ist, weil sie aus der Liebe fließt, die dem Nächsten dient, nicht glaubensnotwendig ist, wie denn auch der erste Ansatz einer Kirchenordnung, das Dekret des Apostelkonzils (Ap. 16, 4), längst nicht mehr gültig ist. Besser als in Korinth fand der Apostel die Ordnung, ordnen, ordentlich in der kolossischen Gemeinde (Kol. 2, 5).","author":null,"verweis":null,"imageList":[]},{"begriff":"Oreb","erklaerung":"Oreb (Rabe), einer der Midianiterfürsten, welche Gideon besiegte, Ri. 7, 25; 8, 3; Ps. 83, 12. Der Fels, an welchem Oreb besiegt wurde, hieß dann wohl nach ihm Fels Oreb (d. h. Rabenstein), wohl westlich vom Jordan, Ri. 7, 24. Daß die Schlacht eine große und bedeutende war, erhellt aus Ri. 8, 2f. und Jes. 10, 26.","author":null,"verweis":null,"imageList":[]},{"begriff":"Orion","erklaerung":"Orion s. Sterne.","author":null,"verweis":"Sterne","imageList":[]},{"begriff":"Orpa","erklaerung":"Orpa s. Ruth.","author":null,"verweis":"Ruth","imageList":[]},{"begriff":"Ort","erklaerung":"Ort. Gott, dessen Augen an allen Orten die Bösen und Frommen schauen (Spr. 15, 3), hat Land u. Meer den Ort angewiesen (1 Mo. 1, 9; Ps. 104, 8, vgl. Hi. 9, 6). Er hat aber eine besondere Gnadengegenwart an dem Ort, wo er seinen Namen offenbart (1 Mo. 28, 16; 2 Mo. 20, 24; 5 Mo. 12, 5; Ps. 26, 8). In der messianischen Zeit freilich soll an allen Ort der Name des Herrn herrlich werden (Mal. 1, 11; Mk. 16, 20). Der Königin Esther läßt ihr Oheim etwas geheimnisvoll sagen: Wenn nicht durch dich, so kommt Hilfe von einem andern Ort (Esth. 4, 14); hier ist die Nennung des Namens Gottes absichtlich vermieden (s. Esther). Der dunkle, wüste Ort, an dem nach 2 Pe. 1, 19 das prophetische Wort leuchtet, ist die Welt. Die unteren Örter der Erde, in die der Herr fuhr, beziehen sich auf die Höllenfahrt, und in der Hölle ist auch der Ort zu suchen, in den Judas hinging, Ap. 1, 25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Orthosias","erklaerung":"Orthosias 1 Makk. 15, 37, Seestadt in Phönikien, nördlich von Tripolis, jetzt Ruine Ard Arthusi.","author":null,"verweis":null,"imageList":[]},{"begriff":"Osias","erklaerung":"Osias (griech. Form für Usia), Jud. 6, 10. 18; 7, 13. 21 usw genannt als „Oberster“ der Stadt Bethulia. 8, 28 sogar „Fürst Judas“ u. 13, 23 „Fürst des Volkes Israel“. Luther folgt dabei der lat. Übersetzung; der griech. Text hat diese Bezeichnungen nicht, die auch für die vorausgesetzten Verhältnisse nicht passen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Osterfest, Ostern, Osterlamm","erklaerung":"Osterfest, Ostern, Osterlamm. Das Osterfest hat seinen Namen von der bei den alten Deutschen, besonders den Sachsen verehrten Göttin des neuen Frühlingsüchts: Ostara. Schon im Anfang des 8ten Jahrh. wurde das sonst als Passah bezeichnete Fest der Auferstehung Christi bei den Angelsachsen Ostern genannt, ist doch durch die Gottestat der Auferweckung Jesu Christi der Welt ein neuer Geistesfrühling angebrochen. Über das jüdische Passah, welches von Luther im A.T. nur 4 Mo. 33, 3 mit Ostern, 2 Mo. 34, 25 mit Osterfest, 2 Chr. 30, 18 mit Osterlamm, im N. T. immer mit Ostern übersetzt wird, vgl. d. Art. Passah. 1) Maria begleitet ihren Gatten auf das Osterfest aus eigenem, frommem Antrieb, ohne durch das Gesetz dazu verpflichtet zu sein, Lu. 2, 41. Dagegen mußte Jesus in seinem zwölften Jahre zum erstenmal die Festreise machen, weil er, wie jeder israelitische Knabe, von dieser Zeit an als „Sohn des Gesetzes“ zur Erfüllung aller gesetzl. Vorschriften verpflichtet war. Die Festpilger eines oder mehrerer benachbarter Orte bildeten auf der Hin- und Rückreise eine Karawane; wer etwa vor dem Fest eine gesetzliche Reinigung zu vollziehen hatte, reiste voraus, Joh. 11, 55, vgl. 2 Chr. 30, 17. Über die Festreisen Jesu nach Jerusalem vgl. d. Art. Jesus Christus S. 333 a. Am Abend vor seinem Tode hat Christus mit seinen Jüngern das Passahmahl gehalten, Mt. 26, 17; Mk. 14, 12; Lu. 22, 7, aber nicht, wie es nach diesen Stellen scheinen könnte, an dem durchs Gesetz hiefür bestimmten Tag, dem 14. Nisan, sondern tags zuvor (Joh. 13, 1 vor dem Feste der Ostern), eben im Blick auf sein bevorstehendes Leiden. Der 14. Nisan war der Todestag Jesu, an dessen Abend das Osterlamm gegessen wurde, Joh. 18, 28. In allen vier Evangelien wird dieser Tag als Rüsttag bezeichnet, Mt. 27, 62; Mk. 15, 42; Lu. 23, 54; Joh. 19, 14. 31. Die Gewohnheit, dem Volk auf Ostern einen Gefangenen loszugeben, Mt. 27, 15 Mk. 15, 6; Lu. 23, 17, wird sonst nirgends erwähnt; der Brauch entstand wohl bei den Juden im Andenken an die Besreiung aus der ägyptischen Knechtschast, und wurde von den Römern, um die Volksgunst zu erhalten, weiter geübt. — 2) Christus selbst wird im N. T. wiederholt als das rechte Osterlamm bezeichnet, weil er durch seine Dahingabe in den Tod die Gläubigen errettet vom Verderben der Sünde und des Todes, wie das Blut des Passahlammes einst die Israeliten vor der Plage des Würgengels bewahrte. Schon des Täufers Wort, Joh. 1, 29. 36: vom „Gottes Lamm, das der Welt Sünde trägt“, bezieht sich nicht bloß auf Jes. 53, 7, sondern enthält ohne Zweisel eine Anspielung aufs Osterlamm. Noch bestimmter ist eine solche enthalten in Joh 19, 36: „Ihr sollt ihm kein Bein zerbrechen,“ vgl. 2 Mo. 12, 46. Am deutlichsten ist dies ausgesprochen in 1 Kor. 5, 7; 1 Pe. 1, 19; Off. 5, 6, vgl. Abendmahl. — 3) Schon im Anfang des 2. Jahrh. wurde Ostern als christliches Fest gefeiert und zwar an zwei Tagen. Der erste hieß pascha staurosimon (Kreuzostern), der andere pascha anastasimon (Auferstehungsostern). Die morgenländischen Christen richteten sich in der Feier dieser Tage ganz nach dem jüdischen Passah, so daß der Todestag Jesu am 14. Nisan, der Auferstehungstag am Sonntag darnach gefeiert wurde. Im Jahr 160 wurde über diese Verschiedenheit zum erstenmal verhandelt zwischen dem Bischof Polykarp von Smyrna und dem römischen Bischof Anicet. Man konnte sich zwar nicht einigen, doch blieb der kirchliche Friede erhalten. Zum Streit zwischen der morgenländischen und abendländischen Kirche kam es erst im Jahr 196, da der leidenschaftliche Bischof Viktor von Rom deshalb den Orientalen die Kirchengemeinschaft aufkündigte. Durch die Kirchenversammlung in Nicäa (325) wurde für den römischen Gebrauch entschieden, welcher von da an in der Kirche herrschend blieb. In welchem Sinne die Christen Ostern seiern sollen, zeigt 1 Kor. 5, 7 f.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Ostwind","erklaerung":"Ostwind weht in Palästina vorherrschend in den Monaten April bis Juni, nicht selten sehr heftig, Hi. 27, 21; Ps. 48, 8; Jes. 27, 8; Jer. 18, 17; Hes. 27, 26. Dabei ist er, von der arabischen Wüste (Jer. 13, 24) kommend, sehr trocken und warm, und kann vor der Reifezeit die Saaten versengen und die Ernte vernichten, Hes. 17, 10; 19, 12; Jon. 4, 8; dabei wird selbst auf der Höhe von Jerusalem die Hitze fast unerträglich. Ein Ostwind führt 2 Mo. 10, 13 die Heuschrecken nach Ägypten und teilt das Rote Meer, 2 Mo. 14, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Othniel","erklaerung":"Othniel (Löwe Gottes), Kalebs jüngster Bruder, Jos. 15, 17; Ri. 1, 13; 3, 9 ff.; 1 Chr. 4, 13. Er eroberte Kiriath-Sepher (Debir) in Juda, wofür er (Ri. 1, 12 ff.) Kalebs Tochter (also seine Nichte) zur Frau bekam. Später tritt er auf als erster Richter und macht der 8jähr. Unterdrückung durch den mesopotamischen König Kusan Risathaim ein Ende, wodurch eine 40jährige Friedenszeit gewonnen wurde, Ri. 3, 9 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Otter","erklaerung":"Otter, Kollektivname für alle giftigen u. gefährlichen Schlangen. Am liebsten gebraucht die Schrift die Otter zur Vergleichung mit verstockten Frevlern, Ps. 58, 5 und 91, 13. Vgl. Schlange.","author":null,"verweis":null,"imageList":[]},{"begriff":"Otterngezüchte","erklaerung":"Otterngezüchte Mt. 3, 7; 12, 34; 23, 33 = falsche, heimtückische Menschen.","author":null,"verweis":null,"imageList":[]}]