[{"begriff":"Gaal","erklaerung":"Gaal (Verwerfung), Führer der Gegner Abimelechs in Sichem, wurde von Abimelech geschlagen u. von dessen Statthalter aus Sichem vertrieben, Ri. 9, 26 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gaas","erklaerung":"Gaas (Erschütterung), ein Berg im Gebirge Ephraim, in dessen Nähe Josua begraben wurde, Jos. 24, 30; Ri. 2, 9. — Bäche Gaas, Talniederung am Fuß des Berges, Heimat des Hidai (Hurai), eines Helden Davids, 2 Sa. 23, 30; 1 Chr. 11, 32.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gabbatha","erklaerung":"Gabbatha s. Hochpflaster.","author":null,"verweis":"Hochpflaster","imageList":[]},{"begriff":"Gabe","erklaerung":"Gabe s. Geben. Vielfach ist das Wort = Opfer, s. d. Art.; über die Gaben des h. Geistes s. d. Art.","author":null,"verweis":"Geben","imageList":[]},{"begriff":"Gabel","erklaerung":"Gabel, wird beim Essen erst seit dem 16. Jahrh. n. Chr. benützt. Die Israeliten brauchten Gabeln beim Kochen, z. B. des Opferfleisches, wofür eherne, nach 1 Sa. 2, 13 dreizinkige Gabeln beim Heiligtum waren, 2 Mo. 27, 3; 38, 3; 2 Chr. 4, 16. In 1 Chr. 28, 17 sind auch goldene erwähnt. Die ebenfalls dreizinkigen Gabeln, 1 Sa. 13, 21, dienten bei der Feldarbeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gabriel","erklaerung":"Gabriel — Mann Gottes, neben Michael der einzige in den kanon. Büchern der Schrift mit Namen genannte Engel, durch den Beisatz „der vor Gott stehet“, Lu. 1, 19, als einer der obersten Engel bezeichnet. Da. 8, 16; 9, 21 legt er dem Daniel Gesichte aus, Lu. 1, 19. 26 kündigt er die Geburt des Täufers Johannes und Jesu an. S. Engel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gad","erklaerung":"Gad. 1) Sohn Jakobs und der Silpa, 1 Mo. 30, 9 ff., der Name bedeutet „Glück“. — 2) Der Stamm Gad, bei der Musterung 4 Mo. 1, 25 schon 45 650 Männer zählend, später (26, 18) noch 40 500, erhielt seinen Wohnsitz auf der östl. Seite des Jordan. Dort hatte er viele Anfechtungen zu bestehen, behauptete sich aber lange siegreich, vgl. 1 Mo. 49, 19. Sein Gebiet lag zwischen dem nördl. angrenzenden Manasses und dem südlichen Rubens um den Fluß Jabbok (Jos. 13, 24–28, vgl. 4 Mo. 32, 34 ff.). Seine Geschlechter siehe 1 Mo. 46, 16; 4 Mo. 26, 15, vgl. auch 1 Chr. 5, 11 ff. Zu den Kämpfen, die er zu bestehen hatte, vgl. Ri. 11 u. 12, in bezug auf seine Helden zu Davids Zeit 1 Chr. 12, 8. — 3) Ein Prophet zur Zeit Davids, 2 Sa. 24, 11; 2 Chr. 29, 25, von dem König gerne gesehen und hochgeachtet, 1 Sa. 22, 5. Er schrieb die Geschichte Davids, 1 Chr. 29, 29, und erwarb sich Verdienste um den Tempelkultus, 2 Chr. 29, 25. — 4) Gad, Jes. 65, 11, s. Meni.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gadara","erklaerung":"Gadara. Die Gegend der Gadarener wird Mk. 5, 1; Lu. 8, 26. 37 in der Erzählung von der Heilung eines Besessenen erwähnt; sie lag hienach am Galil. Meere, gegenüber von Galiläa. Mt. 8, 28 steht in der deutschen Bibel in derselben Erzählung Gergesener. Die Lesarten sind schwankend. In dem griech. N. T. von Nestle ist bei Matthäus Gadarener, bei Markus und Lukas Gerasener zu lesen. Die Lesart Gergesa stammt vielleicht erst von Origenes, der von einer Stadt des Namens am Galil. Meer gehört hatte. Aber die spärlichen Ruinen von Kursi am Wadi es-Samak im O. des Galil. Meers, in denen man dieses Gerg. hat finden wollen, entsprechen weder dem Namen noch der Lage nach, und die ganze Existenz dieses Gerg. ist zweiselhaft. Gerasa, eine Stadt der Dekapolis, in der röm. Kaiserzeit eine der glänzendsten Städte des Ostjordanlandes, ist die jetzige Ruinenstätte Dscherasch nördlich vom Wadi Jabbok mit umfassenden, prächtigen Ruinen, jetzt von Tscherkessen besiedelt; der Lage nach kann von dieser Stadt, die von dem Galil. Meer weit entfernt lag, nicht die Rede sein. So wird in allen drei Stellen Gadarener zu lesen sein. Gadara, eine Stadt der Dekapolis, von Alex. Jannäus erobert, von Pompejus wieder hergestellt, von Augustus dem Herodes geschenkt, nachher zu Syrien geschlagen, lange eine blühende Stadt mit vorherrschend heidnischer Bevölkerung und warmen Bädern, Bischofssitz. Jetzt Mukes auf einem Hügel südlich vom Jarmuk, 1¾ Stunden vom Jordan, 364 m hoch, mit vielen Resten aus alter Zeit, Basaltsarkophagen, vielen Grabhöhlen, Ruinen von zwei Theatern u. dgl. Etwa 5 km nördlich im Jarmuktal finden sich die heißen Schwefelquellen von Gadara Das Gebiet der Stadt kann wohl bis zum Galil. Meer gereicht haben. — Von diesem Gadara ist wohl ein zweites zu unterscheiden, die von Josephus im jüdischen Krieg erwähnte Hauptstadt Peräas, deren Stätte Schlatter in es-Salt mit der Quelle Ain Gedur gefunden haben will.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"g_images/0001.png","description":"Abb. 1. Die Ruinen von Gadara.","width":391,"height":255}]},{"begriff":"Gajus","erklaerung":"Gajus (die griechische, Cajus die röm. Schreibweise). 1) Reisegefährte des Paulus aus Makedonien, Ap. 19, 29, auf seiner dritten Missionsreise. — 2) Wieder ein solcher aus Derbe, Ap. 20, 4. — 3) Christ in Korinth, von Paulus selbst getauft und dessen „Wirt“, 1 Kor. 1, 14; Rö. 16, 23. — 4) Sonst unbekannter Christ aus Kleinasien, dem Johannes seinen dritten Brief schrieb und der wegen seiner Gastfreundschaft gegen reisende Brüder gerühmt wurde (3 Joh. 5).","author":null,"verweis":null,"imageList":[]},{"begriff":"Galatien Galaterbriefs","erklaerung":"Galatien. Wandernde gallische Scharen zogen, von einem König Bithyniens gerusen, um 278 v. Chr. nach Kleinasien hinüber und setzten sich schließlich nach langen Kriegszügen zu beiden Seiten des Flusses Halys auf der Hochebene Kleinasiens fest. Die neue Heimat, die sie sich hier erwarben, ist im ganzen rauh und waldarm, im Norden gebirgig, nach Süden Steppe und Salzwüste, so daß sie sich mehr für die Viehzucht als für den Ackerbau eignete. Von den Städten, die die Galater besaßen, waren die größten Ankyra (jetzt Angora), Pessinus und Tavium. Sie wurden bis zur Errichtung des römischen Kaisertums durch Augustus von einheimischen Rönigen regiert. Dann wurde aber auch bei ihnen die römische Verwaltung eingerichtet und eine Provinz Galatia geschaffen, zu der außer dem von den Galatern bewohnten Gebiet die südlich anstoßenden Gegenden: Lykaonien, Isaurien, Pisidien und der östliche Teil von Phrygien gehörten. Das macht für die Aufschrist des Galaterbriefs zwei Deutungen möglich. Im südlichen Teil der Provinz Galatien arbeitete Paulus schon während der ersten Missionsreise, als er in Antiochia, Jkonium, Lystra und Derbe die Gemeinden sammelte, Ap. 13, 14–14, 23. Dieselben Gemeinden besuchte er zum Beginn der zweiten Reise zum zweitenmal, Ap. 16, 1–5. Gleich darauf kam er zum erstenmal in das von den keltischen Stämmen bewohnte Gebiet, als ihm sein Wunsch, in Ephesus zu predigen, vereitelt wurde und er deshalb nach Norden hin durch das ganze Kleinasien bis nach Troas wanderte, Ap. 16, 6. Daß damals Gemeinden bei den Galatern entstanden, ist deshalb gewiß, weil Paulus zum Beginn der dritten Reise, obwohl er sich nach der Arbeit in Ephesus schon längst sehnte, dennoch zuerst die weite Wanderung von Antiochia über den Taurus durch das Hochland Kleinasiens unternahm, um die Gemeinden in Galatien zu stärken, Ap. 18, 23. Da sich aus Gal. 4, 13 und 1, 6 ergibt, daß Paulus bald nach seinem zweiten Besuch in Galatien an die dortigen Christen schrieb, so wird die Zeit und der Ort des Briefs verschieden, je nachdem wir bei der Adresse an die im Süden oder an die im Norden der Provinz wohnenden Gemeinden denken. Auf der zweiten Missionsreise, wahrscheinlich in Korinth, etwa gleichzeitig mit den Thessalonicherbriesen wäre er geschrieben, wenn er nach Lystra und den benachbarten Städten ging. Ist der Brief dagegen an diejenigen Gemeinden gerichtet, die nach ihrer Nationalität Galater waren, so gehört er erst in die dritte Reise, in den Aufenthalt des Paulus in Ephesus. Dies ist deshalb die wahrscheinlichere Annahme, weil Paulus Phryger und Lykaonier schwerlich als Galater angeredet hat und weil Lukas den Namen „galatisches Land“ nie von der ganzen Provinz, sondern nur von der den Kelten gehörenden Gegend braucht. Dafür spricht auch 1 Kor. 16, 1 wo Paulus daran erinnert, wie er in den Gemeinden Galatias die Sammlung für die Christen in Jerusalem eingerichtet hatte. Dies schrieb er in Ephesus, wohin er nicht aus Lystra, sondern aus den keltischen Städten gekommen war. Bei der Sendung des Kreszens nach Galatien, 2 Tim. 4, 10, ist wahrscheinlich an das südliche Frankreich, nicht an das kleinasiatische Galatien zu denken. — Den Anlaß zu diesem Brief gab Paulus die Nachricht, daß Vertreter des christlichen Pharisäismus wahrscheinlich aus Palästina oder Syrien zu den Gemeinden gekommen waren, die ihnen rieten, ihren Christenstand dadurch vollkommen zu machen, daß sie sich den Ordnungen des mosaischen Gesetzes unterwarfen. Die galatischen Christen waren dazu rasch bereit, ohne wahrzunehmen, daß sie dadurch den Glauben an Jesus wegwarfen; vielmehr hofften sie, sie machten dadurch, daß sie zum Christentum noch den jüdischen Gottesdienst hinzufügten, ihren Anteil am Reich Gottes und an der Verheißung Jesu sicherer und fester als vorher. Daher macht es sich Paulus zur Aufgabe, ihnen den unverföhnlichen Gegensatz zu zeigen, der die Gnade Christi vom Gebot des Gesetzes und den auf Christus gestützten Glauben von der auf unser Werk gerichteten Zuversicht trennt. Zu diesem Zweck sprach er mit den Galatern über drei Punkte, über sein apostolisches Amt Kap. 1 u. 2, über die dem Glauben verliehene Gerechtigkeit Kap. 3 u. 4 und über die Kraft, die uns zur reinen, von der Sünde freien Führung des Lebens verhilft, Kap. 5 und 6. Über sein Amt mußte er reden, weil die christlichen Pharisäer seine Autorität angriffen und die Gemeinden von ihm abzogen. Dazu benützten sie seine Bekehrung, weil er erst spät zur Christenheit hinzugekommen war, und seinen Besuch in Jerusalem, da er dadurch selber das höhere Ansehen des Petrus anerkannt habe; wahrscheinlich wurde auch der Streit, der zwischen Petrus und ihm in Antiochia entstanden war, gegen ihn verwendet. Darum zeigt Paulus an allen drei Punkten, wie darin seine göttliche Sendung sichtbar werde. An seiner Bekehrung wird offenbar, daß Christus selber ihn in wunderbarer Weise ohne Mitwirkung der Menschen zu seinem Boten gemacht hat. Bei der Besprechung mit den Aposteln haben diese seine Sendung zu den Heiden anerkannt u. bestätigt, u. als Petrus in Antiochia schwankte, hat Paulus bewiesen, daß er nichts als die Gerechtigkeit des Glaubens begehrte, die aus seinem Anteil am Kreuz und Leben Jesu entsteht. Im zweiten Teil des Briefs, Kap. 3 u. 4, macht er den Galatern deutlich, daß die Verheißungen, mit denen man sie lockte, nichtig sind, weil sie durch das Gesetz nichts gewinnen, vielmehr alles verlieren, was ihnen von Christus durch den Glauben gegeben ist. Von ihm empfingen sie den Geist; trennen sie sich von ihm, so bleibt ihnen nur, was das Fleisch vermag. Durch ihn sind sie Abrahams Söhne und besitzen den Segen und die Verheißung; durch das Gesetz fällt dagegen auf ihre Übertretungen der göttliche Fluch und es trennt sie als Zuchtmeister von der Gemeinschaft mit dem Vater, so daß sie nicht mehr zu den freien Kindern Abrahams gehören, die aus dem Geist geboren sind, sondern zu denen, die nur nach dem Fleisch seine Kinder sind und darum in der Knechtschaft bleiben. Meinen sie aber, das Gesetz deshalb nötig zu haben, damit sie rein und richtig handeln, so vergessen sie, daß sie dazu nur das eine bringt, nämlich daß sie im Geist wandeln. Dadurch wird aus ihnen eine einträchtige Gemeinde, bei der jeder dem andern zur Erfüllung des Gesetzes Christi hilst. So macht dieser Brief in ähnlicher Weise wie der Römerbrief, nur kürzer und bewegter, sichtbar, wie Paulus den Unterschied zwischen dem Gesetzesdienst und dem Christenstand erkennbar machte u. die Vollkommenheit der Gnade Jesu pries.","author":"A. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Galban oder Galben","erklaerung":"Galban oder Galben 2 Mo. 30, 34; Sir. 24, 21, ein zum Räuchern verwendetes Harz.","author":null,"verweis":null,"imageList":[]},{"begriff":"Galgala","erklaerung":"Galgala, Landschaft in Syrien, wahrscheinlich Galiläa, wie Josephus schreibt, 1 Makk. 9, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Galgen","erklaerung":"Galgen. Die bei Ägyptern (1 Mo. 40, 19) und Persern (Esth. 7, 9. 10; Stücke in Esth. 5, 12) übliche Vollziehung der Todesstrafe durch Hängen kannten die Juden nicht, ebensowenig das bei den Assyrern übliche Pfählen. Dagegen kommt das Aufhängen eines Hingerichteten als Perschärfung der Todesstrafe im A. T. vor, 4 Mo. 25, 4 u. 5; 5 Mo. 21, 22 f.; Jos. 10, 26, vgl. 2 Sa. 21, 12 f. Der aufgehängte Leichnam mußte aber vor Sonnenuntergang wieder abgenommen und begraben werden, 5 Mo. 21, 23; Jos. 8, 29. Der Fluch, welcher nach 5 Mo. 21, 23 auf einem solchen, besonders schmählich hingerichteten Menschen lag, mußte möglichst bald (vor dem Eintritt der Verwesung) beseitigt werden, weil sonst das Land selbst verunreinigt worden wäre. Da die Kreuzigung (s. d. Art.) nichts anderes als ein Aufhängen war, so nahmen die Juden besonderen Anstoß an einem gekreuzigten Messias (Ga. 3, 13) und glaubten dem Herrn Jesus durch die Benennung „der Gehängte“ eine besondere Schmach anzutun. Paulus dagegen zeigt die tiefe Beziehung in der genannten Stelle auf, welche zwischen jener alttestamentl. Drohung und dem gekreuzigten Heiland stattfindet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Galiläa","erklaerung":"Galiläa war ursprünglich ein Wort von allgemeiner Bedeutung: „Kreis, Bezirk“. So steht es in Jos. 13, 2: das ganze Galiläa der Philister, d. h. alle den Philistern gehörenden Bezirke. Sodann wurde das Wort schon in alter, vorexilischer Zeit Name für die den Stämmen Asser und Naphthali gehörende Berglandschaft, die den Grenzbezirk Israels gegen Tyrus und den Libanon bildete, Jos. 20, 7; 1 Kö. 9, 11. Jesaja nennt es das den Heiden gehörende Galiläa (9, 1); denn diese nördlichste Gegend litt wohl beständig unter dem Druck der mächtigen heidnischen Nachbarn, der Phönizier in Tyrus und der syrischen Fürsten auf dem Libanon, wie denn die Bewohner Galiläas mit denjenigen von Gilead die ersten waren, die die Assyrer in die Gefangenschaft führten (2 Kö. 15, 29). Die Bevölkerung wird dort stets eine gemischte gewesen sein, so daß Heiden und Israeliten durcheinander wohnten. In der griechischen Zeit bekam der Name Galiläa eine erweiterte Bedeutung, da er jetzt von der ganzen Gegend zwischen der Ebene Jesreels und den Vorbergen des Libanon gebraucht wird. In diesem ländlichen Bezirk vollzog sich die Einwanderung jüdischer Gemeinden langsam. Als in Jerusalem der Kampf gegen die Syrer begann und deshalb im ganzen Land die jüdischen Gemeinden in Gefahr waren, war die Judenschaft Galiläas noch zu schwach, um sich dort zu halten; man mußte sie nach Jerusalem bringen, 1 Makk. 5, 14–23. Als sich aber die Hohenpriester Jerusalems von den Syrern frei gemacht hatten und sich mit den Waffen das ganze Israel verheißene Land unterwarfen, wurde auch Galiläa unter Aristobul I. und Alexander Jannai von den Heiden gesäubert und ausschließlich mit jüdischen Gemeinden besetzt. Die Grenze dieses vollständig von der Judenschaft bewohnten Gebiets war im Süden der Nordrand der Ebene Jesreels, im Osten der Jordan und der See Genezareth, im Westen der Ostrand der Küstenebene, die im Besitz der Stadt Ptolemais war; im Norden bog die Grenze nördlich von Ptolemais nach Osten und umfaßte noch die nördlich von Safed gelegenen Berge, sodaß Meron und Gischala noch jüdische Orte waren. Was weiter nördlich lag, gehörte zum Gebiet von Tyrus. Zur Zeit Jesu war das Land dicht bevölkert; Josephus zählt in Galiläa 204 Ortschaften. Der bergige nördliche Teil war berühmt wegen der Menge seiner Olbäume; die Ebenen im südlichen Teil bildeten die fruchtbarsten Getreidefelder, so daß man von hundertfältigem Ertrag sprechen konnte (Mt. 13, 8). Die blühendste Gegend des Landes war die Uferlandschaft am See von Genezareth, wo Wärme und Wasser eine herrliche Vegetation schufen. Hier baute sich Herodes Antipas seine Residenzstadt Tiberias, neben ihr war Sefforis nördlich von Nazareth die größte Stadt des Landes. Da die Samariter die Verbindung zwischen Jerusalem und Galiläa unterbrachen, so gestaltete sich das Leben in Galiläa selbständiger, als dies wohl sonst geschehen wäre. Auch ihre Sprache hatte dialektische Eigentümlichkeiten, so daß man in Jerusalem die Galiläer an ihrer Rede erkannte (Mt. 26, 73). Nach dem Tode des Herodes bildete Galiläa zusammen mit dem von den Juden besetzten Teil des Ostjordanlandes ein eigenes kleines Staatswesen, da Augustus bei der Verteilung des Landes unter die Söhne des Herodes diese Gegenden Herodes Antipas mit dem Titel „Vierfürst“ übergeben hatte. Die pharisäische Bewegung war hier noch schwächer als in Judäa. Alle berühmten Rabbinen errichteten in dieser Zeit ihre Lehrsäle in der heiligen Stadt und die Überlieferung enthält scheltende Worte, die über die Widersetzlichkeit der Galiläer klagen. Doch zeigen uns die Evangelien und die jüdische Literatur übereinstimmend, daß auch die Galiläer eifrig dem Gesetz dienten. In allen Dörfern gab es Schulen, Lehrer und die besonderen Verbände der Männer, die die vollständige Erfüllung des Gesetzes zu ihrer Lebensaufgabe machten (Pharisäer); ja die Eiferer für Gott und sein Gesetz, die nicht nur in den Schulen gegen Rom u. das Heidentum predigten, sondern mit dem Schwert in der Hand ihr Leben preisgaben, stammten überwiegend aus Galiläa (Ap. 5, 37). Von einem solchen Konflikt mit der römischen Behörde ist Lu. 13, 1 die Rede. Da Joseph nach der Heimkehr aus Ägypten das Regiment des Archelaus in Judäa fürchtete und deshalb wieder nach Nazareth zog, galt Jesus als ein Galiläer und wurde als Galiläer in Jerusalem verachtet und verworfen (Joh. 7, 41. 52). Jesus hat sich, der Weissagung (Jes. 9, 1) folgend, der Galiläer nicht geschämt, vielmehr, weil Jerusalem, so oft ihn die Feste dorthin führten, ihn abwies u. die Galiläer einer Herde glichen, die keinen Hirten hat (Mt. 9, 36), ihnen den größten Teil seiner Arbeit zugewandt. Er durchwanderte ganz Galiläa bis in die kleineren Dörfer hinein (Mk. 6, 6), sandte auch seine Jünger durch das Land (Mt. 10, 5); er hielt aber dabei die Gewißheit fest, daß die Entscheidung, vor die er Israel stellte, nicht in Galiläa, sondern nur in Jerusalem erfolge. Ebenso sammelten sich später nach dem Kreuz und nach Pfingsten zwar auch in Galiläa an Jesus glaubende Gemeinden (Ap. 9, 31); aber auch dann fiel die Entscheidung, die das Geschick des ganzen Volkes bestimmte, durch das, was in Jerusalem geschah.","author":"A. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Galiläisches Meer","erklaerung":"Galiläisches Meer, Mt. 4, 18; 15, 29, oder See Genezareth, Lu. 5, 1; im A. T. See Kinnereth (4 Mo. 34, 11; 5 Mo. 3, 17; Jos. 11, 2), woraus Genezareth entstanden sein mag; im Johannesevang. (6, 1; 21, 1) Meer bei Tiberias (vgl. Tafel 24), heute Bahr Tabarijeh — ist der See, an dessen reich bevölkertem Gestade Christus wandelte und viele seiner Taten getan hat. Der See, der vom Jordan durchflossen wird, hat eine Länge von etwa 20 und eine Breite von 10 km, seine Tiefe beträgt 40–50 m. Merkwürdig ist er durch seine tiefe Lage (vgl. Salzmeer), 208 m unter dem Spiegel des Mittelländ. Meers. Er ist umgeben von zum Teil steil sich erhebenden Bergen, die im Osten bis zu 300 m hoch sind. Die tiefe Lage des Sees und der Berge verursachen die hohe Temperatur, welche hier herrscht. Wenn aber der Wind sich einmal in diesem Kessel fängt, so wird der Spiegel des Sees von plötzlichen Stürmen wild bewegt (vgl. Mt. 8, 24). Am Westufer sind die Berge weniger hoch, zum Teil dehnt sich hier auch eine breitere Uferebene aus, besonders im N.-W. Da liegt das „Land Genezareth“ (Mt. 14, 34; Mk. 6, 53), heutzutage El Ghuwer, etwa 5 km lang, 1½ km breit. Diese Ebene muß früher ganz außerordentlich fruchtbar u. herrlich gewesen sein. Jetzt ist es freilich anders. Von den Städten zeugen nur noch Ruinenreste, die sogar z. T. zweifelhaft lassen, an welche der einst viel genannten Namen sie erinnern (s. Artt. Bethsaida, Kapernaum usw.). Nur das alte Tiberias ist heute noch von einiger Bedeutung, jetzt Tabarijeh; in seiner Nähe, etwas südlich, befinden sich mehrere heiße Quellen, nach Schwefel riechend und salzig schmeckend. Das einst so fruchtbare Land ist jetzt meist eine mit Gras, Dornen und Disteln überwachsene Wildnis; nur an verhältnismäßig wenig Orten wird der immer noch ergiebige Boden bebaut und verwertet. Dagegen ist der Fischreichtum des Sees (Lu. 5, 6 ff.) auch jetzt noch vorhanden (vgl. Abb. 1). Freilich fehlen nun die Fischer in der öde und leer gewordenen Gegend; kaum dann und wann kreuzt ein Fischerboot den See. Die ganze Gegend hat eben jetzt einen düsteren, grauen Charakter gegenüber von dem reichen Leben einst. Über die Schönheit der Landschaft urteilen die Reisenden verschieden. Einige rühmen sie sehr, andere fanden ihre Erwartungen enttäuscht; jedenfalls muß das Andenken an Christi einstige Tätigkeit an und auf diesem See diese Stätten uns lieb und wert machen.","author":null,"verweis":null,"imageList":[{"path":"g_images/0002.png","description":"Abb. 1. Fische aus dem Galiläischen Meer.","width":299,"height":174}]},{"begriff":"Galle","erklaerung":"Galle steht im eigentl. Sinn nur Tob. 6, 6. 10; 11, 4. 5. 13 als Heilmittel gegen Star, und Mt. 27, 34 s. Essig. Sonst steht es bildlich für menschliche Bosheit gegenüber von Gott und Menschen, 5 Mo. 29, 17; 32, 32 f.; Ps. 69, 22; Am. 6, 12; Ap. 8, 23, oder für göttliche Heimsuchungen, namentlich Zorngerichte über die Bosheit, Hi. 20, 14. 16 (vgl. 18, 13); Jer. 9, 14; 23, 15; Klag. 3, 5. 19. In den angeführten Stellen des A. T. mit Ausnahme von Hi. 16, 13; 20, 14, wo das betreffende Wort entschieden Galle ist, bedeutet das hebr. Wort (rosch) eigentlich Gift (vgl. unser „Gift und Galle“), und zwar teils pflanzliches, 5 Mo. 29, 18; Hos. 10, 4, teils Schlangengift, 5 Mo. 32, 33; Hi. 20, 16. Nach alter Anschauung kam das Schlangengift eben aus der Galle Siehe auch Gift, Koloquinte, Wermut.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gallion","erklaerung":"Gallion (vollständig: Junius Annäus Gallio), Ap. 18, 12 ff., Prokonsul der Provinz Achaja, vor welchen die Juden ihre Klagen wider Paulus (bei dessen erstem Aufenthalt in Korinth) brachten, aber ohne Erfolg. Gallion war ein Bruder des bekannten Weltweisen Seneka und erscheint als ein unparteiischer Mann. Von Kaiser Nero wurde er gleich seinem Bruder zuletzt hingerichtet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gamaliel","erklaerung":"Gamaliel, der bekannte Schriftgelehrte, dem Saulus zu Füßen saß, Ap. 22, 3. Der Überlieferung nach ein Enkel des Schriftgelehrten Hillel, „einer der gefeiertsten Gesetzeslehrer“. Er zeichnete sich ebenso durch seine Milde, wie durch seine gesetzliche Frömmigkeit aus und bewahrte, Ap. 5, 34, durch seinen Urteilsspruch die Apostel vor dem Beschluß der Hinrichtung. Dürfen wir deshalb auch noch nicht eine Parteinahme für das Christentum darin sehen, so ist doch wohl eine Andeutung seiner eigentlichen Meinung darin gegeben, daß er Ap. 5, 38 f. nach dem Grundtext sagt: „wäre das Werk von Menschen“, „ist es aber aus Gott“ usw. Der Grundsatz des Gamaliel ist nicht unter allen Umständen richtig, es kann nicht ohne weiteres das erfolgreiche Bestehen als Beweis der göttlichen Billigung gelten — man denke z. B. an Mohammed — nur aufs letzte Ende angewendet, ist der Grundsatz allgemein gültig. Als Jahr seines Todes wird das Jahr 88 genannt. Christliche Sage ließ ihn später durch Petrus u. Johannes getauft werden. Der Talmud unterscheidet ihn von einem seiner Nachkommen, der nach der Zerstörung Jerusalems in der Stadt Jamnia eine hervorragende Stellung bekleidete. Er nennt ihn deshalb Gamaliel den Älteren.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gang","erklaerung":"Gang. Wir fassen nur besondere Bedeutungen ins Auge. Silber hat seine Gänge, im Grundtext: Fundorte, Hi. 28, 1. Je nach sechs Gang, d. h. längeren Zwischenräumen, wurde bei der zweiten Einholung der Bundeslade ein Ochse und ein Schaf geopfert (2 Sa. 6, 13). Der Gang oder Umgang, 1 Kö. 6, 5–10, war ein Anbau an den Langseiten und der Rückseite des Tempels in drei Stockwerken mit Gemächern, die in aufsteigendem Maße 5, 6, 7 Ellen breit und 5 Ellen hoch waren, und in denen wohl die Tempelschätze und allerlei Vorräte aufbewahrt wurden. Eine Türe auf der rechten Seite führte in den Anbau und eine Wendeltreppe in die oberen Stockwerke. Das Tempelhaus überragte den Anbau um mindestens 10 Ellen. Ein ähnlicher dreistockiger Anbau mit je 30 Gemächern ist im Tempel Hesekiels, Hes. 41, 5–11. Hingegen bezieht sich das, was der Hohepriester Simon nach Sir. 50, 1. 2 am Tempel tat, nicht auf diesen Anbau, sondern nach dem Grundtext auf den Unterbau. Was für eine Veränderung der König Ahas mit dem Gang des Königs zum Hause des Herrn traf, 2 Kö. 16, 18, sei es, daß er ihn seines Schmucks beraubte oder ihn zumauerte, und ob es der Gang war, der nach 2 Chr. 9, 4 ins Haus des Herrn führte u. von der sabäischen Königin bewundert wurde, ist ungewiß. Jedenfalls war es pietätsloses, unglaubiges Beginnen. Endlich ist der natürliche Gang (Mt. 15, 17; Mk. 7, 19) der Abort.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ganz","erklaerung":"Ganz, verwandt mit: völlig, vollkommen, drückt von dem letzteren Begriff eine Seite aus, nämlich die Vollständigkeit des Inhalts, nicht aber auch die völlige Ausbildung und Ausgestaltung der Form. Es bedeutet daher, abgesehen von den Stellen, wo es von äußeren Dingen gebraucht wird, die ungeteilte Richtung des menschlichen Willens, oder den vollen Bestand des menschlichen Wesens. Ersteres in der Verbindung: von ganzem Herzen oder von ganzer Seele, die im A. T. häufig vorkommt, vor allem in 5 Mo. Von ganzem Herzen soll man sich zum Herrn bekehren, ihn suchen, ihn lieben, seine Gebote halten, 5 Mo. 4, 29; 6, 5; 10, 12; 26, 16; 30, 6. 10; Jer. 24, 7; 29, 13; Joel 2, 12; Ps. 119 öfter z. B. V. 2. 34, vgl. 2 Kö. 23, 25, auf ihn vertrauen Spr. 3, 5, ihm danken z. B. Ps. 86, 12. Abgebildet wird die Hingabe des ganzen Herzens an Gott durch das Brandopfer, das g. verbrannt werden soll, daher auch Ganzopfer genannt (in der griech. Übersetzung), vgl. auch die Verordnung beim Passahlamm: ihr sollt ihm kein Bein zerbrechen. Im N. T. wird das Gebot, Gott von ganzem Herzen zulieben, von Jesu bestätigt. Sonst steht das Wort im N. T. im Zusammenhang mit dem Ziel des Christenlaufes und in der Bedeutung des vollen Bestandes, so namentlich 1 Th. 5, 23: „Der Geist wird g. unsträflich behalten, wenn er nicht gedämpft und von dem Durchdringen in Seel und Leib nicht gehindert wird, wenn er nicht durch ungeprüftes Verachten oder Annehmen dessen, was ihm vorkommt, Schaden nimmt“ (K. H. Rieger, Betracht. über das N. T.). — Jak. 1, 4 bedeutet „ganz“ nach dem Grundtext den vollen Anteil am Erbe des Gottesreiches, vgl. 2 Joh. 8.","author":null,"verweis":null,"imageList":[{"path":"g_images/0003.png","description":"Gaza.","width":570,"height":411},{"path":"g_images/0004.png","description":"Aablûs (Sichem) und der Berg Garizim.","width":572,"height":407}]},{"begriff":"Garbe","erklaerung":"Garbe s. Ackerbau; bildlich Hi. 5, 26 für hohes Alter; Ps. 126, 6 für Segen der Trübsal.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Gareb","erklaerung":"Gareb (der Aussätzige). 1) Einer der Helden Davids, 2 Sa. 23, 38; 1 Chr. 11, 40. — 2) Ein Hügel bei Jerusalem, wo sich wahrscheinlich einst die Aussätzigen aufhielten, Jer. 31, 39.","author":null,"verweis":null,"imageList":[]},{"begriff":"Garizim","erklaerung":"Garizim (jetzt Dschebel et-Tor), Berg im Süden von Sichem (Nablus), 868 m hoch (Tafel 11). Von hier aus sollte der Segen dem Volke Israel verkündigt werden, 5 Mo. 11, 29; 27, 12, von hier aus erzählt Jotham seine Parabel von den Bäumen, Ri. 9, 7 ff. Später erbauten die Samariter ca. 300 v. Chr. auf seinem Gipfel einen Tempel, der 129 v. Chr. durch Johannes Hyrkanus zerstört wurde. Noch zur Zeit Christi erscheint er als heil. Stätte dieses Volkes (Joh. 4, 20 f.). Heute noch wird hier am Passahfest von dem Oberpriester der samaritan. Gemeinde ein Opfer dargebracht. Auf der Gipfelfläche befinden sich noch die Ruinen einer Festung, sowie einer christl. Kirche. Die Aussicht ist herrlich, nur im Norden durch den Ebal etwas verdeckt. Mit Ausnahme einer grünen, mit Ölbäumen besetzten Schlucht ist der Berg gleich dem Ebal heute öde und unfruchtbar.","author":"J. Frohnmeyer.","verweis":"11","imageList":[]},{"begriff":"Garn","erklaerung":"Garn bezeichnet Hes. 32, 3; Hab. 1, 15 f. das Fischernetz, in der ersteren Stelle bildlich von Gottes Gericht über Ägypten, ähnlich wie 29, 3 ff., in Hab. 1 von den Eroberungen der Chaldäer. Jes. 19, 9 ist nicht gesponnenes Garn, sondern der gehechelte Flachs gemeint.","author":null,"verweis":null,"imageList":[]},{"begriff":"Garten","erklaerung":"Garten (Abb. 1). Der erste Aufenthalt der Menschen heißt ein von Gott gepflanzter Garten, 1 Mo. 2, 8 bis 3, 24, dessen Bäume teils mit ihren Früchten dem Menschen Nahrung boten, teils mit ihrem Schatten Schutz gewährten. An Baumgärten haben wir auch in erster Linie zu denken bei den Königl. Garten, z. B. 2 Kö. 25, 4, Esth. 1, 5, vgl. Hohel. 4, 15 f.; 6, 11, ebenso bei den Garten Joh. 18, 1 (Gethsemane) und 19, 41. Wegen des Schattens konnte im Garten ein Gastmahl gehalten werden, Esth. 1, 5; wegen der dort zu findenden Abgeschiedenheit ist er Sus. 15 Ort des Badens, des Gebets Joh. 18, 1, des Begräbnisses 2 Kö. 21, 18; Joh. 19, 41. Auch wurde in Garten oft Abgötterei getrieben, Jes. 1, 29; 65, 3; 66, 17. Gemüsegärten sind erwähnt 5 Mo. 11, 10; 1 Kö. 21, 2. Nach ersterer Stelle mußten sie, wie bei uns in heißer Jahreszeit, begossen werden; ebenso war für Baumgärten eine genügende natürliche oder künstliche Bewässerung Lebensbedingung, 1 Mo. 2, 10; Pr. 2, 5 f. Wegen des Wasserreichtums und der dadurch bewirkten Fruchtbarkeit heißt 1 Mo. 13, 10 die Gegend von Sodom und Gomorrha ein Garten Gottes, vgl. auch Jes. 58, 11; Jer. 31, 12; Sir. 40, 17 und dagegen Jes. 1, 30. In Hes. 31, 8 ist die ganze Erde der Garten Gottes, dessen Bäume die einzelnen Völker mit ihren Königen sind.","author":null,"verweis":"118","imageList":[{"path":"g_images/0005.png","description":"Abb. 1. Altägyptische Darstellung eines Gartens mit Weinberg und Baumpflanzung, Ceichen und einem kleinen Hause (nach Wilkinson).","width":404,"height":399}]},{"begriff":"Gassenstadt","erklaerung":"Gassenstadt. Das 4 Mo. 22, 39 genannte Kirjath Chuzoth übersetzt Luther nach der Wortbedeutung Gassenstadt, vielleicht = Kiriathaim (das jetzige Krejat) im Osten des Toten Meeres.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gast, gastfrei, Gastfreiheit","erklaerung":"Gast, gastfrei, Gastfreiheit. In den meisten Stellen bezeichnet Gast einen solchen, der während längerer oder kürzerer Abwesenheit von der Heimat fremden Obdachs und fremder Bewirtung bedürftig ist (2 Mo. 18, 3; Hi. 31, 32; Mt. 25, 35). So ist Israel ein Gast, gastfrei, Gastfreiheit in Ägypten (Jes. 52, 4), ja auch in Kanaan ist es der Gast, gastfrei, Gastfreiheit Jahvehs, dem das Land gehört (3 Mo. 25, 23). Die Fremden, die in Israels Mitte wohnen, heißen Gäste (3 Mo. 25, 45) und werden der Schonung u. Liebe des Volkes empfohlen (2 Mo. 22, 21; 5 Mo. 10, 19). In Jer. 14, 8 ist Gast, gastfrei, Gastfreiheit so viel als Fremder, Unbekannter. Hat so der Gast, gastfrei, Gastfreiheit ohne Eigentumsrecht einen vorübergehenden Aufenthalt in einem fremden Hause oder Lande, so kann auch der Mensch überhaupt ein Gast, gastfrei, Gastfreiheit auf Erden genannt werden (1 Chr. 29, 15; Ps. 119, 19). Insbesondere gilt dies vom Gläubigen, der weiß, daß seine bleibende Heimat zukünftig ist (Hbr. 11, 13). So werden auch in Eph. 2, 19 die Gäste und Fremdlinge den Inhabern des vollen Eigentums und Bürgerrechts im Volke Gottes gegenübergestellt. In anderen Stellen ist es = Tischgenosse (im Grundtext durch ein anderes Wort als oben ausgedrückt). Hier ist der Bewirtete kein Ortsfremder und die Bewirtung nicht sowohl eine Barmherzigkeit als eine Erweisung von Freundschaft und Ehre (Sir. 13, 8; Lu. 14, 7). Gerne wird auch die Herablassung u. Freundlichkeit Gottes unter dem Bilde der Gastfreundschaft dargestellt (Ps. 23, 5; Mt. 22, 3). — Gastfrei ist, wer einen Heimatlosen gerne aufnimmt. Die Übung der Gastfreiheit war und ist noch jetzt im Morgenland bei dem Mangel an Herbergen von besonderer Bedeutung. Den Obdachlosen aufzunehmen, gilt als eine der vornehmsten Pflichten, den Gast, gastfrei, Gastfreiheit zu verteidigen, als eine Sache der Ehre (Ri. 19, 20. 21. 23; Hi. 31, 32). Am besten zeigt uns 1 Mo. 18 diese Gast, gastfrei, Gastfreiheit Der Fremde wird zur Einkehr aufgefordert (V. 2 f.), ja fast genötigt (19, 2 f.); im Hause wird ihm Wasser zum Fußwaschen gereicht (18, 4, vgl. Lu. 7, 44), eine Mahlzeit angeboten (V. 5) und beim Abschied das Geleite gegeben (V. 16). Noch neuere Reisende wissen von der weitgehenden Gast, gastfrei, Gastfreiheit der Morgenländer namentlich in Gegenden, wo sich die alten Sitten erhalten haben, zu berichten. Doch zeigt Sir. 29, 28 ff., daß das Los des Gast, gastfrei, Gastfreiheit nicht immer ein beneidenswertes war. Juden und Samaritaner pflegten um des relig. Zwiespalts willen einander die Gastfreundschaft zwar nicht unbedingt zu verweigern (Lu. 9, 52 f.), doch vermieden sie es möglichst, dieselbe zu gewähren oder in Anspruch zu nehmen (Joh. 4, 9). — Beispiele von Gastfreiheit werden im A. und N. T. vielfach erwähnt, 1 Mo. 18, 3 ff.; 24, 25; 2 Mo. 2, 20; Lu. 10, 38; Ap. 16, 15; 21, 17; 28, 7; 3 Joh. 5. In den ersten christlichen Zeiten war es wichtig, daß durch gastlichen Verkehr das Bewußtsein der Gemeinschaft gestärkt wurde. Daher die Ermahnungen zur Gast, gastfrei, Gastfreiheit, Rö. 12, 13; 1 Pe. 4, 9; Hbr. 13, 2, welche sich noch besonders an die Bischöfe und die im Dienst der Gemeinde stehenden Witwen richten (1 Tim. 3, 2; 5, 10). Aber auch für alle Zeiten, so lange es Obdachlose gibt, gelten diese Mahnungen, durch Gast, gastfrei, Gastfreiheit eine christl. Liebespflicht zu erfüllen.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Gath","erklaerung":"Gath [babyl. in den Tell-el-Amarnabriefen Gimti (vgl. auch Ginti-Kirmil, d. i. Kelter des Weinbergs, ein auch bloß zu Ginti abgekürzter, aber vom bibl. Gath zu trennender Ortsname), ägypt. Kentu, assyr. Gimtu (s. oben bei Asdod)], in der Nähe von Ekron gelegen, eine der fünf Hauptstädte der Philister, Jos. 13, 3, in der einst ein Riesengeschlecht gewohnt hatte, Jos. 11, 22. Es war die Vaterstadt des Riesen Goliath, 1 Sa. 17, 4. David fand auf seiner Flucht bei dem Könige Achis hier Schutz, 1 Sa. 21, 10; 27, 2 ff., und eroberte es später, 1 Chr. 18, 1. Rehabeam machte die Stadt zur Festung, 2 Chr. 11, 8; sie wurde von dem syrischen Könige Hasael erobert, 2 Kö. 12, 18, von Usia zerstört, 2 Chr. 26, 6. Die Lage von Gath ist nicht festgestellt. Da Gath nach Eusebius etwa zwei Stunden nördlich von Eleutheropolis (Bet Dschibrin) lag, hat Furrer sich für Tell Zakarja erklärt, andere für Tell es-Safijeh; auch das Dorf Dikrin ist vorgeschlagen worden.","author":"J. Frohnmeyer.","verweis":"Asdod","imageList":[]},{"begriff":"Gath-Hepher","erklaerung":"Gath-Hepher (= gegrabene Kelter), Jos. 19, 13; 2 Kö. 14, 25, im Stamm Sebulon, jetzt El Meschhed, etwas nördlich von Nazareth. Der Prophet Jona stammte dorther (2 Kö. 14, 25).","author":null,"verweis":null,"imageList":[]},{"begriff":"Gath-Rimmon","erklaerung":"Gath-Rimmon (= Granatapfel-Kelter [babyl. in den Tell-el-Amarnabriefen Giti-Rimuni, das aber vielleicht nur dem Namen, nicht der Lage nach, mit dem bibl. Gath-Rimmon-R. identisch ist]), Jos. 19, 45, Stadt im Stamm Dan, auch Levitenstadt, Jos. 21, 24; 1 Chr. 6, 54, während das Jos. 21, 25 genannte Gath-Rimmon-R. ein Schreibfehler für Jibleam zu sein scheint. Von Gath-Rimmon-R. heißt Obed-Edom 1 Chr. 13, 13 der Gathiter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gaza","erklaerung":"Gaza, „die Starke“ [ägyptisch Gadsat, babylon. in den Tell-el-Amarnabriefen Azzat und Chazat, wobei z wie französisches z zu sprechen ist, südarabisch, bezw. minäisch Ghazzat, und zwar als Endstation des südarabischen Weihrauchhandels, assyrisch Chazzatu, Chazzutu und Chazittu, was der merkwürdigen Schreibung Kadytis bei Herodot am nächsten kommen würde, falls nicht dort doch Gaza, was Herodot wohl meinte, mit einem andern Ortsnamen, etwa mit Kadesch, verwechselt ist], heutzutage Razze, südlichste und wichtigste Stadt der Philister (Tafel 11). Hierher verlegt Ri. 15–16 einen Teil der Taten Simsons, wie seinen Tod. Die „Höhe des Berges gegen Hebron hin“, wohin er die Tore getragen hat, ist vielleicht der Berg Muntar im Südosten (83 m). Am Hauptknotenpunkt der alten ägyptisch-syrischen Handelsstraße gelegen, gewann Gaza als Handelsstadt bald große Bedeutung. Der Stamm Juda konnte sie nur vorübergehend erobern, Jos. 15, 47; Ri. 1, 18. Unter Salomo erscheint sie als Grenzstadt gegen Ägypten (1 Kö. 5, 4). Später finden wir Gaza wieder selbständig (2 Kö. 18, 8); sie wird oft noch von den Propheten genannt, Ze. 2, 4; Jer. 25, 20; 47, 5; Am. 1, 6; Sach. 9, 5. Von Alexander d. Gr. wurde sie 332 nach fünfmonatlicher Belagerung erstürmt. In den Makkabäerkämpfen spielte sie wiederholt eine bedeutende Rolle, 1 Makk. 11, 61; 13, 43. 53. Alexander Jannäus zerstörte sie 96 v. Chr., Augustus schenkte sie dem Herodes und nach dessen Tode fiel sie wiederum an die röm. Provinz Syrien. Später wurde sie christliche Bischofsstadt, fiel jedoch 634 nach Chr. in die Hände der Araber unter Omar. In den Kreuzzügen oft heiß umstritten, verlor sie in der folgenden Zeit ihre Bedeutung. Napoleon I. erstürmte diese Stadt im Jahre 1799. Die Bedeutung Gazas beruhte nie auf dem Seeverkehr, sondern auf dem ägyptisch-syrischen Karawanenverkehr, der jetzt freilich fast aufgehört hat. Doch ist Gaza immer noch eine wichtige Stadt von 35000 Einw., darunter 200–300 griech. Christen, mit bedeutendem Markt. Sie liegt eine Stunde vom Meer, das man der Dünen wegen nicht sieht, auf einem ca. 30 m hohen Hügel, umgeben von Obstgärten u. Palmenbäumen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gazelle","erklaerung":"Gazelle, arabisch gazâl, wissenschaftlich: Antilope. Die Art dorcas ist die in ganz Syrien u. Arabien verbreitete „gemeine Gazelle“ von der Größe des Rehs, ein Bild der Anmut u. Zierlichkeit (Abb. 1). Verschiedene Bilder knüpfen an das liebliche Tier, seinen Blick Hohel. 2, 9, seine Schnellfüßigkeit Hohel. 2, 17; 2 Sa. 2, 18, seine scheue Flüchtigkeit Spr. 6, 5; Jes. 13, 14. Neben Antil. dorcas mit den schwarzen geringelten Hörnern und der gelbbraunen Farbe mit weißer Zeichnung im Gesicht und weißer Unterseite kommt in Palästina noch A. pygargos vor mit seideartig glänzendem, dunkelbraunem Haar und weißen Hinterkeulen, womit das hebr. dischôn, 5 Mo. 14, 5, gemeint, das mit Gemse wiedergegeben ist. Nach Tristram ist an A. addax zu denken, die er in der Arabah, südlich vom Toten Meer traf. Was Jes. 51, 20 mit Hirsch übersetzt ist, ist wahrscheinlich die A. leucoryx (Abb. 2), welche in den Kammern der großen Pyramide in Memphis häufig abgebildet ist. Demnach ist schon vor Abrahams Zeit die Zähmung und Unterwerfung des Oryx in Ägypten versucht worden. Jesaja vergleicht das jüdische Volk „einem im Netz verstrickten und niedergeworfenen Oryx, über welchen nun alles schreiend hereinfällt, ein Bild, wodurch zugleich eine Vorstellung von der großen Stärke dieses Tieres gegeben ist.“ Vgl. Bibl. Naturgeschichte, 10. Aufl., S. 39 ff. Daß der Oryx wohl auch das Einhorn Luthers ist, s. bei Einhorn. (Luther übersetzt Reh 5 Mo. 12, 15. 22; Ap. 9, 36. 39.)","author":null,"verweis":"119","imageList":[{"path":"g_images/0006.png","description":"Abb. 1. Gazellen. Antilope dorcas.","width":267,"height":293},{"path":"g_images/0007.png","description":"Abb. 2. Oryx. Antilope leucoryx.","width":245,"height":197}]},{"begriff":"Geba","erklaerung":"Geba (Hügelstadt), Priesterstadt im Stamme Benjamin (Jos. 18, 24; 21, 17), berühmt durch die Heldentat Jonathans, 1 Sa. 14. Von Asa befestigt (1 Kö. 15, 22; 2 Chr. 16, 6) war es die nördliche Grenzstadt des Reiches Juda. Geba ist wohl das jetzige kleine Dorf Dscheba am Wadi Suwenit. Nach andern = Gibea Benjamin, so die Karte (s. d. Art.).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gebal","erklaerung":"Gebal (Berg), Stadt in Phönikien, n. von Beirut, etwa halbwegs zwischen diesem und Tripolis, ägypt. Kepen, babyl. in den Tell-el-Amarnabriefen Gubla, assyr. Gublu und Gubal, griech. Byblos, heute Djubêl, Jos. 13, 5; Hes. 27, 9; 1 Kö. 5, 32; nach den beiden letzten Stellen waren die Gebaliter (Luther: Giblîm) vortreffliche Schiffsbauer, als welche sie schon den ältesten Ägyptern bekannt waren, und gute Zimmerleute, wie denn auch schon an der Josuastelle Gebal mit dem Libanon, der das Holz dazu lieferte, in Verbindung steht. Bereits auf einer altbabyl. Tempellieferungsliste aus der Zeit der Könige von Ur (ca. 2200 v. Chr.) werden Zedernstämme von Gabrîn (in einer Parallelurkunde: Zedernstämme des Westens) zum Schiffsbau erwähnt, was wahrscheinlich nur eine dialektische Nebensorm von Gablin (und dann ebenfalls unser Gebal) ist. Der alte Berggott des Ortes wurde unter dem Bild eines heiligen Kegels verehrt (vgl. Abb. 1 nach einer Münze des röm. Kaisers Macrinus, 217/8 n. Chr.), und von Gebal her stammt auch der Kult des Berg- und Sonnengottes Gabalos, ebenfalls ein heiliger Kegel, in Emesa, dem Heimatsort des sich selbst mit diesem Gott identifizierenden röm. Kaisers Elagabal (eigentl. Elâh-Gabal, d. i. Gott Gabal) 218–222 n. Chr., während die Gemahlin des Gottes von Byblos als „Herrin von Gebal“ schon in vorchristl. Zeit auf phönikischen Inschriften bezeugt ist; übrigens kannten schon die alten Ägypter diese Göttin und setzten sie ihrer Göttin Hathor gleich, und auch die Babylonier werden mit ihrer Göttin Gubarra (nach Kleinasien als Kybele verpflanzt), welche sie der westsemitischen Aschera (s. d. Art. Astarte) gleichsetzten, wohl die gleiche Berggöttin von Gebal-Byblos (ihr Gemahl ist Martu oder Amurrû, der alte Wettergott), zumal sie sie auch geradezu „Herrin der Berge“ nannten, gemeint haben. — Ps. 83, 8 ist ein anderes Gebal genannt, sonst Gebalene oder Gebalitis, jetzt Dschebal, im nördlichen Edom.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"g_images/0008.png","description":"Abb. 1. Münze von Byblos.","width":203,"height":202}]},{"begriff":"Gebärden","erklaerung":"Gebärden, Bewegungen des Angesichts und der Glieder (besonders auch unwillkürliche), durch welche sich das Innere des Menschen kundtut. So stolze Gebärden, Ps. 101, 5 (vgl. Spr. 6, 17), Verstellung, Änderung der natürlichen, gewöhnlichen Gebärden im Zorn und Hass, 1 Mo. 4, 5. 6, im Schrecken, zugleich aber auch mit Absicht der Täuschung, bei David 1 Sa. 21, 13 (er gebärdete sich als wahnsinnig). Christus ist auch an Gebärden, in der ganzen äußeren Haltung, als Mensch erfunden worden, Phi. 2, 7. Uneigentlich steht das Wort Lu. 17, 20 von der Erscheinung des Reiches Gottes in der gegenwärtigen Weltzeit: es kommt nicht mit Gepränge, so daß man es mit Augen sehen könnte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gebären, Geburt","erklaerung":"Gebären, Geburt. „Du sollst mit Schmerzen Kinder gebären,“ lautet 1 Mo. 3, 16 der Fluch, mit dem das Weib für seine Übertretung in seinem eigentlichen Berufe gestraft wird. Sehr zahlreich sind denn auch die Stellen, in welchen die Geburtsangst und -Schmerzen in Bildern und Vergleichungen erwähnt werden, z. B. Jer. 30, 6; Jes. 37, 3; Joh. 16, 21, wogegen Jes. 66, 7–9 die schmerzlose Geburt Bild der von Gott verliehenen Lebenskraft ist. Gilt es dem Weibe für Unglück u. Schande, keine Kinder zu haben, Jes. 54, 1, so kann es auch Zeiten der Not geben, in denen diejenigen glücklich gepriesen werden, die nicht geboren haben, Lu. 23, 29, wie auch Menschen in großem Jammer den Tag ihrer Gebären, Geburt verfluchen, Hi. 3, 1 ff.; 10, 18; Jer. 15, 10; 20, 14 ff.; Sir. 23, 19, vgl. Mt. 26, 24. In Mi. 5, 2 (bis auf die Zeit, daß die, so g. soll, geboren habe) „darf das Geheimnisvolle dieses Ausdrucks, welcher die Mutter des Messias betrifft, nicht verkannt werden“ (Öhler). Vgl. Jungfrau. Durch die leibliche Geburt pflanzt sich die Sünde fort, Ps. 51, 7; Joh. 3, 6; aber sie hat auch Joh. 3, 3 ff. ihr Gegenbild in der Wiedergeburt (s. d.). Gebären steht auch bildlich = hervorbringen, zur Folge haben, namentlich Eitles und Verderbliches, Hi. 15, 35; Ps. 7, 15; Jes. 59, 4; Jak. 1, 15. Das Wertlose und Hinfällige wird mit einer unzeitigen Geburt verglichen, Ps. 58, 9; Ps. 6, 3. Paulus nennt sich 1 Kor. 15, 8 selbst so zum demütigen Ausdruck des Gedankens, daß er (V. 9) nicht wert sei, ein Apostel zu heißen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gebäude","erklaerung":"Gebäude s. Baukunst und Haus.","author":null,"verweis":"Haus","imageList":[]},{"begriff":"Gebein","erklaerung":"Gebein wird nicht nur außer der wörtlichen Bedeutung auch vom ganzen Leib, besonders dem Leichnam (1 Mo. 50, 25 u. a. St.) gebraucht, sondern auch vom ganzen Leben des Menschen, Ps. 34, 21; Spr. 17, 22; Hi. 21, 24, ja sogar häufig gerade vom inneren Leben, namentlich von starken, gedrückten oder gehobenen Gemütsbewegungen und -Stimmungen, sofern sich dieselben ja auch im leiblichen Verhalten und Befinden ausdrücken: Schrecken und Angst Hi. 4, 14; Jer. 23, 9, Trost- und Hoffnungslosigkeit Klagel. 3, 4; Jes. 38, 13, Gewissensqualen und schmerzliche Reue Ps. 6, 3; 32, 3; 38, 4; 102, 4. 6; Hi. 33, 19, Trost und Freude Ps. 51, 10; Spr. 3, 8; 15, 30; Jes. 58, 11; 66, 14. Über Eiter in den Gebeinen s. Eiter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geben","erklaerung":"Geben. Im Geben = Schenken ist Gott selbst unser Vorbild. Wie er, sollen wir gern g. (2 Kor. 9, 7, einen fröhlichen Geber hat Gott lieb); wie er gibt ohne Ansehen der Person, dem der ihn bittet (Mt. 7, 7. 8), so sollen wir’s auch machen (Mt. 5, 42, vgl. 45 ff.). Gott gibt einfältiglich (Jak. 1, 5), d. h. ohne es jemand auszurücken oder ohne etwas Besonderes daraus zu machen; dasselbe gilt uns (Rö. 12, 8). In Einem freilich können wir es Gott nicht nachmachen: so reichlich wie er (Jer. 31, 14) und so vollkommene Gaben wie er (Jak. 1, 17) können wir nicht g. Ein Wunder eigentlich ist’s, daß wir arge Menschen doch Gutes g. können (Mt. 7, 11), und im Grunde nur durch Gottes Gnade möglich (2 Kor. 8, 1). Was das reichliche Geben anbelangt, so gilt die Regel aus Tobias (4, 9): Hast du viel, so gib reichlich, hast du wenig, so gib doch das Wenige mit treuem Herzen. Nur kein Zwang! (2 Kor. 9, 7) dann weiß die Liebe schon die Herzen zu öffnen (2 Kor. 8, 2). Aus Liebe muß das Geben hervorgehen, sonst hat die größte Freigebigkeit keinen Wert (1 Kor. 13, 3); Gottes Ehre, nicht die eigene Ehre muß man dabei suchen (Mt. 6, 1–4), dann erst bekommt man auch wirklich die Seligkeit des Gebens zu schmecken (Ap. 20, 35). Der Gegensatz von allem Bisherigen ist die Art, wie die Welt gibt (Joh. 14, 27), die das Beste immer für sich behalten will und wahrhaft Gutes gar nicht hat. — Sich selbst g. (Gal. 1, 4; Eph. 5, 2. 25; 1 Tim. 2, 6; Tit. 2, 14), sein Leben g. (Mt. 20, 28) u. dgl. bezeichnet das Opfer, das Jesus mit Dahingabe seines Lebens gebracht hat. — „Dem es gegeben ist“ (Mt. 19, 11, vgl. 13, 11; Phi. 1, 29) bezeichnet eine ausnahmsweise von Gott verliehene Fähigkeit zu irgend etwas.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gebenedeiet","erklaerung":"Gebenedeiet, d. i. gesegnet und gepriesen unter den Weibern heißt Maria, die Mutter Jesu, Lu. 1, 28. 42; ebenso V. 42 ihres Leibes Frucht, der Same, in dem alle Geschlechter der Erde gesegnet werden, 1 Mo. 12, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gebet","erklaerung":"Gebet s. Beten.","author":null,"verweis":"Beten","imageList":[]},{"begriff":"Gebet des Herrn","erklaerung":"Gebet des Herrn, nach seinen Anfangsworten in der luth. Kirche das Vaterunser, in der reformierten das Unser Vater genannt. Es ist Mt. 6, 9–13 demjenigen Abschnitte der Bergpredigt zugeteilt, welcher vom Beten handelt, und steht als Mustergebet dem „Plappern wie die Heiden“ gegenüber. Die geschichtl. Veranlassung zur Mitteilung dieses Gebetes berichtet Lu. 11, 1 ff. Bald nach der Rückkehr der 70 Jünger’ Lu. 10, 17, und unmittelbar nachdem Jesus selbst sich vom Gebet erhoben hatte, sprach seiner Jünger einer zu ihm: Herr, lehre uns beten, wie auch Johannes seine Jünger lehrete. Daraufhin gibt Jesus dieselbe Anweisung wie Mt. 6, nur mit der Abkürzung, daß bei Lukas nach den besten Handschristen die Anrede einfach Vater lautet und die dritte und die siebente Bitte fehlen. — Unser Vater in den Himmeln — „das ist eine gar freundlich, füße, tiefe und herzliche Rede. Es wär nit so lieblich oder tröstlich, wenn wir sprächen: Herr, oder Gott, oder Richter, denn der Name Vater ist von Natur eingeboren und natürlich süß, derhalben er auch Gott am allerbesten gefällt, und uns zu hören ihn am allermeisten bewegt, desselbengleichen wir uns in demselben bekennen als Kinder Gottes, dadurch abermalen wir Gott gar innerlich bewegen, denn nit lieblicher Stimm ist, denn des Kindes zum Vater“ (Luther). Das Gnadenrecht, Gott im Gebet als Vater anrufen zu dürfen, steht außer dem Sohne selbst, Mk. 14, 36; Mt. 11, 25, streng genommen nur denen zu, welche aus Gott geboren sind, denn sie allein haben den Kindschaftsgeist, welcher die Voraussetzung des kindlichen Verkehrs mit Gott bildet, Rö. 8, 15; Ga. 4, 6; 1 Joh. 4, 18. Im A. T., solange die Versöhnung noch nicht vollbracht, der Kindesgeist noch nicht mitgeteilt war, konnten die Frommen Gott noch nicht im tiefsten, persönlichen Sinne Vater nennen, vgl. Joh. 16, 7 und 24. Für sie lag im Gebrauch des Vaternamens nur eine Berufung auf das vaterartige Liebesverhältnis Gottes zu dem auserwählten Volke, das er für die Zwecke seines Reiches gegründet und erzogen hatte, 5 Mo. 32, 6; Hos. 11, 1; Jes. 63, 16; Jer. 31, 9; Mal. 1, 6; 2, 10. Dagegen liegt die Anwendung des Vaternamens zur Bezeichnung Gottes als des Schöpfers und Erhalters aller Menschen außerhalb des biblischen Sprachgebrauchs. Als unseren Vater lehrt Jesus uns Gott anrufen, damit wir vor selbstischer Vereinzelung im Gebet uns hüten, vgl. das „uns“ in der vierten bis siebenten Bitte. Der Beisatz „in den Himmeln“ erinnert an den Unterschied Gottes von den irdischen Vätern. Der Gedanke an die Erhabenheit Gottes erfüllt den Betenden nicht nur mit tiefster Ehrfurcht, sondern auch mit höchstem Vertrauen auf Gottes Macht und Weisheit. — Von den nun folgenden sieben Bitten sind die drei ersten auf die Verherrlichung Gottes gerichtet. Erst in zweiter Linie soll der Beter seine persönlichen Bedürfnisse dem Vater vorlegen, vierte bis siebente Bitte, wobei die Bitte um das tägliche Brot voransteht, weil das leibliche Leben die Voraussetzung des geistlichen bildet. — Die erste Bitte: dein Name werde geheiliget. Bei dem Namen Gottes (s. d. Art.) ist nicht an eine willkürliche, mehr oder weniger zutreffende Bezeichnung Gottes gedacht, wie sie Menschen ersonnen haben, sondern an die göttliche Selbstbezeichnung, welche der getreue Ausdruck seines Wesens ist, soweit dasselbe den Menschen kund werden soll. Die Offenbarungsstufe der Patriarchenzeit hatte den Gottesnamen El Schaddaj, allmächtiger Gott, 2 Mo. 6, 3; für das Bundesverhältnis mit Israel ist Jahveh bezeichnend, der durch sich selbst Seiende, sich Offenbarende, in der Offenbarung sich treu bleibende Gott (von Luther unzutreffend mit „Herr“ übersetzt), 2 Mo. 3, 14; 6, 2. 3. Im N. T. hat uns der Sohn, in welchem die ganze Fülle der Gottheit wohnte, den Namen des Vaters verkündigt durch das, was er war, durch sein Reden und Tun, sein Leiden und seine Herrlichkeit, Joh. 14, 9; 17, 3–8. 11 ff., vgl. 1, 14. 17. 18; Mt. 11, 27. Wenn wir nun um das Geheiligtwerden des Namens Gottes bitten, so ist das nicht so zu verstehen, als müßte die Heiligkeit Gottes und göttlicher Offenbarung erst durch die Anerkennung von seiten der Menschen zustande kommen. Gottes Name ist an ihm selbst heilig. Vielmehr zielt die erste Bitte dahin, dass, was an sich schon heilig ist, von den Menschen immer mehr nach Gebühr erkannt und behandelt werde, daß die Offenbarung Gottes immer mehr angenommen und hochgehalten werde in Glaube und Gehorsam, in dankbarer Liebe und heiliger Scheu. Unter anderem äußert sich diese Heilighaltung des Namens oder der Selbstoffenbarung Gottes darin, daß wir Gott und Göttliches nur mit tieser Ehrfurcht im Munde führen, wenn auch natürlich eine abergläubische Verehrung des Wortlautes der heiligen Namen in dieser Bitte so wenig wie im zweiten Gebot einen Anhaltspunkt findet. Das Geheiligtwerden des Namens Gottes ist ein Stück der noch weiter greifenden Verklärung des Namens Gottes, um welche Jesus Joh. 12, 28 den Vater gebeten hat. — Die zweite Bitte: dein Reich komme, ist von den ersten Christen wohl auf die letzte Vollendung bezogen worden Mt. 9, 1; Off. Joh. 22, 17. Aber sie gilt dem schon jetzt anfangsweise vorhandenen Organismus des Heils, welchem die Menschen durch Heilighaltung der Offenbarung Gottes eingegliedert werden und welcher hinwiederum diejenigen, welche ihm angehören, in der Heiligung des Namens Gottes erhält und befestigt. Damals, als Jesus zum Bitten um das Kommen des Reiches Gottes aufforderte, war dasselbe keimartig in der Person Jesu Christi selbst, Mt. 12, 28; Lu. 17, 21 (das Reich Gottes ist mitten unter euch), sowie in der ersten Jüngergemeinde, Mt. 11, 11, schon vorhanden. Wer nun durch Christus ein Kind des Reiches geworden ist, freut sich dankbar der eigenen Gliedschaft am Reich u. der Mitbürger, welche ebenfalls schon gewonnen sind. Aber für die Ehre des Vaters und des Sohnes ist ihnen das, was in diesen Entwicklungszeiten erreicht wird, nie genug. Indem sie der Spur der weltumfassenden Verheißungen solgen (Ps. 2, 8; Jes. 2, 2; 60, 3 ff.; Mt. 24, 14 und viele andere Stellen) ist ihr Tun, Mt. 28, 19, und ihr Bitten, Mt. 9, 38; Eph. 6, 18–20; Off. 22, 17 u. 20, auf die Vollendung gerichtet. Zur Verherrlichung Gottes und unseres Heilandes sollen wir es erflehen, daß der Reichsplan Gottes nicht nur im engsten Kreise an den einzelnen, 2 Th. 1, 11. 12; Rö. 8, 23, sondern auch im weitesten Umkreis der Welt verwirklicht werden möge, Phi. 2, 10. 11; 1 Kor. 15, 24–28. — Die dritte Bitte: es geschehe dein Wille wie im Himmel so auch auf Erden, fehlt bei Lukas, und ist eigentlich schon in der zweiten enthalten. Es gehört zur Verwirklichung des Reiches Gottes auf Erden, daß der Wille Gottes hier so vollkommen erfüllt werde wie im Himmel. Die Engel richten Gottes Befehle aus, Ps. 103, 20. 21; 91, 11. 12; Da. 7, 10; Hbr. 1, 14; Off. 5, 11, sie werden daher Heilige genannt, Ps. 89, 6 u. 8; Hi. 5, 1. Die Seligen stehen in vollkommenem Gehorsam ihnen gleich, Off. 7, 15. Also „willig hurtig und mit Freuden“ soll der Wille Gottes auch bei uns geschehen. Oft wird diese Bitte auch auf die demütige Gelassenheit bezogen, mit welcher der Christ nach dem Vorbild Jesu, Mt. 26, 39, sich in die schwersten Schickungen Gottes fügen soll, vgl. 1 Sa. 3, 18. Allein die Vergleichung mit der himmlischen Gemeinde, welche allem Leiden entrückt ist, läßt uns hier nicht sowohl an ein Erdulden von Trübsalen, als an ein Vollbringen der göttlichen Gebote denken. — Die solgenden Bitten beschäftigen sich mit „uns“ — unserem leiblichen und geistlichen Wohlergehen. Die vierte Bitte lautet bei Matthäus: unser täglich Brot, d. h. unser nötiges Brot, oder unser Brot für den kommenden Tag, gib uns heute, Lukas: gib uns jeden Tag oder immerdar. Das Sorgen ist verboten, Mt. 6, 25–34, aber das Bitten um hinreichende Gewährung dessen, was wir für das äußere Leben bedürfen, Mt. 6, 32; 1 Tim. 6, 8, hat uns der Herr gestattet, vgl. sein Mitleid mit dem hungernden Volk, Mt. 15, 32, und wie wir Eph. 6, 18; Phi. 4, 6 ausdrücklich mit allen Anliegen auf das Gebet verwiesen sind. Hieran sich zu stossen und das tägliche Brot auf geistliche Nahrung deuten zu wollen, wäre eine salsche Geistlichkeit. Erst die sünste Bitte geht über auf unsere geistlichen Anliegen. Die auch im Kindschaftsstande noch vorkommenden Sünden drohen uns aus der Friedensgemeinschaft mit Gott herauszureißen und unter die Obrigkeit der Finsternis zurückzuführen. Darum lehrt uns Jesus beten: und vergib oder erlaß uns unsere Schulden, wie auch wir vergeben haben unsern Schuldnern (Mt.). Oder: Und vergib uns unsere Sünden, denn auch wir vergeben jedem, der uns schuldig ist (Lu.). Die Sünden sind auch Lu. 7, 41–43 mit Schulden verglichen. Wir schulden uns selbst Gott, dem Herrn, und den Brüdern. Die Sünde ist, daß wir Gott nicht geben, was Gottes, dem Nächsten nicht, was des Nächsten ist — wir bleiben es schuldig. Der Grund nun für den Schulderlass, den wir nachsuchen, liegt für Gott nicht etwa, wie man nach dem „denn“ vermuten könnte, darin, daß wir zuerst denen verziehen hätten, welche gegen uns im Rückstand sind. Der Grund für die Vergebung unserer Sünden liegt vielmehr einzig in Christo, Mt. 26, 28; Rö. 3, 23–25; 1 Joh. 1, 7 ff.; 2, 1 u. 2, ja, gerade erst durch das freie Geschenk der Vergebung von seiten Gottes lernen wir einander gründlicher vergeben, Mt. 18, 21–35; Kol. 3, 13. Und doch dürfen nur diejenigen Vergebung hoffen, bei welchen das eigene Schuldgefühl dadurch zum Ausdruck kommt, daß sie nach dem Maß ihrer Kräste Verzeihung zu üben suchen, Mt. 5, 5. 7. 9. 24. 44; 6, 14. 15; 18, 35. Das „denn“ und das „wie auch wir“ gibt also nicht den Grund an auf seiten Gottes, sondern die Bedingung, welche zuvor erfüllt sein muß auf seiten der Menschen. — Während die fünste Bitte zurückschaut auf das, was den geistl. Notstand der Gegenwart herbeigeführt hat, ist bei der 6. und 7. Bitte der Blick auf die Zukunst gerichtet. Wir hätten es ja verdient, daß der Heilige mit uns ins Gericht ginge und zur Strafe für unsere Sünden uns wieder in jenen elenden Todeszustand zurücksinken ließe, von welchem es Rö. 7, 14 heißt: ich aber bin fleischlich, unter die Sünde verkauft. In Gottes Macht steht es, Gnade walten zu lassen und uns zu bewahren zur Seligkeit, 1 Pe. 1, 5. Wir sollen nun nicht bitten, daß uns alle und jede Versuchung erspart bleibe; sie gehört zu unserer inneren Entwicklung, sie kann uns zur Bewährung und Läuterung dienen, Jak. 1, 2–4; 1 Pe. 4, 12. Aber um das dürfen und sollen wir bitten: Gott möge uns nicht dahingeben an eine Übermacht des Bösen, so daß wir unseren eigenen argen Gedanken und Lüsten, Mt. 15, 19; Jak. 1, 13–15, den Lockungen und Ärgernissen der Welt, Mt. 7, 13; 18, 7; 1 Joh. 2, 15, den Anläufen des Teufels, Lu. 22, 31; Joh. 13. 2; Eph. 2, 2; 6, 11. 12. 16; 1 Pe. 5, 8 überlassen, unterliegen müßten. „Denn wenn wir würden allein kämpfen müssen, so würden wir gewiß überwunden, als die wir für uns selbst unseren Feinden zu schwach sind“ (Spener), 1 Kor. 10, 13; Eph. 6, 13. — Die siebente Bitte, welche bei Lukas sehlt, ist von Luther übersetzt: sondern erlöse uns von dem Übel. Es aber dem biblischen Sprachgebrauch angemessener, zu übersetzen: von dem Bösen, und zwar so, daß dabei an den Fürsten dieser Welt gedacht wird, 1 Joh. 2, 13; 3, 8. 12; Rö. 16, 20; Eph. 6, 16; 2 Th. 3, 3. Es ist, wenn wir um Errettung von dem Argen bitten, sehr naheliegend, auch an das Übel, an all den Jammer zu denken, welcher durch den „Mörder von Anfang“ in die Welt gekommen ist, Joh. 8, 44; 2 Tim. 4, 18, doch in dem Worte selbst liegt es nicht. Da diese Bitte die positive Ergänzung zu der sechsten bildet, so ist sie nach dem Vorgang von Origenes und Chrysostomus von der reformierten und anglikan. Kirche mit der sechsten als Eine Bitte zusammengefaßt worden, während Luther nach Augustinus sie als besondere Bitte zählt. — Der Schluß des Vaterunsers (denn dein ist das Reich und die Krast und die Herrlichkeit in Ewigkeit. Amen.) fehlt bei Lukas in allen, bei Matthäus in den wichtigsten Handschristen, und ist erst später, wohl für den gottesdienstlichen Gebrauch, beigefügt worden. „Dieser Zusatz — aus der Gebetsübung der alten Kirche — ist indessen kein willkürlicher Einfall, denn wir können ja nicht zweifeln, dass, wer sein Vaterunser ernstlich betet, zuletzt sich anbetend in den Staub beugen wird vor dem Vater, welcher im Himmel ist und dessen allmächtige, ewige Liebe in Christo uns die Bürgschaft gewährt für die Erhörung aller unserer Gebete“ (Monrad). — Es ist nicht anzunehmen, daß Jesus mit diesem Mustergebet seinen Jüngern habe eine bindende Formel geben wollen. Es liegt in der Natur des Gebets, daß es sich muß frei bewegen können. Aber das Gebet des Herrn soll uns gewiss, nach dem Sinn Jesu, nicht allein für den Standpunkt u. Inhalt, sondern auch für die Form unserer Gebete maßgebend sein: es ist durch den sindlichen Geist des Betenden, durch die Gegenstände des Gebets, durch die Reihenfolge der Bitten wie durch die Bündigkeit des Ausdrucks das Urbild aller Gebete. „Darum sollt ihr also beten.“ „Wir krüppeln es nur von ferne, einer armseliger als der andere. Je länger man es betet, je mehr sieht man ein, wie wenig man es versteht und wie wert es ist, verstanden und bedacht zu werden, um unbekannten Schätzen auf die Spur zu kommen“ (Matth. Claudius). — Von menschlichen Quellen zu reden, aus welchen Jesus dieses Gebet geschöpft haben sollte, beruht auf einer Verkennung der Person Jesu Christi. Es fehlt in der talmud. Literatur allerdings nicht an Anklängen. In dem besonders hochgehaltenen Synagogengebete Caddisch wird auch der himmlische Vater angerufen, sein großer Name möge erhöhet und geheiligt werden, sein Reich zur Herrschaft gelangen. Aber es fragt sich, ob dieses Gebet zur Zeit Jesu schon üblich war; andere Parallelen stammen sicher erst aus nachchristl. Zeit. Die Quelle des Vaterunsers war der eigene Gebetsgeist Jesu Christi.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Gebirge Ephraim","erklaerung":"Gebirge Ephraim. Palästina bildet im ganzen ein sehr unebenes Hochland, welches dem Kalkgebirge der Kreideformation angehört (daher der Höhlenreichtum und die Wasserarmut) und durch das Jordantal in zwei Teile zerfällt. Auf der westlichen Seite wird das Gebirge durch die Ebene des Kison in zwei ungleiche Teile geteilt. Das „Gebirge Ephraim E.“ ist der nördliche Teil des im Süden der Ebene gelegenen Hochlandes von Judäa und Samaria, von dem südlichen Teil, dem Gebirge Juda, durch keine natürliche Grenze getrennt. Doch kann man bemerken, daß die Gegend im allgemeinen niedriger, aber auch mannigfaltiger u. fruchtbarer wird und weniger den Charakter einer Hochfläche hat. Die höchsten Höhen sind Tell Asur, 1011 m im Süden, im Norden um Sichem die beiden Berge Ebal (938 m) und Garizim, 868 (s. d. Art.). Nach Norden wird das Gebirge allmählich niedriger: zwischen den Höhenzug des Karmel und dem Gebirge Gilboa senkt es sich zur Ebene Jesreel hinab. Schon in der Bibel wird das Gebirg E. als fruchtbar gerühmt (Jer. 50, 19), und es verdient dieses Zeugnis namentlich im Vergleich mit Juda. Während nach Osten der Abfall steil, die Täler schluchtenartig sind, aber dennoch zum Teil bevölkerte, bewässerte, fruchtbare Kulturoasen bilden, sind die Täler des Westabfalls der Ebene zu noch mehr durch Reichtum des Pslanzenwuchses ausgezeichnet, z. B. das Tal von Sichem. Auf der Höhe sinden sich fruchtbare Ebenen, wie die Ebene Machna, öftlich von Sichem, die von Dothan u. a. Freilich fehlen auch ödere Strecken nicht, namentlich im Osten, südlich von dem Karn Sartabe. Dichte, wenn auch niedere Waldungen finden sich heute nur im Norden, da wo das Bergland zum Karmel hinüberzieht, und gegen die Ebene Saron hin. Fraglich ist aber, in welchem Umfang in der Bibel der oft vorkommende Name „Gebirg Ephraim“ gebraucht wird, insbesondere ob er das ganze Gebirgsland bis zur Ebene Jesreel umfaßt. Die Entscheidung hängt mit der Erklärung von Jos. 17, 14–18 zusammen, mit der Frage, wo der Wald V. 15 zu suchen ist. Wird er östlich vom Jordan gesucht — und der Wald Ephraim 2 Sa. 18, 6, wo Absalom geschlagen wurde, lag im Osten nicht weit von Mahanaim —, dann kann dem Gebirge Ephraim E. ein größerer Umfang gegeben werden. Wird er im Westen gesucht, entweder im Nordwesten oder in dem Süden, so kann das Gebirge Ephraim E. ursprünglich ein begrenzteres Gebiet bezeichnet haben. Guthe denkt an das mittlere Gebiet zwischen el-Lubban und Jasid (nordöstl. von Samaria). Der Name bezeichnet jedenfalls nicht immer das gleiche Gebiet; auch das benjaminitische Gebiet nördlich von Jerusalem schließt er mitunter ein (Ri. 4, 5). Statt Gebirge Ephraim E. findet sich auch der Name Gebirge Ephraim Israel (Jos. 11, 16. 21).","author":"J. Frohnmeyer.","verweis":"Berge","imageList":[]},{"begriff":"Gebirge Gilead","erklaerung":"Gebirge Gilead. Mit diesem Namen wird wie mit dem Namen „Land Gilead“ im A. T. öfters der mittlere Teil des Ostjordanlandes bezeichnet, etwa östlich vom Jordan in seinem Lauf vom Austritt aus dem See Genezareth bis zur Mündung, oder vom Jarmuk bis in die Breite von Hesban. Während nämlich in manchen Stellen Gilead einfach Bezeichnung des Ostjordanlandes ist und mit Kanaan zusammen das ganze Land umfaßt (5 Mo. 34, 1; Jos. 22, 9 u. o.), unterscheidet der genauere Sprachgebrauch drei Teile, 5 Mo. 3, 10: Basan im Norden, Gilead oder das „ganze Gilead“ in der Mitte und die Ebene (Mischor) im Süden. Die Grenze gegen die Ebene, das heißt die amoritische Hochebene nördlich vom Arnon wird nirgends deutlich gezogen: eine natürliche Grenze fehlt, und wie jetzt das ganze Land zwischen Jabbok und Arnon Belka heißt, so wird wohl auch die „Ebene“ häufig noch mit zu Gilead gerechnet, und Basan und Gilead werden als die Teile des Ostjordanlandes bezeichnet (Jos. 17, 1. 5). Wo beides unterschieden ist, bildet etwa die oben bezeichnete Linie die Südgrenze. — Ein Gebirge mit geschlossenem Kamm ist das Gebirge Gilead Gilead so wenig als das Westjordanland, sondern wesentlich ein Kalkplateau mit aufgesetzten Bergzügen wie dieses, an Wasserreichtum und Fruchtbarkeit es übertreffend. Der nördliche Teil zwischen Jarmuk und Jabbok schließt den Dschebel Adschlun in sich, der steil nach Westen zum Jordantale abfällt; er erreicht eine Höhe von 1085 m. Ziemlich niedriger ist die im Osten sich anschließende Ebene. Jn diesem Teil, der namentlich in der eigentlichen Gebirgsgegend durch Wald u. üppigen Graswuchs sich auszeichnet, sucht man mit Recht den Wald Ephraim, wo Absalom umkam (2 Sa. 18). In der südlichen Hälfte hat sich der Name des Gebirge Gilead Gebirge Gilead in dem etwa 2½ Stunden langen Dschebel Dschilad erhalten, der den höchsten Berg von Gilead, den Dschebel Oscha (Hoseaberg) 1096 m in sich schließt. Doch ist zweiselhaft, ob in der Erzählung 1 Mo. 31, 21 ff. dieser „Berg Gebirge Gilead“ oder der Dschebel Adschlun gemeint ist. Abgesehen vom Dschebel Gilead hat die Landschaft mehr den Charakter einer Ebene.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gebirge Juda","erklaerung":"Gebirge Juda. So heißt einmal der südliche Teil des westjordanischen Gebirgslandes, von dem Gebirge Ephraim (S. 207) nicht getrennt und wesentlich derselben Beschaffenheit (Jos. 11, 21; 20, 7; 21, 11) und dann wieder im engern Sinn ein Teil desselben, die eigentliche Gebirgshöhe. Das Gebirge Juda erreicht in der Gegend von Hebron seine höchste Erhebung und ist der unfruchtbarste, kahlste, ödeste und rauheste Teil des Westjordanlandes. Jos. 15, 20 ff. wurden darin solgende Teile unterschieden: 1) Das Gebirge Juda (Jos. 15, 48 ff.) im engeren Sinn, die etwa acht Meilen weit von Jerusalem nach Süden ziehende Hochfläche, die die Wasserscheide zwischen Jordan und Meer bildet, durch eine Unzahl von Tälern zerschnitten, mit wenig emporragenden kahlen und öden Bergen. Der südliche Teil, das Bergland von Hebron, hat etwa 900 m mittlerer Höhe; Hebron selbst 927 m, die höchste Höhe, Siret Ballaa 1027 m. In dem Bergland von Jerusalem, das niedriger ist — etwa 750 m — erhebt sich Nebi Samwil noch zu 895 m. Nach Osten fällt das Gebirge steil ab, nach Westen stellt es eine natürliche Festung dar, die leicht gegen Feinde sich verteidigen ließ. Im Süden wird es durch den Wadi el-Chalil, der von Hebron kommt, durchzogen. Dieses Gebiet, mit den Städten Jerusalem, Bethlehem, Hebron der Kern des heiligen Landes, ist heute nur stellenweise (Hebron, Bethlehem, Ebene Rephaim) wohl bebaut. Auch einst war es ein Land harter Arbeit, aber durch künstliche Bewässerung und Terrassenkultur in viel weiterer Ausdehnung ausgenützt, reich an Wein und Milch (1 Mo. 49, 11 f.). Heute ist’s großenteils kahl, arm und öde, ohne Wald und wasserarm. — 2) Die Wüste Juda (Jos. 15, 61 ff.) ist der großenteils öde, fast vegetationslose Ostabfall des Gebirgs zum Toten Meer (Abb. 1), dem Jordantal und der Araba, nur teilweise zur Viehweide geeignet, namentlich in der Nähe der Gebirgshöhe, durchzogen von schaurigen Schluchten, in denen beschwerliche Kletterpfade hinabführten zum Toten Meer, während im Norden ein einsamer Weg von Jerusalem nach Jericho führte. Nur wenige Städte, wie Engedi, lagen hier. 3) Der Mittag Juda (ebr. Negeb, das Südland, Jos. 15, 21 ff.; 1 Mo. 12, 9; 20, 1; 24, 62; 4 Mo. 21, 1; 5 Mo. 34, 3; Jos. 10, 40; 1 Sa. 30, 1; Ps. 126, 4), ein trockenes, nur stellenweise zum Ackerbau geeignetes, meist nur als Viehweide dienendes Gebiet, mitten inne stehend zwischen Kulturland und Wüste. Es liegt südlich von dem Gebirge, der Niederung und Wüste Juda und geht im Süden allmählich in die Wüste über; im Norden reicht es über Beerseba hinaus. Neben Juda hatte Simeon hier einst seine Sitze. 4) Fruchtbarer als alle diese Gebiete ist der Westabfall des Gebirges, das Hügelland von Judäa, Jos. 15, 33 mit der Küstenebene unter demselben Namen Sephela, d. i die Niederung, zusammengefaßt, eine niedrige, einst wohlbebaute und dichtbevölkerte Hügelregion mit breiten, fruchtbaren Tälern und blühenden Ortschaften.","author":"J. Frohnmeyer.","verweis":"207","imageList":[{"path":"g_images/0009.png","description":"Abb. 1. Wüste Juda, westlich vom Coten Meer.","width":414,"height":286}]},{"begriff":"Gebiß","erklaerung":"Gebiß ist ein bezeichnendes Bild der Zwangsmittel, durch welche Gott den Trotz und die Widerspenstigkeit von Menschen bezwingt, Ps. 32, 9; 2 Kö. 19, 28; Jes. 37, 29. In den letzten Stellen steht dabei noch der Nasenring, der bei besonders unbändigen Tieren angewendet wird. Hes. 29, 4 ist ein starker Angelhaken gemeint, womit die Ägypter das Krokodil fingen und aus Land zogen. Pharao ist das Krokodil, das der Herr samt den sich anhängenden Fischen (s. Volk) aufs Trockne werfen und dem Verderben preisgeben will.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gebot","erklaerung":"Gebot s. Gesetz.","author":null,"verweis":"Gesetz","imageList":[]},{"begriff":"Gebräme","erklaerung":"Gebräme übersetzt Luther Jes. 3, 20, wo im Hebr. Schrittkettchen gemeint sind, u. Nah. 3, 5, wo deutlicher Säume (Jer. 13, 22) oder Schleppe stünde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gebrechen","erklaerung":"Gebrechen. 1) Als Hauptwort, von irgend einem Fehler und Makel, zunächst des Leibes, der dadurch „gebrechlich“ wird, Ps. 105, 37; Da. 1, 4, auch von Tieren, 3 Mo. 22, 22, dann des Geistes und der Seele infolge von Sünden, Ps. 103, 3, oder bei Mangel an Glauben, Rö. 15, 1, in leiblichem und geistigem Sinn zugleich, Sir. 3, 12. Insbesondere mußte, was mit dem Opferdienst zusammenhing, Priester und Opfertier, ohne Gebrechen sein, 3 Mo. 21, 17 ff.; 22, 22, ein Schattenbild des wahrhastigen Hohenpriesters, der als Priester und Lamm zugleich unbesleckt war, Hbr. 7, 26. 2) Als Zeitwort = Mangel haben an etwas, Ri. 18, 10; 19, 19; Mt. 25, 9; Joh. 2, 3, gar werden, 1 Mo. 47, 15; Ri. 5, 7.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gebunden","erklaerung":"Gebunden. 1) Äußerlich = mit Gewalt zurückgehalten durch Gefangenschaft, 1 Mo. 42, 19; Hi. 36, 8, — ein Los, das auch Schuldlose traf, Jer. 40, 4; Da. 3, 21. 23. 24, vor allem Jesum, Joh. 18, 24, und seine Jünger, Ap. 9, 2; 12, 6; 22, 29; 23, 18; durch Krankheit, Lu. 13, 16; durch irgend ein Hemmnis, 2 Tim. 2, 9 (von Gottes Wort, von dem gesagt ist, daß es trotz der Bande Pauli ungehindert weiter wirke); = um etwas gewunden, von einem Tuch, Joh. 20, 7. — 2) Innerlich, von den Banden, damit die Seele in ihren Sünden gebunden ist, Jes. 61, 1; Mt. 16, 19; 18, 18 (s. Schlüssel des Himmelreichs); von einem starken Trieb und Drang des Geistes, Ap. 20, 22, und von Verpflichtungen, namentlich in Ehesachen, 1 Kor. 7, 27. 39.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geburt","erklaerung":"Geburt s. Gebären.","author":null,"verweis":"Gebären","imageList":[]},{"begriff":"Geburtstag","erklaerung":"Geburtstag s. Jahrstag.","author":null,"verweis":"Jahrstag","imageList":[]},{"begriff":"Gebüsst","erklaerung":"Gebüsst. Am. 2, 8 „von den Gebüßten“, d. h. von dem Ertrag der Geldstrafen halten die ruchlosen Vornehmen in Israel üppige Trinkgelage.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gedächtnis","erklaerung":"Gedächtnis. Auf ein bleibendes und gesegnetes Gedächtnis ihres Namens legten die Frommen des A. T. um so mehr Wert, als sie noch keine gewisse Hoffnung des ewigen Lebens hatten (Spr. 10, 7; Hos. 14, 8, dagegen 5 Mo. 32, 26; Hi. 18, 17; Ps. 9, 7; 34, 17; 109, 15). Aber auch im Neuen Bund sollen an dem Segensgedächtnis, das der Herr sich selbst gestiftet hat, seine treuen Jünger teilhaben (Mt. 26, 13). Mehr noch als das Gedächtnis des eigenen Namens soll uns das Gedächtnis des göttl. Namens und der göttlichen Gnadenwunder am Herzen liegen (2 Mo. 12, 14; Jos. 4, 7; Ps. 102, 13; 135, 13; 2 Tim. 2, 8; Lu. 22, 19, vgl. Abendmahl.)","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gedalja","erklaerung":"Gedalja (groß durch den Herrn). — Der wichtigste Träger dieses Namens der ist der Sohn des Ahikam, aus edlem Geschlecht, Statthalter über das Land Juda nach der Zerstörung Jerusalems, dem als einem Treugesinnten Nebukadnezar die Verwaltung des verödeten Landes übergab, 2 Kö. 25, 22; Jer. 40, 5. Er suchte Land und Volk wieder zu heben und war ein Mann von wohlwollender Sinnesweise, Jer. 40, 16, ein Freund Jeremias. Aber schon zwei Monate nach seinem Amtsantritt wurde er von Ismael, dem Führer einer versprengten jüdischen Truppe, infolge einer auch von dem Ammoniterkönig Baalis angesponnenen, gegen die Herrschaft der Chaldäer gerichteten Verschwörung in seiner Residenz Mizpa meuchlerisch getötet, 2 Kö. 25, 25; Jer. 41. Daraufhin floh der Rest des Volkes gegen den Rat des Jeremia aus Furcht vor der Rache Nebukadnezars nach Ägypten u. nahm Jeremia mit sich. Sein Todestag, der dritte des siebenten Monats, wurde unter die jüdischen Trauergedenktage aufgenommen (Fasten Gedalja).","author":null,"verweis":null,"imageList":[]},{"begriff":"Gedanken","erklaerung":"Gedanken s. Denken.","author":null,"verweis":"Denken","imageList":[]},{"begriff":"Gedenken","erklaerung":"Gedenken bezeichnet eine Erinnerung, die den Wert des betreffenden Gegenstandes in Erwägung zieht und dementsprechende Entschließungen faßt; also z. B. ein Gedenken an die Sünden, das zur Reue und Buße treibt (1 Mo. 41, 9); ein Gedenken an Gottes große Taten, das zu geduldigem Ausharren ermutigt (Ps. 77, 12); ein Gedenken an frühere eigene oder an gegenwärtige fremde Not, das zum Mitleid stimmt (5 Mo. 24, 18; Hbr. 13, 3). Sehr häufig wird das Wort auch von Gott gebraucht, der ja freilich überhaupt nichts vergißt, der aber doch nach seinem weisen Rat oft eine Zeit hingehen läßt, ehe er einen Frommen errettet, einen Sünder bestraft u. dgl., und dann, wenn seine Stunde gekommen ist, „daran gedenkt“ (1 Mo. 8, 1). Daher auch die Bitte: Herr, gedenke nicht der Sünden meiner Jugend (Ps. 25, 7); oder auch die Verheißung: „ich will ihrer Sünden nicht mehr g.“ (Jer. 31, 34), ein tatsächliches Vergessen u. Vergeben, obschon es bei Gott ein wirkliches Vergessen nicht gibt. Th. Hermann.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gedinge","erklaerung":"Gedinge bezeichnet Ap. 28, 30 die eigene (Miet-) Wohnung, welche Paulus trotz seiner Gefangenschaft inne haben durfte (vgl. auch Gefängnis).","author":null,"verweis":null,"imageList":[]},{"begriff":"Geduld, geduldig","erklaerung":"Geduld, geduldig. Geduld ist diejenige Herrschaft über die Gemütsbewegungen, welche dem Menschen in widrigen Erfahrungen Fassung gibt und Erbitterung wie Entmutigung von ihm fern hält. Das Christentum erweitert und vertieft diese Tugend, und schafft ihr die rechte Stätte im Herzen, indem es ihr im Glauben an Gottes väterliche Leitung und der Liebe zum Nächsten ein sicheres Fundament und in der Hoffnung eine mächtige Stütze gibt. Die h. Schrift redet nicht bloß von menschlicher, sondern auch von göttlicher Geduld.) Diese offenbart sich schon im A. T.: 2 Mo. 34, 6; 4 Mo. 14, 18; Ps. 103, 8; 145, 8; Joel 2, 13. Gott straft den Sünder nicht gleich mit Vernichtung, sondern läßt ihm Zeit zur Buße, weil er nicht seinen Tod will, sondern daß er sich bekehre und lebe (Hes. 18, 23). Insbesondere hat das Volk Israel die Geduld Gottes als eine Erweisung seiner Bundestreue zu erfahren (Jes. 48, 9). Seltener redet das N. T. von der Geduld Gottes, weil sie hier von der Sonne seiner Gnade überstrahlt wird, Rö. 2, 4; 9, 22; 2 Pe. 3, 9. 15. (In Lu. 18, 7 ist die Geduld Gottes nicht auf die Auserwählten, sondern deren Feinde zu beziehen und zu übersetzen: wenngleich er langmütig ist in ihrer Sache.) Von der göttlichen Gnade und Verzeihung nämlich unterscheidet sich die Geduld dadurch, daß jene nur dem bußfertigen und Versöhnung Vegehrenden zuteil werden kann, diese schon dem Unbußfertigen Sünder sich zuwendet, um ihn zur Buße zu leiten. Vgl. 1 Tim. 1, 16. Und weil es vor der Veröhnung durch Christus überhaupt nicht zu einer vollen göttlichen Vergebung kommt, so sagt Paulus von der Sünde der vorchristlichen Menschheit, daß sie unter göttlicher Geduld geblieben sei (Rö. 3, 25). Diese Geduld hebt aber Gottes Gerechtigkeit nicht auf; der Sünder, der sich nicht zur Buße leiten läßt, verfällt der gerechten Strafe. Darum stehen auch gerne Gottes Geduld und strafende Gerechtigkeit unmittelbar neben einander. Vgl. außer 2 Mo. 34, 6. 7 noch Ps. 130, 4; Nah. 1, 2. 3. Auf die Geduld, welche Christus in seinem Leben und Leiden bewiesen hat (Joh. 1, 29), werden wir namentlich Hbr. 12, 1 ff. als unser Vorbild hingewiesen. In anderen Stellen, wie 2 Th. 3, 5; Off. 3, 10, wohl auch 1, 9 ist unter Geduld Christi die geduldige Erwartung Christi, d. h. seiner Wiederkunft zu verstehen, was ja auch ganz zu dem Hauptanliegen dieser Schriften paßt. Schon das A. T. nennt die Geduld ein wesentliches Stück menschlicher Weisheit (Spr. 14, 29), und fetzt ihre Übung ebenso in stille Ergebung in Gottes Führungen (Klagel. 3, 26; Tob. 5, 14; Sir. 2, 4), wie in Beherrschung des Unmuts gegenüber dem Nächsten (Spr. 15, 18; 16, 32 — wo Geduld schön erklärt wird = seines Mutes, so viel als Gemütes, Herr sein —; 19, 11; Pr. 7, 9; Sir. 29, 11). Noch viel mehr kann vom Christen gefordert werden, daß er Geduld übt (Lu. 21, 19; Rö. 12, 12), denn sie ist eine Frucht des Geistes (Ga. 5, 22), aber freilich auch eine Tugend, der es nachzujagen gilt (1 Tim. 6, 11). Als herzliche Zufriedenheit und Ergebung in den Willen Gottes entspringt sie aus dem Glauben, wenn er anders echt ist (Jak. 1, 3), und wird gestärkt, je mehr die Erkenntnis Gottes wächst (Kol. 1, 11). Wie jede Kraft durch Übung sich entwickelt, so wird auch die Geduld in der Trübsal erprobt und gefestigt (Rö. 5, 3). Sie ist verwandt mit der Selbstbeherrschung, welche die Ansprüche mässigt und die Begierden im Zaum hält (2 Pe. 1, 6), und hat ihre beste Stütze an der Hoffnung (Rö. 8, 25; 1 Th. 1, 3), insbesondere an der Hoffnung auf die Zukunst Christi (Jak. 5, 7. 8); zugleich läutert sie die Hoffnung, indem sie ihr alles Leidenschaftliche nimmt. Sie ist keineswegs bloß eine leidende Tugend, sie erweist sich in ausdauernder Arbeit (Rö. 2, 7), in mutigem Kampf (Hbr. 12, 1), wie in stillem Leiden (2 Kor. 1, 6). Ihr Ziel das Erbe der Verheißung (Hbr. 6, 12; 10, 36; Mt. 10, 22). — Aber auch dem Nächsten gegenüber gilt es die Geduld zu haben, die aus der Liebe hervorwächst (Eph. 4, 2; 1 Kor. 13, 4. 7). Sie soll geübt werden durch Verzeihung gegenüber dem Feind und Verfolger (Off. 13, 10), wie durch Nachsicht mit dein Schwachen, noch Unerzogenen (2 Tim. 4, 2), gegen jedermann ohne Ausnahme (1 Theff. 5, 14), und am meisten, wo sie am schwersten ist. Geduld müssen wir endlich auch mit uns selber haben (Lu. 8, 15), um nicht mutlos zu werden, wenn die Früchte des neuen Lebens langsam reifen. So ist die Geduld ein Schmuck der Auserwählten Gottes (Kol. 3, 12), das sichere Kennzeichen eines Dieners Christi (2 Kor. 6, 4), weil aus ihrem Dasein auf die Echtheit und Gesundheit der Wurzeln des christlichen Lebens geschlossen werden kann.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Gefällig, gefallen","erklaerung":"Gefällig, gefallen. Was durch harmonischen Eindruck die Forderungen unseres Sinnes und Gemüts befriedigt, das gefällt. Gefallen am Schönen zu finden, ist dem Christen unverboten, vorausgesetzt, daß es auch schön sei in dem höheren Sinn, welchen Paulus Phi. 4, 8 bezeichnet, und daß es mit der Zugehörigkeit zu Christo bestehen könne (1 Kor. 3, 21–23); denn es ist natürlich, daß dem verkehrten Sinn auch Verkehrtes gefällt (Rö. 1, 32). Ebensowenig ist es verwerflich, andern gefallen zu wollen, wenn es aus Achtung und Liebe, in Wahrhaftigkeit und Einfalt geschieht (Kol. 3, 22) und zum Guten hilft (Rö, 15, 2). Solche liebevolle Rücksicht auf das Gefühl anderer kann im Dienst Christi dazu führen, sie dem Guten zu gewinnen, 1 Kor. 9, 19 ff. So sucht Paulus das Urteil der Menschen für sich zu gewinnen (Luther: wir fahren schön mit den Leuten), aber wichtiger ist ihm, daß er vor Gott bestehe, vor welchem er offenbar ist (2 Kor. 5, 11). Jedenfalls darf es nicht des Christen höchste Sorge sein, Menschen zu gefallen, sonst tritt er heraus aus der pflichtmässigen Stellung eines Knechtes Christi (Ga. 1, 10) und begibt sich der ihm teuer erkauften Freiheit (1 Kor. 7, 23), sondern Gott und Christo zu allem Gefallen zu wandeln (Kol. 1, 10). Was Gott gefällt, wird uns in der h. Schrift vielfach bezeugt, nämlich nicht gottloses Wesen (Ps. 5, 5) und fleischlicher Sinn (Rö. 8, 8), auch nicht äußerlicher Gottesdienst (Ps. 51, 18. 19; Jer. 6, 20), sondern ein geängstet und zerschlagen Herz (Ps. 51, 19), das Lob eines dankbaren Mundes (69, 31. 32), Gottesfurcht u. Gottvertrauen (147, 11), besonders aber der Glaube (Hbr. 11, 6) und was aus ihm hervorwächst: Gerechtigkeit und Heiligkeit (Lu. 1, 75), treues Dienen in Gerechtigkeit, Friede und Freude (Rö. 14, 17. 18), Pflichterfüllung in jedem Stande bis hinab zum Gehorsam der Kinder (Kol. 3, 20).","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Gefangenschaft","erklaerung":"Gefangenschaft. Vom 8. vorchristl. Jahrh. ab riß bei den assyr. Großkönigen die grausame Praxis ein, die Bevölkerung ganzer besiegter Landschaften nach Assyrien oder seinen Nachbarprovinzen zu deportieren. So hat schon Tiglatpileser IV. dem israelitischen König Pekach eine Reihe von Städten (Ijon, Abel-Bethmaacha, Janoah, Kedes, Hazor, Gilead und Galilaä, das ganze Land Naphthali — also das ganze Gebiet zwischen Merom-See und dem See von Tiberias, 2 Kö. 15, 29) weggenommen und ihre Bewohner nach Assyrien geführt, bis dann Sargon nach der Eroberung Samarias, wie seine Annalen berichten, 27 290 Einwohner wegführte und sie (2 Kö. 17, 6; 18, 11) in Mesopotamien und Medien ansiedelte. Auch dem nun allein übriggebliebenen Rönigreich Juda erging es nicht besser. Schon unter Senacherib (s. Art. Hiskia) mußten 200 150 jüdische Gefangene (Männer, Weiber und Kinder) ins Exil wandern, 701 v. Chr. Ganz klein nehmen sich dagegen die Zahlen aus, die das Ende des judüischen Staates charakterisieren: a) 10 000 unter Jojachin nach der einen Überlieferung (2 Kö. 24, 14) und 3023 nach der anderen (Jer. 52, 28) 598 v. Chr. (nach babyl. Zählung im 7. Jahre Nebukadrezars, nach jüdischer, die das Antrittsjahr mitrechnet, im 8. Jahre). b) 832 Seelen bei der Zerstörung Jerusalems (Jer. 52, 29) 587 v. Chr. c) noch einmal 745 Seelen im 23. Jahre Nebukadrezars, 582 v. Chr. Nach diesen Angaben war Juda (mit Ausnahme Jerusalems) schon seit Senacherib ziemlich verödet, und unter Nebukadrezar solgte nur noch Jerusalem selbst mit seiner nächsten Umgebung nach. Von einer weiteren Wegführung wohl nur kleinerer Art unter Jojakim (2 kö. 24, 1 ff. nur angedeutet, und vgl. dazu Da. 1, 1, wo entweder Nebukadrezar in Nabopolassar, seinen Vater, zu korrigieren, oder aber statt des 3. Jahres das 4. oder 5. zu setzen ist), bei der der junge Daniel (und nach 2 Chr. 36, 6 sogar Jojakim selbst) nach Babel geführt wurde, sind uns keine Zahlen überliefert. Das Exil oder die babyl. Gefangenschaft im engern Sinn beginnt man also am besten vom Jahre 598 v. Chr. (unter Jojachin, vgl. auch des Jeremias Brief an jene Exulanten, Jer. 29, 5–7) an zu rechnen. Die Deportierten wurden gut behandelt u. zu einem großen Teil (vgl. d. Art. Chebar) in Nippur und Umgebung angesiedelt. Da unter Cyrus (s. d. Art. Kores) 42 360 Exulanten von der Erlaubnis heimzukehren, im Jahre 539 v. Chr. Gebrauch machten (später unter Esra-Nehemia folgten bekanntlich noch andere nach), so dauerte also das Exil rund 60 Jahre, wozu man die Angabe der 70 Jahre im A. T. (Jer. 25, 11; 11, 12; 29, 10; Da. 9, 2) vergleiche, die möglicherweise schon von 606 ab (3. Jahr des Jojakim, s. oben) zu verstehen, falls nicht eine prophetisch-apokalyptische Zahl, da es sich ja um eine Weissagung handelt, vorliegt. Zu den eben genannten 42 360 unter Cyrus Zurückgekehrten kamen noch (vgl. Esra 2, 64 f.) 7337 Sklaven und 200 (Var. 245, s. Neh. 7, 67) Tempelsänger, zusammen also 49 897 (rund fünfzigtausend) Seelen, zu deren Überführung für den weiten Weg von Babylonien nach Jerusalem 736 Pferde, 245 Maultiere, 435 Kamele und 6720 Esel zur Verfügung standen; die Kräftigeren mußten also zu Fuß neben der berittenen und bepackten Karawane einhermarschieren. Die Geschichte dieser auf solche Weise unter Cyrus zurückgekehrten Exulanten bis auf Esra-Nehemia, wo ein weiterer Nachschub von etwa zweitausend, meist Priester und niederes Tempelpersonal, folgte, sowie die Tätigkeit Nehemias und Esras selbst, bildet eines der dunkelsten Kapitel der jüdischen Geschichte; die rettungslos untereinander geratenen Berichte der biblischen Bücher Esra-Nehemia und ferner die Lücken zwischen den einzelnen Berichten (s. schon die Artt. Ahasverus und Arthahsastha) sind die Hauptursache dieser Schwierigkeiten. Nachdem die gewöhnliche traditionelle Auffassung im Art. Esra wiedergegeben wurde, soll hier, besonders auch unter Heranziehung der neuerdings in Assuan gefundenen Papyri, der Versuch gemacht werden, einmal von einem ganz andern Gesichtspunkt aus, nämlich der von Matthias Pflanzl vermuteten ursprünglichen Gleichheit von Esra und Nehemia, in jenes Wirrsal eine vielleicht bessere Ordnung zu bringen. Eine Erinnerung daran, daß Esra, den die jüdische Legende die biblischen Bücher sammeln und sogar die verlorenen Bücher wieder neu aus dem Gedächtnis schreiben läßt, und Nehemia, der oft der tirschatha’ (aus persisch din-data Gesetzgeber, elamitisiert zu tin-tata und weiter tir-schata nach bezeugten Lautübergängen, Luther falsch Landpfleger) heißt, wirklich von Haus aus ein und dieselbe Person waren, liegt vielleicht noch in der Notiz 2 Makk. 2, 13, wonach Nehemia eine Bibliothek angelegt und Königs- und Prophetenbücher, sowie die Psalmen zusammengestellt hätte. Auch der Umstand, daß im Buche Sirach bei der Aufzählung und Charakterisierung der berühmten Männer der israelitisch-jüdischen Geschichte im letzten, vom Exil handelnden Abschnitt bloß Serubabel, Jesua und Nehemia (hier allerdings nur in seiner Rolle als Wiederaufführer der Mauern) genannt werden, Esra aber ganz übergangen ist, ließe sich leichter bei der Annahme der Identität beider begreifen. Vor allem aber der Gang der Geschichte selbst ist dieser nur auf den ersten Augenblick revolutionär scheinenden Annahme günstig. Unter Cyrus bekamen die Juden die Erlaubnis, mit Serubabel zurückzukehren und den Tempel wieder aufzubauen. Das Werk wurde aber durch die Samariter gehindert, unter Cyrus selbst und nach des Josephus Angabe unter seinem Nachfolger Cambyses, und stockte infolge dessen bis zum 2. Jahre des Darius (Esra 4 mit Ausnahme der irrig hierher geratenen Verse 6–23.) Dann aber förderte Darius auf eine Eingabe des Landpflegers Thathnai und des Sethar-Bosnai (s. d.) hin den Bau, der nun im 6. Jahre des Königs eingeweiht werden konnte (Esra 5 u. 6 und vgl. die Propheten Haggai und Sacharja), 516 v. Chr. Es ist nun eine sehr bestechende Annahme verschiedener Gelehrter, besonders des Holländers van Hoonacker, daß der Esra 7–10 folgende Abschnitt von Esras Ankunft in Jerusalem, der (vgl. Esra 9, 9 „die Perserkönige haben erhöhet das Haus unseres Gottes und aufgerichtet seine Verstörung und uns gegeben eine Mauer in Juda und Jerusalem”) deutlich die Wiederaufrichtung der Mauern durch Nehemia voraussetzt, erst nach Nehemias Mauerbau und Statthalterschaft (445–434 = 20. bis 32. Jahr des Artaxesses I.) also nach Ne. 1–7, seine richtige Stelle hat; er gehört dann irgendwie mit dem weiteren Esrabericht Ne. 8–10 (feierliche Verpflichtung auf das Gesetz) zusammen, während Ne. 12, 27 ff. (Einweihung der Mauer) und der Schluß des Buches (Ne. 13) sich wiederum direkt an das Ne. 1–7 Erzählte anschließt. Natürlich setzt das dann voraus, daß mit dem 7. Jahr des Artaxesses (Esra 7, 7) Artaxesses II. gemeint sein muß, also 398 v. Chr. statt 458 v. Chr., falls nicht schließlich das Fehler in der Zahl steckt, so daß also vielleicht das 37. statt das 7. Jahr (428 statt 458 v. Chr.) ursprünglich im Text gestanden hätte. Von der so hergestellten Folge Nehemia, Esra (statt Esra, Nehemia) ist aber nun der Schritt zu der direkten Gleichsetzung beider nicht mehr so groß und kühn, zumal wenn man bedenkt, daß nach Ne. 13, 6 f. ja Nehemia aus einem uns unbekannten Grund im Jahre 434 nach Babel oder Susa abberufen wurde und erst unbestimmte Zeit nachher es beim Rönig durchsetzte, daß er wieder nach Jerusalem ziehen durfte. Dann würde Esras Ankunft mit der Wiederkunft Nehemias zusammenfallen und wir hätten uns die Situation etwa in folgender Weise zu denken. 6.–30. Jahr des Darius, 1. bis 21. Jahr des Xerxes (Ahasverus, vgl. das Esra 4, 6 angedeutete, aber ausgefallene Schreiben, was also vielleicht schon für damals den Versuch eines Mauerbaus voraussetzt) und 1. bis 19. Jahr des Artaxesses I. (hier herein etwa das Schreiben Esra 4, 8–16 und die Antwort Esra 4, 17–23, falls der Name des Königs nicht auf einem Fehler beruht): keine Nachrichten. 20. Jahr d. Artaxesses I.: Nehemias Abreise, Mauerbau und 12 jährige Statthalterschaft. Gleichzeitig Eljaschib Hoherpriester (Ne. 3, 1 und vgl. Ne. 13, 4. 7) in Jerusalem und der dem Nehemia feindliche persische Statthalter Sin-uballit (Saneballat) in Samaria. Nehemias Abberufung im 32. Jahre des Artaxesses I., 433 v. Chr. 33.–41. Jahr des Artaxsses: keine Nachrichten, falls nicht hier herein infolge eines Zahlenfehlers die Ankunft Esras (Esra 7–10) = Rückkehr Nehemias zu setzen ist. Darius II. (423–404). Nach den Assuan-papyri (14. bis 17. Jahr = 410–407 v. Chr.), aus der jüdischen Militärkolonie in Elephatine, Johanan (vgl. Esra 10, 6!), Hoherpriester und Bagoi persischer Statthalter in Jerusalem, Delajah, Sohn des Sin-uballit, in Samaria. Artaxesses II., 404–358 v. Chr., keine Nachrichten, falls nicht in sein 7. Jahr Esra 7–10 (nebst der Fortsetzung Ne. 8–10) gehört. In diesem Falle hätten wir uns, die Gleichheit von Nehemia (hebr. Name) und Esra (babyl. Kurzname aus einem mit Zir beginnenden Namen, vgl. Serubabel = Zir-Babili „Sproß Babels“, und mandäisch ‛Enba aus Nebo, analoge Doppelnamen auch in den Assuan-paphri) angenommen, die Sache so zurechtzulegen: Nehemia-Esra etwa 470 geboren, als 25 jähr. junger Mann Statthalter in Jerusalem, und als 72 jähr. Greis nach langen Erfahrungen und eifrigem Studium und Sammeln der Reste der heiligen Bücher im Jahre 398 v. Chr. (7. Jahr des Artaxesses II.) nach Jerusalem zurückgekehrt — eine Vorstellung, die durchaus noch im Bereich der Möglichkeit läge. Zweierlei Berichte über seine Tätigkeit sind in den bibl. Büchern Esra und Nehemia neben und einander geschoben, die sogen. Nehemiamemoiren Ne. 1–7 und 12, 27 ff. (bis Kap. 13 Schl.), wo die Verwaltungstätigkeit seiner jungen Jahre ausführlich geschildert wird, wo er aber doch schon proleptisch (neben pechah Statthalter, Landpfleger) der tirschatha (Gesetzgeber, s. oben) genannt wird, während Kap. 13 mit Esra 9 f. (Beseitigung der fremden Weiber) parallel läuft, und die sogen. Esramemoiren Esra 7–10 und Ne. 8–10, wo die gesetzgeberische Tätigkeit seiner späteren Jahre im Vordergrund steht; dazwischen stehen mehrere Listen Ne. 7 (= Esra 2) u. Ne. 11 u. 12, 1–26, und dazu kommt noch das ganz versprengte Stück Esra 4, 7–23, das noch nicht sicher datierbar ist. Dazu sind noch diejenigen Stellen in Betracht zu ziehen, wo Nehemia und Esra scheinbar nebeneinander genannt sind: Ne. 8, 9 (hier Nehemia deutlich bloße Glosse, die in der Parallelstelle, dem apokr. dritten Esrabuch 9, 49 fehlt) und Ne. 12, 26 als Notiz des Chronisten am Schluß einer Liste, wo ebenfalls das verbindende „und“ (genau wie 1 Chr. 5, 26, wo erwiesenermaßen Phul = Tiglatpileser, s. d.) nur irrtümlich ein gleichsetzendes „d. i.“ vertritt, also eine Glosse einführt — also weit eher für als gegen die Gleichheit sprechend, während umgekehrt Ne. 10, 2 bei der feierlichen Verpflichtung auf das von Esra verlesene Gesetz an der Spitze der Unterschriften, da wo man Esras Namen erwartet, der Nehemias steht und der Esras überhaupt fehlt. Schließlich ist noch eines weiteren Versuches, der Schwierigkeiten Herr zu werden, zu gedenken, nämlich alle die in obigem behandelten Ereignisse (Tempelbau, Mauerbau, Gesetzgebung) in die Zeit zwischen Cyrus und Darius I. einzupressen, wobei natürlich die meisten Königsnamen geändert werden wüssen („gute geschichtliche Erinnerungen, aber mit falschen Namen verbunden“). Diese radikalen, besonders von Hugo Winckler in Berlin vertretenen Korrekturen haben leider auch den Beifall des Urhebers der Gleichheit von Nehemia und Esra, Matthias Pftanzl, gefunden, der aber sein geplantes, ausführlich darüber handelndes Buch noch nicht veröffentlicht hat; er muß dann natürlich auch den in den Assuanpapyri erwähnten Sin-uballit für eine andere Person als den Saneballat des Nehemia erklären, was doch die Skepsis auf die Spitze getrieben heißt.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"g_images/0010.png","description":"Abb. 1. Israelitische Gefangene nach den assyrischen Denkmälern in Khorsabad.","width":335,"height":393}]},{"begriff":"Gefängnis","erklaerung":"Gefängnis. Wie die Griechen und Römer in der älteren Zeit keine Freiheitsstrafen kannten, so wußten auch die Hebräer lange Zeit nichs von solchen. In Ägypten dagegen werden Gefängnisse schon 1 Mo. 39, 20 ff; 2 Mo. 12, 29 erwähnt. Eine vorläufige Verwahrung solcher, welche sich einer Gesetzesübertretung schuldig gemacht hatten, findet sich 3 Mo. 24, 12; 4 Mo. 15, 34. Eine Beschränkung der freien Bewegung liegt in dem Gesetz über die Blutrache (s. d. Art.). Vgl. das über Simei Verfügte, 1 Kö. 2, 36 f. Mißliebige oder gefährliche Personen wurden bisweilen gefangen gehalten, um sie unschädlich zu machen, so Simson von seiten der Philister, Ri. 16. In späterer Zeit war dies nicht selten das Los der Propheten (Jeremia, Johannes d. Täufer). Als Gefängnis dienten bisweilen leere Zisternen, vgl. 1 Mo. 37, 24; Jer. 38, 6. Eigentliche Gefangenenhäuser gab es in Ägypten schon in alter Zeit, 1 Mo. 39, 20. In der israelitischen Königszeit wurden die Gefangenen beim Stadtvorstand, 1 Kö. 22, 26, oder beim Staatsschreiber, Jer. 37, 15. 20, verwahrt. Auch beim Tempel befand sich ein Gefängnis, Jer. 20, 2. Zur Verschärfung der Hast dienten schmale Kost, 1 Kö. 22, 27, und Fesseln an Händen und Füßen, 2 Sa. 3, 34; Ri. 16, 21; Jer. 52, 11. Bisweilen wurden die Füße in einen durchlöcherten Holzblock (Luther: Stock) eingeschlossen, Hi. 13, 27; Ap. 16, 24. War die Haft nicht eine besonders strenge, so durfte man die Gefangenen besuchen, Jer. 32, 8, was zur Erklärung von Mt. 25, 36 dient. Unter der persischen Herrschaft kommt eigentliche Strafhaft vor, Esra 7, 26. In der römischen Zeit konnte der hohe Rat Verhaftungen vornehmen, Ap. 4, 3; 5, 18; 8, 3; 9, 2; Hbr. 10, 34 („mit den Gefangenen“). Die Schuldhaft ist Voraussetzung von Mt. 5, 25 f.; 18, 30. Ein Beispiel von strenger Haft nach römischem Verfahren haben wir Ap. 12, 4. 6. Die leichtere Haft, welche darin bestand, daß der Gefangene einem Soldaten zur Bewachung übergeben, wohl auch an denselben angekettet war, widerfuhr dem Paulus in Cäsarea und in Rom. Es war dabei dem Gefangenen nicht verwehrt, Besuche zu empfangen oder Ausgänge zu machen, Ap. 28, 16. 30; Phi. 1, 12 f.","author":null,"verweis":null,"imageList":[{"path":"g_images/0011.png","description":"Abb. 1. Fuß- und Handfesseln bei den Assyrern.","width":285,"height":64}]},{"begriff":"Gefäß","erklaerung":"Gefäß. Eine Anschauung von solchen geben unsere Abbildungen. Die sillbernen und goldenen Gefäße, welche die Israeliten sich beim Auszug von den Ägyptern geben lassen sollten, 2 Mo. 11, 2; 12, 35, waren Schmuckgegenstände (vgl. 1 Mo. 24, 53, wo Luther dasselbe Wort mit Kleinod übersetzt). Das Gefäß, welches Petrus, Ap. 10, 11, sieht, ist nichts anderes als ein ausgebreitetes Tuch. Uneigentlich Rö. 9, 22 f.; 2 Tim. 2, 20 f. (vgl. Faß). 2 Kor. 4, 7; 1 Th. 4, 4 bezeichnet Gefäß nach rabbinischem Sprachgebrauch das Weib. Zu vergleichen sind noch Stellen wie Jer. 19, 11; 48, 38; 51, 34; Ps. 31, 13.","author":null,"verweis":null,"imageList":[{"path":"g_images/0012.png","description":"Abb. 1. Galiläsche Frauen mit Wasserkrügen.","width":248,"height":280},{"path":"g_images/0013.png","description":"Abb. 2. Assyrisches Gefäß mit Handgriff und Crinkbecher.","width":75,"height":275},{"path":"g_images/0014.png","description":"Abb. 3. Gefäß zur Aufbewahrung von Salben aus bemaltem Con.","width":93,"height":205}]},{"begriff":"Gefilde","erklaerung":"Gefilde. Mit diesem Wort übersetzt Luther das hebr. Arabah (eigentlich = trockene, dürre Steppe), den Namen des Jordantals und seiner Verlängerung bis zum älanitischen Meerbusen (jetzt heißt das eigentliche Jordantal el Nor, die Senkung, und nur die Verlängerung Arabah), z. B. 5 Mo. 1, 1; 2, 8; Jos. 12, 1. 3, auch „Blachfeld“, 2 Sa. 4, 7; 2 Kö. 25, 4, vgl. darüber Art. Jordan. Das Gefilde Moab oder der Moabiter (4 Mo. 22, 1; 26, 3; 31, 12; 33, 49. 50; 5 Mo. 34, 1. 8, hebr. Arboth, d. h. Steppen Moabs) ist der südlichste Teil des Jordantales gegenüber von Jericho, etwas südlich vom Dschebel Oscha, 3–4 Stunden von Norden nach Süden, 2–3 non Westen nach Osten ausgedehnt. Es ist in der Tat eine meist ausgedörrte Steppe, die nur an den Flußläusen mehr Vegetation zeigt. Hier verweilten die Israeliten am Ende ihrer Wanderung, 4 Mo. 22–25. Hier fand die Volkszählung, 4 Mo. 26, von hier der Zug gegen die Midianiter, 4 Mo. 31, hier die Einschärfung des Gesetzes (5 Mo. 1, 1) und die Totenklage um Mose (5 Mo. 34, 1. 8) statt. Gleicher Beschaffenheit ist das Gefilde Jerichos (arboth), Jos. 4, 13; 5, 10, auf der westl. Seitedes Jordans, auch Blachfeld Jerichos, 2 Kö. 25, 5, genannt, s. Jericho.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gefreundte","erklaerung":"Gefreundte = Verwandte, Lu. 1, 36; Jo. 18, 26; Kö. 9, 3.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gehasi","erklaerung":"Gehasi (Schautal), Diener des Propheten Elisa, für seine Habsucht und Hinterlist mit dem Aussatz bestraft, 2 Kö. 4, 12; 5, 22. 27.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geheiligt","erklaerung":"Geheiligt s. Heilig.","author":null,"verweis":"Heilig","imageList":[]},{"begriff":"Geheimnis","erklaerung":"Geheimnis. Das „Geheimnis Gottes“ bezeichnet an einigen Stellen des A. T. das vertraute Verhältnis, das er zu den Frommen eingeht (Hi. 29, 4; Ps. 25, 14; Spr. 3, 32, vgl. Am. 3, 7). Sonst sind Geheimnisse Gottes die nur durch seine Offenbarung enthüllten Ratschlüsse und Gebote seines Willens (5 Mo. 29, 28; 1 Kör. 4, 1). So hat Christus das Geheimnis des Himmelreichs in den Gleichnissen (Mt. 13) enthüllt. Paulus bezeichnet als im N. T. enthüllte Geheimnis die Aufnahme der Heiden in den Gnadenbund (Kö. 16, 25 f.; Eph. 3, 3 ff.; Kol. 1, 27); die zeitweilige Verstockung der Juden (Rö. 11, 25); die Verwandlung der die Wiederkunft Christi Erlebenden (1 Kor. 15, 51); und die Beziehung der Ehe auf das Verhältnis Christi zu der Gemeinde (Eph. 5, 32). Der Mittelpunkt unseres Glaubens, die Offenbarung Gottes im Fleisch und alles, was damit zusammenhängt, wird 1 Tim. 3, 16 das „Geheimnis der Gottseligkeit“. das ihm entgegenstehende Antichristentum, 2 Th. 2, 7, „Geheimnis der Bosheit,“ eig. „Geheimnis der Gesetzwidrigkeit“ genannt. In der Offenbarung, 10, 7, endlich heißt die Vollendung des Reiches Gottes das Geheimnis Gottes.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gehenkter","erklaerung":"Gehenkter s. Galgen.","author":null,"verweis":"Galgen","imageList":[]},{"begriff":"Gehorchen, Gehorsam","erklaerung":"Gehorchen, Gehorsam. Gehorchen ist ein Hören, das von innerer Zustimmung begleitet ist und dem wirkliche Ausführung des Gehörten folgt. Darum kann es an sich ebenso gut einen Gehorchen, Gehorsam gegen das Böse geben (vgl. 1 Mo. 3, 17; Rö. 6, 12), wie gegen das Gute. Gut und pflichtmäßig ist der Gehorchen, Gehorsam gegen jede sittliche Autorität. Auf ihm als der Unterwerfung unter Gottes Ordnung beruht der ganze Bau der sittlichen Welt. Vor allem gebührt Gott als der höchsten sittlichen Autorität Gehorchen, Gehorsam, den kein Opfer ersetzen kann, 1 Sa. 15, 22; ferner den Propheten und Lehrern, die er sendet, 5 Mo. 18, 15; Hbr. 13, 17, der Obrigkeit Rö. 13, 1, den Eltern 5 Mo. 21, 18 ff.; Eph. 6, 1, und Dienstherren Kol. 3, 22, wo zugleich gesagt ist, daß solcher Gehorchen, Gehorsam nicht bloß äußerlich, nur zum Schein, sondern in Einfalt des Herzens geleistet werden soll. Da es aber auch geschehen kann, daß Borgesetzte die ihnen von Gott verliehene Gewalt mißbrauchen und Unrechtes fordern, so gilt es in solchem Fall, Gott mehr zu gehorchen als den Menschen, Ap. 5, 29. — Ist Gehorchen, Gehorsam so die Anerkennung eines höheren Willens durch die Tat, so kann das Wort nicht bloß die Unterwerfung unter den göttlichen Gesetzeswillen, sondern auch das zuversichtliche Eingehen auf den göttlichen Heilswillen durch Annehmen des Evangeliums und Erfüllung der aus ihm entspringenden Pflichten bezeichnen. Darum ist der Glaube selbst eine Art von Gehorchen, Gehorsam, Rö. 1, 5; 16 26 und wird Ap. 6, 7 von Gehorchen, Gehorsam gegen den Glauben gesprochen, welch letzterer hier als selbstandige, an den Menschen herantreteude Macht vorgestellt ist, ganz so wie 1 Pe. 1, 22 vom Gehorchen, Gehorsam der Wahrheit und 2 Kor. 10, 5 vom Gehorchen, Gehorsam Christi (d. h. gegen Christum) die Rede ist. Ja die Christen werden nach ihrem ganzen religiösen und sittlichen Stand Knechte des Gehorsams, Rö. 6, 16, und Kinder des Gehorsams, 1 Pe. 1, 14 (Luther: gehorsame Kinder) genannt. — Das vollkommene Vorbild des Gehorchen, Gehorsam hat Christius gegeben, dessen Leben und Leiden eine zusammenhängende, lückenlose Tat des Gehorchen, Gehorsam ist. Rö. 5, 19; Phi. 2, 8; Hbr. 5, 8, s. Jesus Christus.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Geier","erklaerung":"Geier. Die deutsche Bibel nennt den Geier 3 Mo. 11, 14; 5 Mo. 14, 13; Hi. 28, 7. Der Grundtext hat jedoch in diesen drei Stellen drei verschiedene Wörter. Nach dem unter „Adler“ Gesagten haben wir hier noch die Palästina vorkommenden Geier zu nennen. Dem Adler am nächsten nach Gestalt und Lebensweise steht der nicht besonders häufige Bart-oder Lämmer-Geier, der paarweise lebt. Sehr zahlreich sind die Scharen des fahlen oder grauen Geier Ersterer hat fahlbraunes Gesieder, langen nackten Hals, bräunlichen Federkragen und bis zu 3,5 m Flügelspannung; letzterer ist am Körper etwas größer, hat aber nur etwa 2,5 m Flügelweite, die Farbe des Gefieders ist schwarzbraun, Kopf und Vorderhals sind mit weisslichem Flaum besetzt. Im Sommer erscheint auch der häßliche Aas-Geier, kleiner als die vorigen, mit schmutzig-weißen Gefieder, kahlem Kopf, nacktem, blauem Halse und gelben Füßen, gefräßig und träg, aber ausdauernd im Fliegen. So häßlich die Geier sind, so nützlich sind sie in den heißen Ländern durch das Verzehren von Aas und allerlei die Luft verpestenbem Unrat (Abb. 1).","author":null,"verweis":null,"imageList":[{"path":"g_images/0015.png","description":"Abb. 1. Der Aasgeier des Cibanon (nach Cristram).","width":251,"height":315}]},{"begriff":"Geigen","erklaerung":"Geigen s. Musik.","author":null,"verweis":"Musik","imageList":[]},{"begriff":"Geil, Geilheit","erklaerung":"Geil, Geilheit, von uneingeschränkter sinnlicher Begierde (s. Hurerei), von Tieren, die des Jochs noch ungewöhnt sind, Jer. 31, 18, oder zu viel gefressen haben, Jer. 50, 11, und von Menschen, 5 Mo. 32, 15. Der Leib des Menschen soll wohl seine Wartung und Pflege haben, doch nicht so, daß den Lüsten gedient wird, Kö. 13, 14. Das Geilwerden bei jungen Witwen macht sie zum Gemeindedienst untauglich, 1 Tim. 5, 11. Übertragen Jer. 13, 27 (wörtlich dein Wiehern).","author":null,"verweis":"Hurerei","imageList":[]},{"begriff":"Geilen","erklaerung":"Geilen, Lu. 11, 8, = eindringliches, ja aufbringliches Bitten und Flehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geisel","erklaerung":"Geisel (der) ist eine Person, die dem Feind zum Pfand dafür gegeben wird, daß das Abgemachte gehalten wird. So mußte nach 1 Makk. 1, 11; 8, 7 Antiochus der große den Römern seinen Sohn als Geisel stellen, desgleichen erhielt Tryphon zur Sicherheit, daß Jonathan, wenn losgelassen, sich nicht räche, dessen 2 Söhne als Geisel (1 Makk. 13, 16. 19, s. Tryphon.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Geißel","erklaerung":"Geißel (die), = Peitsche, gebührt dem Roß und Gsel, Spr. 26, 3; Sir. 33, 25, wie dem Sklaven zur Zucht. Wer mit der Geißel umgeht, der taugt nach Sir. 38, 26 nicht zum Lehramt. Jesus droht mit der Geißel bei der Tempelreinigung, Joh. 2, 15; die Verfolgten erleiden die Geißel 2 Makk. 7, 13, 15; Gbr. 11, 36. Bildlich redet Hi. 5, 21; Sir. 28, 21 von der Geißel der Zunge, wie sie anderwärts dem Schwert verglichen wird, Ps. 57, 5. Die übrig gelassenen Heiden werden euch zur Geißel = Plage in euren Seiten werden, Jos. 23, 13. Der Herr wird über Assur eine Geißel erwecken wie in der Schlacht Midian, Jes. 10, 26, vgl. 30, 31. 32. — Nach dem Gesetz, 5 Mo. 25, 2 f., sollte ein Verbrecher nicht mehr als 40 Schläge erhalten, 2 Kor. 11, 24; vgl. Mt. 10, 17. Die römische Geißel bestand aus ledernen Riemen mit Bleistückchen an deren Enden. Die Strafe der Geißel (Mt. 27, 26; Mk. 15, 15; Joh. 19, 1) war die härteste und schimpflichste und durfte an keinem römischen Bürger vollzogen werden, Ap. 22, 25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geist","erklaerung":"Geist. 1) Der Geist des Menschen. Das hebr. und griech. Wort für Geist bedeutet ursprünglich „Hauch“, „Odem“. Der Odem, das einfachste Kennzeichen davon, daß Leben in einem Körper vorhanden ist (Hes. 37, 5 ff.; Jer. 10, 14 Grundtext: haben keinen Odem), wird zum Bild jenes Wesens, das in geheimnisvoller Unsichtbarkeit nach außen den Leib belebt, und zugleich nach innen ein eigenes geistiges Dasein führt, der Seele oder des Geistes. Zwischen Seele und Geist ist zunächst kein Unterschied, denn auch der hebr. Ausdruck für Seele ist ursprünglich Odem. Für gewöhnlich steht aber Geist = Seele nur von Menschen, nicht von Tieren, während Seele ihnen wie den Menschen zugeschrieben wird. Der Geist wohnt im Leib; Gott blies nach der Erzählung 1 Mo. 2, 7 dem ersten Menschen den lebendigen Odem in seine Nase. Und jedem neuentstehenden Menschen gibt er den Geist, Pr. 12, 7; Jes. 42, 5. Mit dem Wachstum des Kindes erstarkt auch sein Geist (Lu. 1, 80; 2, 40), nimmt in Krankheit und Schwachheit wieder ab (Ps. 143, 7) und verläßt im Sterben den Leib (Ps. 146, 4; Lu. 23, 46; Ap. 7, 58, vgl. Lu. 8, 55). Der Tätigkeiten des Geistes, solange er im Leib ist, sind es mancherlei. Er denkt (Hes. 11, 5) und forscht (Ps. 77, 7) und kennt, was im Menschen ist (Spr. 20, 27; 1 Kor. 2, 11). Er ist empfänglich für Schmerz (1 Mo. 41, 8; Hi. 6, 4) und für Erquickung Hi. 9, 18; Jes. 57, 15); für Freude (Lu. 1, 47) und Leid (Ps. 51, 19; 142, 4; Jes. 66, 2; Mk. 8, 12). Er wird bewegt von allerlei Stürmen (Spr. 25, 28; Pr. 7, 8; Joh. 11, 33; 13, 21). In fast allen diesen Stellen sind es aber nicht die niedrigen irdischen Dinge, die den „Geist“ des Menschen beschäftigen, sondern die höheren, göttlichen, denen er kraft seines Ursprungs zugewandt ist. Der Geist ist’s insbesondere auch, der betet (Jes. 26, 9), der sich zu Gott hält (Ps. 78, 8; vgl. Rö. 1, 9), ja der in der Verzückung das Bewußtsein fürs Irdische ganz verlieren kann (1 Kor. 14, 14 ff.). Durch diese vorzugsweise Beziehung aufs Höhere und Göttliche unterscheidet sich der Ausdruck Geist vom Ausdruck Seele, welch letzterer auch die niederen Vermögen und Tätigkeiten umfaßt. Daher kann (1 Th. 5, 23; Hbr. 4, 12, vgl. Jud. 19) Geist u. Seele nebeneinander stehen als die höhere und als die niederere Seite des inneren Lebens, nicht aber als wären beides zwei getrennte Wesen. Dem Geist kommt ordnungsmäßig im Menschen die Herrschaft zu, die er freilich gegenüber der Schwachheit des Fleisches (s. d. Art. 2) nicht immer behauptet (Mt. 26, 41). Denn von der Sünde kann auch der Geist befleckt werden (2 Kor. 7, 1; Ps. 32, 2). Daher bedarf auch der Geist des Menschen einer Erneuerung durch Christus (Eph. 4, 23), um ein heiliger Geist zu weden (2 Kor. 6, 6). — 2) Die Geister im Menschen. Es ist eine altertümliche Redeweise, einzelne hervorstehende Eigenschaften und Gaben eines Menschen als besondere „Geister“ zu bezeichnen, die sich in ihm niedergelassen oder von ihm Besitz ergriffen haben. So redet d. A. u. d. N. T. von mancherlei Geistern, einem Geist der Weisheit (5 Mo. 34, 9), der Eifersucht (4 Mo. 5, 14, Luther Eifergeist), der Zwietracht (Ri. 9, 23, Luther: böser Wille), der Freudigkeit (Ps. 51, 14), des Verstandes, des Rats, der Stärke, der Erkenntnis, der Furcht des Herrn (Jes. 11, 2), einem Schwindelgeist (Jes. 19, 14), einem Geist des Schlafs (Jes. 29, 10), der Hurerei (Hos. 4, 12), der Unreinigkeit (Sach. 13, 2), der Gnade und des Gebets (Sach. 12, 10) — einem Geist des Glaubens (2 Kor. 4, 13), der Weisheit und der Offenbarung (Eph. 1, 17), der Furcht, der Kraft, der Liebe, der Zucht (2 Tim. 1, 7). Aber während in einigen der angeführten Stellen (z. B. 4 Mo. 5, 14) der Ausdruck rein bildliche Bedeutung hat, legt die Schrift an den andern Stellen eine tiefere Wahrheit in denselben, daß nämlich der Mensch wirklich unter dem Einfluß außermenschlicher geistiger Mächte stehen kann, sei es unter dem Einfluß des „Geistes Gottes“, sei es unter dem Einfluß „böser Geister“. Somit haben wir im Anschluß daran weiter zu reden vom Geist Gottes und von den bösen Geistern. — 3) Der Geist Gottes. Nach der h. Schrift hat Gott einen „Geist“, wie wir Menschen ihn haben, 1 Kor. 2, 11, nur ist sein Geist viel vollkommener. Die Vollkommenheit seines Geistes gegenüber dem Menschengeist kommt schon darin zum Vorschein, daß in ihm der Geist nicht durch die Verbindung mit einem Fleischesleib gehemmt ist. Daher heißt es nicht nur „Gott hat einen Geist“, sondern „Gott ist Geist“ (Joh. 4, 24, vgl. Jes. 31, 3: Mensch und nicht Gott, — Fleisch und nicht Geist). Es liegt darin teils die Lebendigkeit und Selbständigkeit, mit der Gott über die Fülle seiner Kräfte verfügt (vgl. dagegen die Götzen Ps. 135, 16 f.), teils die Klarheit, mit der er sein eigenes Wesen und alle seine Geschöpfe durchschaut (1 Kor. 2, 10; Ps. 139, 7). Von aller Trübung und Störung bleibt der Geist Gottes ewig frei, er ist ein Geist der höchsten Weisheit und Heiligkeit (Jes. 40, 13; 63, 10; Eph. 4, 30). Was aber beim Geist Gottes nach der Lehre der Schrift vor allem merkwürdig ist, das ist die unbegrenzte Fähigkeit, die Gott besitzt, seinen Geist mitzuteilen und andere Wesen mit demselben zu erfüllen. Dabei sind aber verschiedene Stufen zu unterscheiden. a) Was Gott innerhalb des Gebiets der Natur von seinem Geist mitteilt, das ist die Lebenskraft desselben; die Wirkung davon ist eben das Leben der Geschöpfe, so Ps. 104, 30: du lässest aus deinen Odem (= Geist), so werden sie geschaffen; und umgekehrt, Hi. 34, 14 f., so er … seinen Geist und Odem an sich zöge, so würde alles Fleisch miteinander vergehen (vgl. Ps. 104, 29). So ist also insbesondere auch der Menschengeist „Geist von Gottes Geist“ seiner Lebenskraft nach, vgl. 1 Mo. 2, 7, was aber nicht ausschließt, daß er ein Geschöpf Gottes ist. Denn Hi. 33, 4 heißt es ausdrücklich: „der Geist Gottes hat mich gemacht, und der Odem des Allmächtigen hat mir das Leben gegeben.“ Wo auch sonst von einer Schöpfertätigkeit des göttlichen Geistes die Rede ist (z. B. Ps. 33, 6), ist dies nach dem Bisherigen genauer als Lebensmitteilung zu fassen. Daraus erklärt sich die merkwürdige Stelle 1 Mo. 1, 2 „der Geist Gottes schwebte auf dem Wasser“; d. h. von ihm ging Leben aus auf die tote Masse, daß sie den Befehlen Gottes Folge leisten konnte. Weiteres s. Schöpfung. Aber auch wo von einer zerstörenden Wirkung des Geistes Gottes die Rede ist, ist sie zunächst als Lebensentziehung zu denken (Jes. 40, 7). b) Außerhalb des Naturgebiets teilt Gott von seinem Geist mit zur Förderung der Zwecke seines Reiches. Dabei ist aber der Unterschied zwischen Altem und Neuem Bund, daß in jenem es nur einzelne zu besonderen Ämtern und Aufgaben berufene Männer sind, denen Gott von seinem Geist mitteilt (vgl. 4 Mo. 11, 25. 29, weitere Stellen s. u.), während im N. B. niemand davon ausgeschlossen sein soll (Joel 3, 1 f.; Mt. 3, 11; Lu. 11, 13; Ap. 2, 17 f.; 10, 44 f.). Und während im A. T. mehr vereinzelte Gaben auf die Mitteilung göttlichen Geistes zurückgeführt werden, so sammelt sich im N. T. alles um den Einen Brennpunkt der Wiedergeburt und Heiligung des Menschengeistes durch Gottes Geist Für die Mitteilung des Geist werden sehr verschiedene Ausdrücke gebraucht: bald heißt es von Gott, er gibt (Hes. 36, 27), er sendet (Weish. 9, 17, und sehr oft im N. T.), Er schenkt ein (Jes. 29, 10), er gießt aus seinen Geist (Jes. 32, 15 und oft im A. und N. T); oder heißt es: der Geist Gottes kommt auf einen Menschen (Ri. 3, 10), oder ruht auf ihm (Jes. 11, 2). Da wird im A. B. ein Bezaleel begabt mit Kunstfertigkeit (2 Mo. 31, 3), ein Josua mit dem Geist der Weisheit (5 Mo. 34, 9), die Richter mit dem Geist des Mutes (Ri. 3, 10 und sonst), ein Saul und David mit dem Geist völliger Hingabe an ihr hohes Amt (1 Sa. 10, 6. 10, vgl. 11, 6; 16, 13); die Propheten mit dem Geist des Versändnisses für Gottes Wege und Ziele. Näheres darüber s. Art. Prophet. Dabei wird kein wesentlicher Unterschied gemacht, ob solche Gaben schon von Geburt an in Menschen schlummern, oder erst später in entscheidenden Wendepunkten seines Lebens ihm geschenkt werden. Aber alle diese Gaben dienen in erster Linie dem Wohl des Ganzen. Doch finden sich auch im A. T. schon einzelne Stellen, wo der Fromme für sein eigenes Leben sich eine Hilfe und Leitung von Gottes Geist erbittet (z. B. Ps. 51, 14; 143, 10). Eine solche Geistesmitteilung hat einen ganz überwältigenden Einfluß auf den Menschen, der manche Naturen bis zur Verzückung bringen konnte (1 Sa. 10, 10), aber der Mensch kann auch widerstreben und den göttlichen Geist wieder vertreiben (1 Sa. 16, 14; Ps. 51, 13; Jes. 63, 10). Im Neuen Testament ist vor allem der Herr selbst, entsprechend den Weissagungen des A. B. (Jes. 11, 2), erfüllet mit dem Geist „ohne Maß“ (Joh. 3, 34), aus dessen Einwirkung ist sein irdisches Leben entsprossen (Mt. 1, 18. 20; Lu. 1, 35), er kam über ihn der Taufe (Mt. 3, 16), er leitete seine Schritte (Lu. 4, 1. 14; (Hbr. 9, 14), und hat vollends seit der Auferstehung (Rö. 1, 4) so sein ganzes Wesen durchdrungen, daß Paulus sagen kann: „der Herr ist der Geist“ (2 Kor: 3, 17, vgl. 1 Kor. 15, 45). Und wenn schon im A. B. der Geist, der auf Mose ruhte, gleichsam von ihm weg auf die 70 Ältesten verteilt wurde (4 Mo. 11, 25), oder der Geist des Elia über Elisa kam (2 Kö. 2, 9. 15, vgl. Lu. 1, 17), so entspricht es der allbeherrschenden Stellung Christi im N. B. u. seiner Einheit mit dem Vater, daß hier der Geist Gottes ganz nur als sein Geist zur Austeilung kommt. (2Kö. 8, 9 der Geist Christi, Ga. 4, 6 der Geist seines Sohnes; Phi. 1, 19, vgl. Joh. 16, 14 „von dem Meinen wird er’s nehmen“, 15 alles, was der Vater hat, das ist mein). Doch ist dies der Natur der Sache nach erst der Fall, seit die Durchdringung des ganzen Wesens Christi vom Geist vollendet ist, d. h. von Auferstehung und Pfingstfest an, Joh. 20, 22; Ap. 2, 33, vgl. Joh. 7, 39. Doch heißt es 1 Pe. 1, 11 schon von den alttestamentl. Propheten, der Geist Christi sei in ihnen gewesen. Weiteres s. Jesus Christus. Der häufigste Name für den Geist Gottes, wie ihn Christus sendet, ist im N. T. „heiliger Geist“. Der Gebrauch dieses Namens hatte sich übrigens bei den Juden schon vor Christi Zeit eingebürgert, wie einige Stellen in den Apokryphen zeigen (Wsh. 1, 5; 9, 17; Sir. 1, 9), und bedeutet da nichts anderes als „göttlicher, überweltlicher Geist“. So ist auch, wo Christus seinen Jüngern den „heiligen“ Geist verheißt (Lu. 11, 13; 12, 12; Joh. 14, 26), dies zunächst ganz = göttlicher Geist, ebenso in den Stellen Lu. 1, 15. 35. 41. 67 usw. und in den vielen Stellen der Apostelgeschichte. Wenn Ap. 19, 2 einige Johannisjünger sagen: wir haben auch nie gehört, ob ein h. Geist sei, so kann dies nur den Sinn haben: sie wissen nicht, daß das Wort des Täufers, Mt. 3, 11, schon in Erfüllung gegangen sei. An andern Stellen dagegen hat der Ausdruck heiliger Geist eine unmittelbare Beziehung auf die von ihm ausgehende Heiligung, s. u. Ebenso oft aber steht namentlich bei Paulus „Geist“ allein = der Geist Gottes und Christi. Der Zweck der Geistesmitteilung nun ist auch im N. B. durchweg die Förderung und Vollendung des Reiches Gottes. Was Christus in Geisteskraft begründet hat, das wird von ihm durch Geistesmitteilung fortgeführt, aber ganz als sein Werk. In diesem Sinn hat er seinen Jüngern den Geist als einen andern „Tröster“ oder „Vertreter und Beistand“ verheißen (Joh. 14, 16). Durch diese Geistesmitteilung werden teils alle Christen zu voller Anteilnahme an den Gütern des Reiches Gottes und zu selbständiger Mitarbeit an demselben befähigt, teils einzelne dazu Berufene mit besonderen Gaben ausgerüstet, um der Förderung des Ganzen zu dienen. Die bei allen Christen gleiche Wirkung der Geistesmittetlung ist die Begründung eines neuen, gottgeheiligten Lebens in ihnen, die „Wiedergeburt“ Joh. 3, 3. 5. 6. Wasser und Geist steht hier beisammen wohl zur Erinnerung an die Taufe), schwerlich an 1 Mo. 1, 2. (Tit 3, 5.) Bedingt ist diese Geistesmitteilung durch den Glauben an Christum (Ga. 3, 2), vermittelt ist sie durch das dem Christen erworbene Kindesrecht (Ga. 4, 6). Die Geistesmitteilung befähigt den Christen erst, von seinem Kindesrecht vollen Gebrauch zu machen; daher kann es auch Rö. 8, 14 heißen: welche der Geist Gottes treibet, die sind Gottes Kinder, sofern ihnen, wie es V. 16 heißt, der Geist Gottes ihr Kindesrecht zum Bewußtsein bringt und sie kindlich beten lehrt (V. 15. Ga. 4, 6; vgl. Joh. 4, 24; 16, 23 f.). Damit hängt zusammen die Gewißheit der göttlichen Liebe, die mit dem h. Geist gleichsam in unser Herz ausgegossen ist (Rö. 5, 5), so daß wir ein anderes Pfand derselben (äußeres Glück u. dgl.) nicht mehr bedürfen, sondern der Geist selbst das „Pfand“ heißen kann (2 Kor. 1, 22; 5, 5). Der Besitz des h. Geist macht es, daß das Wesen des Reiches Gottes für alle seine Teilnehmer Friede und Freude ist (Rö. 14, 17). Eine weitere Wirkung des Kindschaftsgeistes ist die willige begeisterte Hingabe an Gott und seinen Willen, die den Christen frei macht vom Gesetz (Rö. 7, 6; 2 Kor. 3, 17; Ga. 5, 18) und ihn befähigt, dem Fleisch (s. d. Art.) und seinen Lüsten zu widerstehen (Ga. 5, 17 ff.; Rö. 8, 13). Es bildet sich in ihm eine geistl. Gesinnung (Rö. 8, 5), ein Wandel nach dem Geist (V. 4. Ga. 5, 16. 25), und es kommen die Früchte des Geist zum Vorschein (Ga. 5, 22). Hand in Hand mit der Ausbildung der geiftlichen Gesinnung geht endlich die Erkenntnis der göttlichen Wahrheit, in die uns der Geist der Wahrheit einleitet (Joh. 14, 17; 16, 13; 1 Kor. 2, 10; Eph. 1, 17; 1 Joh. 2, 20). Alles dies ist öfters zusammengefaßt in dem Ausdruck „Heiligung durch den Geist“ (1 Kor. 6, 11; 2 Th. 2, 13; 1 Pe. 1, 2), oder auch Lebendigmachung durch den Geist (Joh. 6, 63; 2 Kor. 3, 6). Und letzterer Ausdruck erinnert daran, daß der Besitz des Geistes auch die Neubelebung nach dem Tode uns verbürgt und vermittelt (Rö. 8, 11), daher der neue Leib der Auferstandenen ein geistlicher Leib heißt (1 Kor. 15, 44 ff.). Derselbe Geist nun, der die einzelnen Christen neubelebt, knüpft auch unter ihnen ein Band der Gemeinschaft an (1 Kor. 12, 12 ff.; Phi. 1, 27; 2, 1; Eph. 4, 4) und verbindet sie in geheimnisvoller Weise mit Christo (1 Kor. 6, 17; Joh. 14, 20; 1 Joh. 3, 24; 4, 13). Was die besonderen Gaben des Geistes im N. B. betrifft, so dienen sie der Ausbreitung, Erhaltung und Befestigung des Reiches Gottes. Sie beziehen sich daher vor allem auf die Predigt des Evangeliums. Der Geist verleiht die dazu nötige Unerschrockenheit (Mt. 10, 19 f.; Joh. 15, 26 f.), das dazu nötige Verständnis (1 Kor. 12, 8), und zur Unterstützung des Worts die Gabe, Wunder zu vollbringen (Rö. 15, 19; 1 Th. 1, 5; Hbr. 2, 4; 1 Kor. 2, 4); er öffnet die Herzen, daß sie das Wort mit Freuden aufnehmen (1 Th. 1, 6). Aber auch innerhalb der schon bestehenden Gemeinden dienen die Gaben der Propheten, Lehrer, Helfer, Regierer usw. (1 Kor. 12, 28 f.) „zu gemeinem Nutz“ (1 Kor. 12, 7). In rückwärts gerichteter Betrachtung erblickt das N. T. namentlich auch in den h. Schriften des A. T. eine durch die Wirksamkeit des h. Geistes erzeugte Gabe, welche die Gemeinde des N. T. überkommen hat (2 Tim. 3, 16; 2 Pe. 1, 21). Je mehr nun die Gemeinde und der einzelne Christ in dieser Geistesmitteilung ihren größten Schatz besitzen, desto mehr ist sorgsam darüber zu wachen, daß der h. Geist nicht betrübt werde (Eph. 4, 30; 1 Th. 4, 8). Das schlimmste Vergehen in dieser Beziehung ist die Lästerung des h. Geist (Mt. 12, 31 f.); sie besteht darin, daß der Mensch gegenüber den unwidersprechlichsten Bezeugungen des h. Geist sich nicht bloß verstockt, sondern ihm durch bewußte Lästerung auch bei anderen den Eingang zu wehren sucht. — Haben wir bisher verfolgt, wie die Schrift A. und N. T.s die Mitteilung des Geistes Gottes und seine wunderbare Vervielfältigung beschreibt, so müssen wir zum Schluß auch hervorheben, wie dieselbe die unteilbare Einheit des Geist selbst und die nie verlorengehende Selbständigkeit des Urquells aller Geistesgaben betont. „Es sind mancherlei Gaben, aber es ist Ein Geist“ (1 Kor. 12, 4), das bleibt unverbrüchliche Wahrheit. (Wenn dennoch Off. 1, 4 von sieben Geistern vor dem Stuhl Gottes geredet wird, so darf dies gewiß nur als sinnbildliche Hinweisung auf die Mannigfaltigkeit der Gaben des Geist gefaßt werden.) Wohl sind „die Geister der Propheten den Propheten untertan“ (1 Kor. 14, 32), d. h. über die Verwaltung der ihm geschenkten Gaben hat der Christ das Verfügungsrecht. Aber der Geist selbst begibt sich nie in eine Abhängigkeit von den Menschen; er weht wie der Wind, wo er will (Joh. 3, 8). Am wenigsten läßt sich ein Verfügungsrecht über den h. Geist durch Geld erkaufen, wie Simon meint (Ap. 8, 18 f.). Ja gerade im N. T. wird die Selbständigkeit des Geistes in Gott so sehr betont, daß er sogar Gott selbst gegenüber eine, gewisse Selbständigkeit gewinnt und wie ein in eigener Machtvollkommenheit persönlich handelndes Wesen auftritt, wenn gleich in unzerstörbarer Einheit mit Gott. Andeutungen davon finden sich schon im A. T., wenn z. B. Jes. 48, 16 es heißt: „mich sendet der Herr Herr und sein Geist,“ oder auch wenn 1 Mo. 1, 2 der Geist Gottes neben Gott bei der Schöpfung wirkt. Im N. T. sind es namentlich der Taufbefehl und die Abschiedsreden Jesu, in denen der Geist ganz als Person dargestellt wird, ebenso aber auch manche Stellen bei Paulus, z. B. Rö. 8, 26 f., wonach der Geist uns „bei Gott vertritt“, und Gott „des Geist Sinn kennt“. Doch hat dieses geheimnisvolle innergöttliche Verhältnis zwischen Gott, Christus und dem Geist erst die christliche Kirche genauer festzustellen gesucht in der Lehre von dem dreieinigen Wesen Gottes. S. darüber Gott, Jesus Christus. — 4) Böse Geister, s. Art. Teufel. — 5) Geister heißen überhaupt Wesen ohne einen irdischen Leib, also Engel (Hbr. 1, 14), abgeschiedene Menschen (1 Pe. 3, 19; Hbr. 12, 23). Von Geistererscheinungen redet die Bibel, sofern sie gelegentlich erwähnt, daß dieser Glaube, beziehungsweise Aberglaube schon in alten Zeiten vorhanden war (Hi. 4, 15 in einer dichterischen Schilderung; Lu. 24, 37. 39); weiteres s. bei Gespenst. Zu 1 Sa. 28 vgl. Wahrsager.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Geistlich","erklaerung":"Geistlich ist manchmal der Gegensatz zu äußerlich — so g. arm, Mt. 5, 3 ohne Selbstzufriedenheit und Selbstgefälligkeit (Off. 3, 17); — zu buchstüblich: die Stadt heißt geistlich Sodom, Off. 11, 8. Meist aber steht es in Beziehung zu dem Geist Gottes. Geistliche heißen die Christen, die den Geist Gottes und allerlei g. Gaben (1 Kor. 12, 1) und Güter (Rö, 15, 27) haben, 1 Kor. 2, 15; sie bilden zusammen ein geistliches Haus und bringen darin g. Opfer dar (1 Pe. 2, 5) und singen g. Lieder (Eph. 5, 19). Geistlich wird auch der Auferstehungsleib sein (1 Kor. 15, 44 ff.). In all diesen Stellen ist g. der Gegensatz zu fleischlich.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Geistlichkeit","erklaerung":"Geistlichkeit Kol. 2, 18, wörtl. Verehrung (nämlich der Engel); Kol. 2, 23: selbsterwählte Geistlichkeit bezeichnet ein frömnielndes Wesen nach eigenem Gefallen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geiz, geizig","erklaerung":"Geiz, geizig. Unsere deutsche Bibel gibt mit diesem Wort zwei griech. Worte wieder, von welchen das eine das Mehrhabenwollen, das andere die Geldliebe bezeichnet. Der Geiz, geizig ist demnach ein leidenschaftliches Trachten nach und ein ängstliches Hängen an irdischem Gut, durch welches ebensosehr das Gottvertrauen u. die Nächstenliebe verleugnet, wie die dem Christen gebührende geistige Freiheit von der vergänglichen Welt aufgegeben wird. Dabei ist beachtenswert, dass, wo im A. T. der Geiz, geizig getadelt wird, meist auf der mit dem Geiz, geizig sich verbindenden Rechtsverletzung Parteilichkeit, Gewalttat, Blutschuld der Nachdruck liegt (vgl. 1 Sa. 8, 3 Jes. 33, 15; Hes. 22, 13. 27), während im N. T. schon die Gesinnung des Geiz, geizig allein (als Abgötterei, Verleugnung des wahren und Dienst eines falschen Gottes, Kol. 3, 5 — vgl. Mammon —) aufs nachdrücklichste verurteilt wird, Lu. 12, 13–15; 1 Kor. 6, 10; Eph. 5, 3. 5; Hbr. 13, 5. Es offenbart sich darin die höhere, geistigere Stufe der neutestamentlichen Sittenlehre. Bei den Christen soll die Schätzung der irdischen Güter beherrscht werden von dem Trachten nach dem Reich Gottes und seiner Gerechtigkeit, Mt. 6, 33. Hat der Geiz, geizig seine Wurzel in einem von Gott und seinem Reich abgewandten Sinn, so ist er seinerseits wieder eine Wurzel von allerlei Bösem, sofern ein Mensch, dem das Geld das Höchste ist, für alles Böse feil ist, 1 Tim. 6, 10. Geiz, geizig ist ein Kennzeichen der falschen Lehrer, denen es nicht um Gottes Wahrheit, noch um das Heil der Seelen, sondern um ihre Person zu tun ist, 2 Tim. 3, 2. Am wenigsten soll dergleichen an einem Bischof gefunden werden, der mit göttlichen Dingen umgeht und seiner Gemeinde ein Vorbild sein soll, 1 Tim. 3, 2 f.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Gelbsucht","erklaerung":"Gelbsucht 5 Mo. 28, 22 = Gelbwerden, Vergilben, Verdorren des Korns, dasselbe wie „Brandkorn“ s. Brand. — Jer. 30, 6, im Hebräischen dasselbe Wort auch von Menschen, die „bleich werden“.","author":null,"verweis":null,"imageList":[{"path":"g_images/0016.png","description":"Abb. 1. Silbersekel Simons des Makkäbäers mit Mannakrug und blühendem Aaronsstab. (Die Umschriften heißen: Schekel Isreal, und: Jerusalem die heilige. Über dem Mannakrug steht die Jahreszahl des Simon).","width":197,"height":113},{"path":"g_images/0017.png","description":"Abb. 2. Persische Darike (Gulden). Nach Rawlinson.","width":287,"height":106}]},{"begriff":"Geld","erklaerung":"Geld. Eine Geldwährung unter staatlicher Kontrolle und Garantie und dementsprechend staatlich geprägte Münzen hatten die Juden vor dem Exil nicht. Die Wertmesser, Silber und Gold, jedenfalls auch, wenn gleich im A. T. nicht erwähnt, Kupfer, wurden deshalb gewogen (1 Mo. 23, 16; 2 Sa. 18, 12 u. ö.). Natürlich gab es schon früh den Gewichtseinheiten (s. Maß u. Gewicht) entsprechende Geldstücke, Scheiben, Ringe, Barren (Jos. 7, 21); bei größeren Summen aber, und wenn man sicher gehen wollte, wurde jedesmal gewogen. Somit wurde die Gewichtseinheit des Sekel (revid. Übers. Lot) von selbst auch zur Münzeinheit. Jedoch waren schon die Babylonier für den Geldverkehr auf eine bequemere Teilung der Einheiten gekommen. Das Talent (Luther: Zentner oder Pfund) wurde zwar zu 60 Minen (Luther: Pfund), die Mine aber nur zu 50 Sekeln berechnet, so daß von der gleichbleibenden Grundlage des Sekels = 16,37 g aus das Gewichtstalent (zu 3600 S.) 58 932 g, das Geldtalent (zu 3000 S.) 49 110 g wog. Der Sekel teilte sich in 2 Beka oder 20 Gera (Hes. 45, 12), letzteres jedenfalls eine Kupfermünze, wobei bei dem Wertverhältnis von Silber: Kupfer = 60:1 die Gewichtsberechnung einfach war: 1 Silbersekel = 60 Kupfersekel. Anders bei dem Verhältnis von Gold: Silber, das in ganz Vorderasien stehend 13⅓: 1 war (neuere Forscher erklären das aus der babhlonischen Weltanschauung: Silber ist das Mond-, Gold das Sonnenmetall — daher auch die Ring- und Scheibenform der Münzen —, ihr Wertverhältnis ergibt sich aus dem der Umlaufzeit von Sonne und Mond, 360:27). Es wurde im Unterschied vom Goldsekel ein Silbersekel berechnet im Wert von 1/15 oder von 1/10 des Goldsekels; erstere Berechnung, die der Phönizier, herrschte in Israel bis auf Jesus, später wurde die babylonische 1/10-Berechnung üblich. Als aber der Makkabäer Simon zum Zeichen der staatlichen Selbständigkeit 143 v. Chr, eigene Münzen (Abb. 129) schlagen ließ, kehrte er zum alten, als national geltenden 1/15. Fuß zurück, so daß der Silbersekel 14,55 g wog. Dies entspricht, da in einer deutschen Reichsmark 5 g Silber enthalten sind, 2,91 Mk.; weil aber in der deutschen Reichswährung das Verhältnis von Gold: Silber 151/2: 1 ist, so wäre der Münzwert nur 2,5 Mk., der wirkliche Silberwert nach den heutigen Silberpreisen noch geringer. Der Goldsekel mit 16,37 g berechnet sich, da aus einem Pfund Feingold 1395 Mk. geprägt werden, auf ca. 45 Mk., die Goldmine also auf 2250 Mk., das Goldtalent auf 135 000 Mk. Da aber der Feingehalt der damaligen Münzen nicht bekannt ist, so sind diese Angaben nicht ganz sicher und über die Kaufkraft des Geldes, die selbstredend viel höher war als heute, gibt es noch weniger sichere Anhaltspunkte. — Die ersten staatlich geprägten Münzen in Israel waren die persischen Dariken, die verbreitetsten die Halbdariken (Abb. 130), Goldmünzen mit 8,38 g = 22,5 Mk. (Neh. 7, 70; vorausdatiert 1 Chr. 29, 7; Esra 2, 69, Luther: Gülden), daneben Silberdariken, auch Silberfekel genannt im Wert von 1 Mk. (Neh. 5, 15. Luther: Silberlinge). Dann wechselt das Geld mit den Herren des Landes: es kursieren griechische, ptolemäische, seleukidische Münzen, bis der genannte Simon das Recht zur Silberprägung erlangte. Die späteren Makkabäer fügen der hebräischen eine griechische Aufschrist, die Herodianen prägen nur noch Kupfermünzen, im übrigen herrscht römisches, daneben griechisches Geld. So werden im N. T. erwähnt an Silbermünzen:der Denar (Abb. 1) Mt. 18,28 (Luther:Groschen), Mt. 22, 19 (Zinsmünze), Mk. 6, 37 (Pfennig), die attische Drachme, annähernd gleichwertig. (Lu. 15, 8 f. Groschen) = ca. 70 Pfg., die Doppeldrachme Mt. 17, 24 und der Stater (Mt. 17, 27, Abb. 2) = 4 Drachmen haben als Münzen thrischer Währung zu gelten, welche als der althebräischen entsprechend für die Tempelsteuer maßgebend war (ein Stater also = ein Silbersekel zu 2,5 Mk., s. o.). Von Kupfermünzen werden genannt: das Zwei-As-Stück (Lu. 12, 6: 2 Pfennige) u. der As (Mt. 10, 29. Abb. 3) = 4,5 Pfg., der ¼ As, Quadrans (Mt. 5, 26) und das Scherflein (Mk, 12, 42), ein griechisches Leptón = ⅛ As.","author":null,"verweis":null,"imageList":[{"path":"g_images/0018.png","description":"Abb. 1. Römischer Denar (Groschen) mit dem Bilde des Kaisers Tiberius.","width":168,"height":74},{"path":"g_images/0019.png","description":"Abb. 2. Tetradrachme (Stater) von Kos.","width":203,"height":106},{"path":"g_images/0020.png","description":"Abb. 3. Römisches As mit dem Bilde Kaiser Neros und Wertangabe.","width":206,"height":96}]},{"begriff":"Gelehrt","erklaerung":"Gelehrt. Während Gelehrsamkeit nach unsern Begriffen ein reiches, durch Lernen von menschlichen Lehrern oder Büchern angeeignetes Wissen bezeichnet, kommt es in der Bibel öfters von einem Können oder Wissen vor, das auf natürlicher Anlage oder auch auf Mitteilung des Geistes Gottes beruht; so Ps. 119, 99; Jes, 50, 4; 54, 13; Mt. 13, 52; Joh. 6, 45. Unserem Begriff entsprechender ist das Wort in dem Ausdruck Schristgelehrte, s. d. Art., vgl. Ap. 22, 3. Siehe auch Erkenntnis.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gelenk","erklaerung":"Gelenk. 1 Mo. 32, 26 genauer Hüftpfanne. Während Hos. 12, 5 den Kampf ins Geistliche umdeutet, knüpft 1 Mo. 32, 32 an den leiblichen Vorgang die spätere Sitte der Juden. Da. 10, 16 wörtlich: Herr, bei dem Gesicht überfielen mich die Wehen. Eph. 4, 16; Kol. 2, 19 bildlich von dem Zusammenhalt des Leibes Christi durch die Handreichung der Glieder untereinander.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geloben","erklaerung":"Geloben s. Gelübde.","author":null,"verweis":"Gelübde","imageList":[]},{"begriff":"Gelten","erklaerung":"Gelten = äußeren (Geld-) Wert haben, 2 Mo. 30, 13; 1 Kö. 21, 2; Sach. 11, 12 u. a.; dann = inneren Wert, Geltung, Ansehen haben, von Gott, 3 Mo. 26, 44; 4 Mo. 11, 23; Hi. 15, 11, von Menschen Ps. 73, 9; Mt. 13, 57; endlich = einem gelten Sach. 12, 2;. Mal. 2, 1 — An der Geltung des Menschen vor Gott verzweiselt Hi. 34, 9 und, was vor Menschen gilt, gilt darum noch lange nicht vor ihm, Ga. 5, 6; Kol. 3, 25. Wohl aber hofft der Fromme auf Geltung seiner Vitten Jer. 37, 20; 42, 2 und Opfer Gb. As. 16 und vollgültig ist das Opfer Christi, wenn auch Hbr. 10, 12 der Zusatz: für immer (Luther: das ewiglich gilt) nicht zu Opfer, sondern zu sitzen zur Rechten zu beziehen ist. Über „Gerechtigkeit, die vor Gott gilt“, Rö. 1, 17 u. a., Gerechtigkeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gelübde","erklaerung":"Gelübde, d. h. die Angelobung einer Gabe oder Leistung an Gott zur Unterstützung einer Bitte und zum Ausdruck des Dankes. Streng genommen hat solches Gelübde auf dem Boden der Offenbarungsreligion, in der Gottes Wille der schlechthin maßgebende ist und der Gottesdienst alle Lebensäußerungen umfaßt, keinen Raum und findet sich darum vorwiegend in den heidnischen Religionen. 5 Mo. 23, 22 stellt darum das Gelübde der Freiwilligkeit anheim und Spr. 20, 25 warnt vor unüberlegtem Gelübde Töchter und Ehefrauen bedurften der Zustimmung des Vaters, bezw. Mannes, das geschehene Gelübde aber sollte gehalten werden 5 Mo. 23, 22. 24. Was dem Herrn an sich gehörte, Erstgeburten oder woran ein Fluch haftete (Hurenlohn), durfte nicht gelobt werden, sonst aber alles Eigentum, selbst Personen; es war aber, abgesehen von den opferbaren Tieren, Lösung möglich, worüber 3 Mo. 27 die genaueren Vorschristen gibt. Der Tadel Mal. 1, 14, noch mehr Mt. 15, 5 zeigen den Mißbrauch beim Gelübde — Etwas anderes ist das Nasiräat (vgl. dazu Ap. 18, 18), s. Art. u. Kirchenlexikon I, 604.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gelüsten","erklaerung":"Gelüsten s. Lust.","author":null,"verweis":"Lust","imageList":[]},{"begriff":"Gemächte","erklaerung":"Gemächte Ps. 103, 14, gleich Gebilde, mit dem Nebensinn des Schwachen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gemarja","erklaerung":"Gemarja (= der Herr ist Vergelter). 1) Einer der Gesandten Zedekias an Nebukadnezar, Jer. 29, 3. — 2) Sohn des Kanzlers Saphan, dem Propheten Jeremia wohlgesinnt, Jer. 36, 10. 25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gemein","erklaerung":"Gemein bedeutet 1) gemeinsam, woran viele oder alle teilhaben, Ap. 4, 32, es war ihnen alles g., s. Art. Gütergemeinschaft; Rö. 15, 26 gemeine Steuer; 1 Kor. 12, 7 „zum gemeinen Nutzen“. — 2) Weil das, was allen g. ist, in Gegensatz tritt zu etwas nur wenigen Zugänglichem, so bezeichnet g. auch den Gegensatz zu höheren, vornehmeren Personen und Dingen, Jer. 26, 23 der gemeine Pöbel; Ps. 49, 3 der gemeine Mann. — 3) Gemein ist insbesondere auch ein Gegensatz zu heilig, aber es bezeichnet nicht die Umkehrung von heilig in sein Gegenteil, in das Sündliche und von Gott Verworfene, sondern nur das nicht Geheiligte. Der Ausdruck kommt zur Geltung auf alttestamentl. Boden, wo das Heilige (Tempel und was dazu gehört) dem Zutritt und Gebrauch der gewöhnlichen, nicht dem Priesterstand angehörigen Menschen entzogen war. So stehen die Schaubrote entgegen dem „gemeinen“ Brot (1 Sa. 21, 5); so der Tempelplatz entgegen einem „gemeinen“ Boden (Hes. 48, 15); und die Einführung eines Heiden auf ersteren ist nach der Ansicht der Juden ein Gemeinmachen desselben. Ap. 21, 28. Das. spätere Judentum aber hat den Begriff „gemein“ verschärft und mit „unrein“ gleichgesetzt; so z. B. Ap. 10, 14, wo Petrus sagt: ich habe noch nie etwas Gemeines oder Unreines gegessen; und in diesem Sinn wurde der Ausdruck auf die Heiden im Verhältnis zu Israel angewandt. Daher mußte Gott dem Petrus durch ein besonderes Gesicht zeigen, daß man keinen Menschen g. oder unrein heißen dürfe (Ap. 10, 28). Ebenso ist in der Rede Jesu über die Menschensatzungen der Pharisäer, Mk. 7, 1–23, vorausgesetzt, daß g. und unrein ihnen gleichgelte, vgl. V. 20 mit Mt. 15, 11. Ungewaschene Hände galten ihnen für „gemeine“ Hände (V. 2), und eine mit solchen Händen gegessene Speise sollte den Menschen g. oder unrein machen (V. 15. 18). Gegen diese Veräußerlichung der Frömmigkeit, von der das A. T. auch bei seinen Bestimmungen über Rein und Unrein (s. d. Art.) nichts wußte, protestiert der Herr. Übereinstimmend lehrt Paulus (Rö. 14, 14), daß „nichts g. ist an ihm selber; ohne der es rechnet für g., demselbigen ist’s g.“ (d. h. der ist in seinem Gewissen an seine, wenn auch irrige Überzeugung gebunden).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gemeine","erklaerung":"Gemeine heißt 1) im A. T. das ganze Volk Israel, teils wegen seiner natürlichen Einheit, teils wegen der dem ganzen Volke geltenden theokratischen. Bestimmung. 2 Mo. 12, 3; 16, 1–3; 19, 5 u. 6; Mo. 16, 17; Jos. 8, 35; Ps. 1, 5; 74, 2; Neh. 13, 1. Einen engeren Kreis versammelter Volksgenossen bezeichnet es 4 Mo. 14, 2; 2 Chr. 20, 14, die gottesdienstl. Versammlung 3 Mo. 8, 4; 9, 5; 1 Kö. 8, 5 u. 65; Ps. 22, 23. 26; 35, 18; 40, 10; 111, 1; 149, 1. Die Gemeine Gottes, Ps. 82, 1, ist die Versammlung der „Götter“ = Richter, die Gemeine der Heiligen, Ps. 89,6, bezeichnetdie Himmelsbewohner, Spr. 21, 16 sind auch die Bewohner des Totenreichs Gemeine genannt. — 2) Die neutestamentliche Gemeine heißt ecclesia, eigentlich die durch einen Herold heraus- und zusammenberufene Versammlung. Es ist die Genossenschaft derer, welche durch den Glauben an Christum seines Heils teilhaftig, von der Welt ausgesondert und dem Reiche Gottes eingegliedert worden sind. Diese Gemeine ist nicht durch irgend eine nationale Schranke begrenzt, Rö. 1, 16; 10, 12; 1 Kor. 7, 19; Ga. 5, 6; Kol. 3, 11; Ap. 10, 35, nicht durch menschl. Weisheit oder Macht zusammengeführt, sondern einzig durch die Einheit des Samens, aus dem sie erwachsen, Mt. 13, 24, durch die Einheit des Geistes, der sie gegründet, Ap. 2, durch die geineinsame Gliedschaft an Christo, als dem Haupte, verbunden, Rö. 12, 4 ff.; 1 Kor. 12, 4–27; Eph. 2, 11–22; 4, 3–16, vgl. die Reben am Weinstock Joh. 15, 1 ff. Darum heißt die Gemeine geheiligt Christo Jesu 1 Kor. 1, 2, vgl. 6, 11; Gottes Ackerwerk und Gottes Gebäude 1 Kor. 3, 9 und 16, ein geistliches Haus 1 Pe. 2, 5, das Haus Gottes Gbr. 3, 4 ff., 1 Tim. 3, 15; Ausdruck und Förderung dieses heiligen Verbundenseins ist das Bleiben in der Apostellehre, im Brotbrechen, im Gebet, in tätiger Liebe, Ap. 2, 42–47; 4, 32–37. Da das lebenskräftige Berufensein zur Heiligung, 1 Th. 4, 7, nicht verhindern konnte, daß Sündenfälle vorkamen, so mußte die Gemeine Zucht üben. Mt. 18, 15–19; Ap. 5, 3–10; 1 Kor. 5 u. 6; 2 Kor. 6, 14 ff.; Ga. 6, 1; 1 Tim. 5, 24; 2 Tim. 2, 17–21. Über die Ämter und Gaben der apostolischen Gemeine, Eph. 4, 11. 12; Ap. 6, 1 ff.; 1 Tim 3, 1 ff.; 1 Kor. 12 und 14, s. d. Artt. Amt. Arme, Altest, Bischof, Apostel, Witwe, Weissagen, Zungenreden u. dergl. Dasselbe Wort, welches die Einzel- oder Ortsgemeinde bezeichnet, ist auch der Name für die Gesamtheit der christlichen Gemeinden, wofür jetzt im Deutschen das Wort Kirche gebräuchlich ist, Mt. 16, 18; Ap. 9, 31; Eph. 5, 23; Kol. 1, 24. Der Zusammenhang der Gemeinen untereinander bestand innerlich („unbekannt und doch bekannt“, 2 Kor. 6, 9), war aber äußerlich in der apostol. Zeit noch nicht fest gefügt. Die Apostel ordneten hin und her Älteste in den Gemeinen, Ap. 14, 23, vgl. Tit. 1, 5; nächft den Briefen, welche ausgetauscht wurden, Kol. 4, 16, und den Reisen der Apostel selbst, Ap. 8, 14; 14, 22. 27; 15, 36; Rö. 1, 11. 12, bildeten auch die Reisen der Apostelgehilsen, 1 Th. 2, 17 bis 3,9; und anderer Glaubensgenossen, Ap. 11, 22. 27; 15, 32; Rö. 16, 1–4; Kor. 1, 11, ein wichtiges Band. Reisenden Brüdern wurden Empfehlungsbriefe mitgegeben, Ap. 18, 27; 2 Kor. 3, 1. Die Gemeinschaft der Heidenchristen mit der Muttergemeinde in Jerusalem wurde namentlich durch Liebesgaben an die letztere, sowie an die ärmeren Judenchristen überhaupt betätigt, Ap. 11, 29; 12, 25; Ga. 2, 10; Rö. 15, 25–27; 1 Kor. 16, 1; 2 Kor. 8 u. 9, wie hinwiederum einzelne Gemeinen in einem Verhältnis des Gebens zu den Aposteln standen, 2 Kor. 11, 9; Phi. 4, 16–18. Die Frage über den Eintritt der Heiden in die christliche Gemeine veranlaßte die erste größere Versammlung von Aposteln und Vertretern der Gemeinen von Antiochien u. Jerusalem in letzterer Stadt, die sog. Apostelzusammenkunst, Ap. 15; Gal. 2. — Die christliche Gemeine nahm nicht von Anfang an eine in relig. Hinsicht scharf gesonderte Stellung ein. Die. Gläubigen beteiligten sich am Gottesdienst im Tempel, Ap. 3, 1 (vgl. sogar 21, 20–27). Erst dem Stephanus wurde von seinen Gegnern vorgeworfen, daß er das Neue in gehässiger Weise dem Alten gegenüberstelle, Ap. 6, 13. 14. Teils die zunehmende Erkenntnis der Gläubigen, teils die steigende Verfolgung, Ap. 8, teils der Hinzutritt vieler Gläubigen aus den Heiden, Ap. 11, 20 f., bahnten die Lösung der christlichen Gemeine aus ihrem bisherigen religiösen Verbande an. Es ist bezeichnend, daß gerade auf heidnischem Gebiete, in Antiochia, die Gläubigen zuerst als eine neue Religions genossenschaft angesehen und mit einem neuen Namen („Christen“) belegt wurden, welchen sie sofort auch sich zueigneten, Ap. 11, 26. Vorher hatten sie nur für eine jüd. Sekte gegolten, vgl. Ap. 18, 15; 24, 14. Übrigens betont auch Paulus noch, in seiner Verantwortung gegen Tertullus, welcher ihn vor Felix als einen Anführer der Nazoräersekte angeklagt hatte, Ap. 24, 5, den innigen Zusammenhang dieser sogen. Sekte mit dem A. T. — Neben dem bisher erörterten Gebrauch des Wortes zur. Bezeichnung der Ortsgemeinde oder der irdischen Gesamtgemeinde erscheint es Kol. 4, 15; Rö. 16, 5 im Sinn eines kleineren Kreises von solchen, welche zu ihrer Erbauung in einem Hause sich zu versammeln pflegen. Im weitesten Umfang dagegen, die Kinder Gottes aller Zeiten und Welten in sich begreifend, steht die Gemeine Eph. 1, 22. Unter der Gemeine der Erstgeborenen, die im Himmel angeschrieben sind, Hbr. 12, 23, sind wohl die Frommen der vorchristl. Zeit zu verstehen, Mt. 27, 52.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Gemeinschaft","erklaerung":"Gemeinschaft. Sie wird durch unser Verhalten hergestellt, z. B. 2 Kor. 8, 4 Gemeinschaft der Handreichung, Hbr. 13, 16 setzt Luther dafür „mitteilen“, 2 Kor. 9, 13; Rö. 15, 26 „Steuer“. Joh. 4, 9 = Verkehr, ähnl. Ps. 26, 4; 50, 18. Sonst ist Gemeinschaft der gemeinsame und ebendadurch verbindende Anteil an etwas. Dabei wird die gemeinsame Sache genannt: 1 Kor. 10, 16 Gemeinschaft des Blutes Christi, 18 des Altars, Phi. 3, 10 Gemeinschaft an den Leiden Christi Eph. 5, 11 mit den unfruchtbaren Werken (Eph. 3, 9 ist die bessere Lesart: Verwaltung des Geheimnisses), 1 Kor. 10, 20 in der Teufel Gemeinschaft, oder es werden die durch ein drittes Verbundene genannt: 1 Joh. 1, 3 ihr mit uns Gemeinschaft, 7 untereinander, so auch 2 Kor. 6, 14. 2 Kor. 13, 13: Die Gemeinschaft, welche der h. Geist wirkt, sei mit euch allen. Auch Ap. 2, 42, wo Gemeinschaft ohne Verbindung steht, wird sie nicht durch den Verkehr der Verbundenen, sondern das diesen Gemeinsame gebildet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gemse","erklaerung":"Gemse. Neben Hirsch und Reh nennt Luther 1 Kö. 5, 3 die „Gemse“ als Wildbret, das auf die königliche Tafel kam, vgl. 5 Mo. 14, 5. Daß von der auf die hohen Gebirge des südl. Europas beschränkten Gemse (Antilope rupicapra) nicht die Rede sein kann, versteht sich von selbst. Wahrscheinlich ist die Antilope addax (vgl. 1 Sa. 24, 3; Ps. 104, 18) gemeint (vgl. Gazelle).","author":null,"verweis":null,"imageList":[]},{"begriff":"Gemüse","erklaerung":"Gemüse, welche die Hebräer gern aßen, waren Bohnen, Linsen, Gurken, Melonen, Zwiebeln, Knoblauch und andere Feldfrüchte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gemüt","erklaerung":"Gemüt steht für Gemütsart = Temperament: 2 Sa. 17, 8 zorniges Gemüts, Pre. 7, 9 schnelles Gemüts, auch = Charakter: Sir. 26, 23 beständig Gemüt, sonst für Inneres im allgemeinen: 1 Chr. 28, 12 und für Innerstes = Herz: Ps. 34, 19 zerschlagen Gemüt = Gesinnung: Spr. 16, 19 niedriges Gemüts. — Im N. T. steht es einigemal für das griechische nûs oder dianoia, welche sonst mit „Sinn“ oder „Vernunft“ übersetzt sind. Es bedeutet hier den Verstand, der den guten Willen Gottes wahrnimmt, das Organ des sittlichen Denkens und Erkennens, das freilich durch unsere fleischliche Beschaffenheit zur Ohnmacht verurteilt und auf bloße Gedanken, Wünsche und Versuche beschränkt ist: Rö. 7, 23. 25, aber der Anknüpfungspunkt für die Erneuerung durch den göttlichen Geist bleibt: Eph. 4, 23 ähnlich, doch im allgemeineren Sinn = Herz 1 Pe. 1, 13; Mt. 22, 37.","author":null,"verweis":null,"imageList":[]},{"begriff":"Genezareth","erklaerung":"Genezareth s. Galiläisches Meer.","author":null,"verweis":"Galiläisches Meer","imageList":[]},{"begriff":"Genieß","erklaerung":"Genieß = Genuß, Gewinst, Jud. 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Genug, Genüge, genügen","erklaerung":"Genug, Genüge, genügen. Ob ein Mensch g. zu besitzen glaubt, das hängt nicht sowohl von der Größe seines Besitzes ab als von der Zufriedenheit, mit welcher er sich in das Maß schickt, das ihm Gott zugeteilt hat. Der Genügsame ist froh und dankbar bei kleinem Gut, Spr. 13, 7; 17, 1. Genügsamer Sinn entspringt aus dem Vertrauen auf Gott, daß er diejenigen versorgen wird, die ihr Anliegen auf ihn werfen, Ps. 55, 23. Ja die echte Gottesliebe bringt es schon auf der Stufe alttestamentlicher Frömmigkeit zu dem Wort: Wenn ich nur dich habe, so frage ich nichts nach Himmel und Erde, Ps. 73, 25. Noch viel mehr muß aus dem vollen neutestamentlichen Glauben an Gottes väterliche Vorsehung und der Hoffnung auf das himmlische Erbe die Frucht der Genügsamkeit hervorgehen, 1 Tim. 6, 6–8; Hbr. 13, 5. Paulus läßt sich genügen, bei wem (richtiger: in welcher Lage) er ist, Phi. 4, 11 ff., ja im Vertrauen auf Gottes Kraft läßt er sich auch statt der erbetenen Wegnahme einer schmerzlichen Plage an Gottes Gnade genügen, 2 Kor. 12, 9. — „Volle Genüge“ in Jes. 30, 23; Joh. 10, 11; 2 Kor. 9, 8 bezeichnet die völlige Sättigung und Befriedigung, bei welcher kein unerfüllter Wunsch mehr übrig bleibt.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Gera","erklaerung":"Gera (Korn) s. Geld.","author":null,"verweis":"Geld","imageList":[]},{"begriff":"Gerar","erklaerung":"Gerar, im äußersten Süden des kanaanitischen Gebietes (1 Mo. 10, 19), Aufenthaltsort von Abraham (1 Mo. 20, 1) u. Isaak (26, 1), unsicherer Lage, Ruinenstätte Chirbet Umm Dscharrar, 3 Stunden südöstlich von Gaza. Wahrscheinlicher Wadi Dscherur südlich vom Dschebel Muhweilih westlich von Ain Kadis.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Geräte","erklaerung":"Geräte. Von Luther in umfassendem Sinn gebraucht, namentlich von den in der Stiftshütte und im Tempel gebrauchten Gefäßen und Werkzeugen, Dieselben waren durch das heilige Salböl geweiht, 2 Mo. 40, 9, und waren der Obhut der Leviten befohlen, 4 Mo. 3, 8. 31. — Die von den Ägyptern beim Auszug entlehnten Schmuckgegenstände nennt Luther 2 Mo. 12, 35 Geräte (s. entwenden). — 5 Mo. 22, 5 Mannsgeräte = Männerkleider.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geräuch","erklaerung":"Geräuch 2 Mo. 30, 8 f.; Hohel. 3, 6 = Räuchwerk.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gerber","erklaerung":"Gerber. Im A. T. nicht erwähnt, doch ist mehrfach von verarbeitetem Leder die Rede (vgl. 2 Mo. 25, 5; 26, 14; 3 Mo. 13, 48 ff.; 2 Kö. 1, 8; 1 Mo. 21, 14). Im N. T. Ap. 9, 43; 10, 6. 32.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gerecht, Gerechtigkeit","erklaerung":"Gerecht, Gerechtigkeit. Während das deutsche Wort „gerecht“ nur bedeutet, daß man das Recht anderer achtet und jedem sein Recht widerfahren läßt, sei’s vor Gericht, sei’s im täglichen Leben, hat das biblische mit gerecht übersetzte Wort einen viel weiteren Sinn. Es bedeutet einfach, daß (eine Sache oder) ein Mensch recht ist, so ist, wie er sein soll, unsträflich, rechtschaffen, wie denn auch Luther oft „fromm“ übersetzt (vgl. „fromm“). Das Wort wird im Hebr. sogar von leblosen Dingen in diesem Sinn gebraucht, 3 Mo. 19, 36, wo (ge-) rechte Wage, (ge-) rechte Pfunde, Scheffel und Kannen gefordert werden, d. h. also Maße, die so groß sind u. dgl. wie sie sein sollen. Ganz überwiegend aber wird das Wort von Menschen und von Gott gebraucht. 1) Von Menschen. a) Gerecht heißt derjenige, der in einem Rechtsstreit oder bei einer Anklage das Recht auf seiner Seite hat, also „der Unschuldige“. An vielen Stellen wird dem Richter eingeschärft, dem „Gerechten“ sein Recht zukommen und sich nicht durch Geschenke bestechen zu lassen, z. B. 2 Mo. 23, 8 f.; 5 Mo. 25, 1; Spr. 17, 15; 18, 5; Jes. 5, 23. Dieser Begriff spielt wenigstens mit herein, wenn Jesus, Ap. 3, 14; 7, 52 (vielleicht auch Jak. 5, 6), der Gerechte heißt, den die Juden verleugnet und verraten haben. Sache des Richters ist es, Gerecht, Gerechtigkeit zu üben, dem „Gerechten“ zu seinem Recht zu helfen, wie es von David gerühmt (2 Sa. 8, 15) und von allen Königen Israels gefordert (Jer. 22, 3) und von dem großen Davidssohn verheißen wird (Jes. 9, 6; 11, 4; 32, 1, vgl. 1, 26). b) Gerecht = unsträflich, rechtschaffen vor Menschenaugen, 1 Mo. 20, 4; 2 Sa. 4, 11; 1 Kö. 2, 32; Am. 2, 6; 5, 12; daß zwischen solchen u. zwischen frechen Bösewichtern, die jene oft genug bedrücken, ein großer Unterschied sei, will die Bibel mit der Lehre, daß alle Menschen Sünder seien, keineswegs bestreiten. c) Aber selbst Gott gegenüber erkennt die Schrift dem einen Teil der Menschen eine gewisse „Gerechtigkeit“, d. h. eine gewisse Angemessenheit an seinen Willen zu im Unterschied von den „Gottlosen“, die nichts nach Gott fragen; freilich nimmt mit der sich vertiefenden Erkenntnis des Wesens und Willens Gottes auch die Erkenntnis zu, daß alle menschliche Gerecht, Gerechtigkeit auf dem Grunde göttlicher Gnade ruht und doch ein unvollkommenes Stückwerk bleibt. — So nennt also die Schrift zunächst ganz einfach diejenigen Menschen „gerecht“, die sich mit ihrer Gesinnung und ihrem Leben auf den Boden der ihnen zugänglichen Offenbarung stellen. Gerade in diesem Fall übersetzt Luther meist „fromm“. Ein Noah (1 Mo. 6, 9), ein David (1 Kö. 3, 6), ein Hiob und Daniel (Hes. 14, 14) im A. T., ein Zacharias und eine Elisabeth (Lu. 1, 6), ein Joseph von Arimathia (Lu. 23, 50), ein Kornelius (Ap. 10, 22) im N. T. heißen so „gerecht“. Fürs Genauere aber müssen wir A. u. N. T. unterscheiden. Im A. T. treten namentlich in den Psalmen und Sprüchen sehr häufig die Gerechten und die Gottlosen einander gegenüber. Was die Gerechten von den Gottlosen unterscheidet, ist das aufrichtige Streben, es Gott und Menschen recht zu machen. Gesinnung und Wandel kommen dabei gleichmäßig in Betracht. So ist’s in den Schilderungen des Gerechten, Jes. 33, 15; Hes. 18, 5–9. Der Gerechte hat seine Freude am Herrn (Ps. 32, 11; 33, 1), und fetzt sein Vertrauen auf ihn (Ps. 64, 10); es ist ihm eine Freude, zu tun was recht ist (Spr. 21, 15); das Gesetz Gottes ist in seinem Herzen (Ps. 37, 31); Lügen ist er feind (Spr. 13, 5); gegen den Nächsten barmherzig und mild (Ps. 37, 21); ja er erbarmet sich auch seines Viehs (Spr. 12, 10). Bestimmter als in diesen gelegentlichen Schilderungen heißt es 5 Mo. 6, 25: Es wird unsere Gerecht, Gerechtigkeit sein vor dem Herrn unserem Gott, so wir tun und halten alle diese Gebote, wie er uns geboten hat. Daß es dabei mit einer äußerlichen Gesetzeserfüllung nicht getan sei, betonen alle Propheten immer aufs neue (vgl. z. B. Jes. 58, 2 u. sonst). Aber es ist nun nicht etwa die Meinung, daß diese „Gerechten“ ganz sündlos seien. Einerseits kann ein früherer Gottloser durch ernstliche Bekehrung in die Reihen der Gerecht, Gerechtigkeit eintreten, Hes. 18, 21. 22, andererseits muß auch der Gerecht, Gerechtigkeit für Schwachheitssünden die Gnade Gottes anrufen (vgl. Ps. 25, 7; Hi. 13, 26; 14, 4). Aber erst durch Bosheitssünden, dadurch, daß er lebt wie ein Gottloser, tritt er aus den Reihen der Gerecht, Gerechtigkeit aus (Hes. 18, 24). — Was nun den Wert dieser Gerecht, Gerechtigkeit betrifft, so sind allerdings im A. T. einzelne Stellen, nach denen es scheinen könnte, als ob sie für etwas Vollkommenes gelten wolle, und als ob sie den Anspruch an Gott erheben könne, daß er sie anerkennen und belohnen müsse. So z. B. Ps. 18, 21 ff.: der Herr tut wohl an mir nach meiner Gerecht, Gerechtigkeit; er vergibt mir nach der Reinigkeit meiner Hände usw. (vgl. Ps. 7, 9; 35, 24 u. a.). Allein wenn auch für ein christlich vertieftes Sündenbewußtsein diese Ausdrücke zu stark sind, so sind sie doch auch nicht im Sinne anmaßender Selbstgerechtigkeit zu verstehen, sondern sie wollen nur bezeugen, daß der Psalmist sich teils seinen gottlosen Feinden gegenüber entschieden im Recht weiß, teils, daß er sich eines aufrichtigen Strebens bewußt ist, Gottes Willen zu tun. In diesem Sinne spricht sich eine überwiegende Mehrzahl von Stellen schon im A. T. mit unmißverständlicher Klarheit aus. Wenn z. B. Hiob anfangs auch diesen Standpunkt, daß er völlig gerecht sei, mit großer Entschiedenheit und mit scheinbarem Recht verteidigt (s. z. B. 27, 6; 29, 14; Kap. 31), so muß er sich nicht bloß von den Freunden verhalten lassen, daß ein Mensch nicht g. sein mag vor Gott (4, 17; 15, 14; 25, 4), sondern er muß zuletzt auch selbst bekennen, daß er unweislich geredet habe (42, 3). Pre. 7, 20 heißt es: es ist kein Mensch so g. auf Erden, daß er Gutes tue und nicht sündige. Jesaja bekennt: alle unsere Gerecht, Gerechtigkeit ist wie ein unflätig Kleid (64, 5). Daniel betet: wir liegen vor dir mit unserem Gebet, nicht auf unsere Gerecht, Gerechtigkeit, sondern auf deine große Barmherzigkeit (9, 18). Selbst ein Abraham galt nicht deswegen vor Gott für g., weil er nie gefehlt hätte, sondern sein Glaube wurde ihm zur Gerecht, Gerechtigkeit gerechnet (1 Mo. 15, 6). So bezeugt auch Habakuk: der Gerechte lebt durch den Glauben (2, 4). Aus diesen Stellen geht klar hervor, daß es Gnade von Gott ist, wenn er die unvollkommene Gerecht, Gerechtigkeit, die sein Volk ihm darbringt, als Gerecht, Gerechtigkeit gelten läßt. Und wenn so oft Leben und alles Gute als Frucht der Gerecht, Gerechtigkeit erhofft wird (namentlich in den Sprüchen), so wird das doch nicht eigentlich als Lohn gefordert, sondern als Gnadengabe erbeten (s. z. B. Ps. 26, 11, vgl. V. 1). Ja manche Prophetenstellen bezeichnen die Gerecht, Gerechtigkeit selbst als ein Geschenk, das von Gott seinem Volk zukommt, Jes. 45, 24 f.: Im Herrn habe ich Gerecht, Gerechtigkeit…; im Herrn wird g. aller Same Israels, vgl. V. 8. Jes. 58, 8: deine Gerecht, Gerechtigkeit wird vor dir hergehen; 62, 1: ihre Gerecht, Gerechtigkeit geht auf wie ein Glanz. Jer. 23, 6, der Name des verheißenen Davidssohns: „Jahveh ist unsere Gerecht, Gerechtigkeit“ Hos. 10, 12: bis daß er komme und regne über euch Gerecht, Gerechtigkeit Wenn in all diesen Stellen die Zuerkennung dieser Gerecht, Gerechtigkeit als eine Weissagung für die messianische Zeit auftritt, so ist zwar einerseits vorausgesetzt, daß ein wirklicher sittlicher Aufschwung des Volks vorangehe, andererseits aber doch betont, daß die Hauptsache eine neue Gnadenoffenbarung Gottes ist. Und in der Stelle Jes. 53, 11 wird vollends ein Blick in das innerste Geheimnis dieser neuen Gnadenoffenbarung und Gerecht, Gerechtigkeit eröffnet, wenn es heißt: er, mein Knecht, der Gerechte, wird viele g. machen, denn Er trägt ihre Sünden. — Als Jesus erschien, war von dieser tiefen prophetischen Erkenntnis nichts mehr im Volk Israel vorhanden: die Pharisäer hatten die Aufgabe der Gerecht, Gerechtigkeit ganz veräußerlicht und zugleich ihre Lösung ganz der menschlichen Kraft zugemutet. Der Messias, das war pharisäische Anschauung, werde nicht kommen, bis sein Volk die Gerecht, Gerechtigkeit einer vollkommenen Gesetzeserfüllung sich erworben. Daher mußte Jesus vor allem diese pharisäische Gerechtigkeitslehre bekämpfen, und zwar in doppelter Hinsicht. Er mußte der pharisäischen Veräußerlichung entgegentreten, Mt. 5, 20: Es sei denn eure Gerecht, Gerechtigkeit besser, denn der Schriftgelehrten und Pharisäer, so werdet ihr nicht in das Himmelreich kommen. Die Bergpredigt (Mt. 5, 21 ff.; 6, 1–18), die Verhandlungen über Menschensatzungen und Gottesgebote (Mt. 15), endlich die Weherufe über die Schriftgelehrten und Pharisäer (Mt. 23) sind Zeugnisse dafür, wie Jesus Reinheit und Aufrichtigkeit der Gesinnung und vollkommene Selbstlosigkeit als Forderungen der wahren Gerecht, Gerechtigkeit aufstellte. Aber Jesus hatte auch den Wahn zu bekämpfen, daß die Gerecht, Gerechtigkeit Sache menschlicher Kraft sei. Daher pries er in der Bergpredigt diejenigen selig, die da hungert und dürstet nach der Gerecht, Gerechtigkeit, und verhieß ihnen, daß sie satt werden sollen im Himmelreich (Mt. 5, 6, vgl. 6, 33: Trachtet am ersten nach dem Reich Gottes und nach seiner [Gottes] Gerecht, Gerechtigkeit); daher gesellte er sich zu Zöllnern und Sündern und teilte Vergebung der Sünden unter ihnen aus (Mt. 9, 2. 11–13; Lu. 7, 48); daher zeigte er im Gleichnis vom verlorenen Sohn vollends klar und deutlich, daß für uns Menschen, wie wir sind, die Zugehörigkeit zu den „Gerechten“ ein unverdientes Geschenk der göttlichen Gnade ist und nicht ein Verdienst selbstbewußter menschlicher Leistung (Lu. 15, 11–32). Jesus hat allerdings über diesen zweiten Punkt weniger mit den Pharisäern gestritten, als über den ersten, weil sein Verständnis eben jenes Hungern und Dürsten nach Gerecht, Gerechtigkeit voraussetzt, das den Pharisäern völlig abging. Aber man kann ihn darum doch unmöglich übersehen. Erst inmitten der Christengemeinde, die sich der neugeschenkten Gerecht, Gerechtigkeit erfreute, hat Paulus es lehrhaft entwickelt, was für ein großer Unterschied sei zwischen dem neuen Weg, vor Gott g. zu werden, und dem alten Weg, auf dem der natürliche Mensch, er sei Jude oder Heide, dieses Ziel zu erreichen sucht. Gerecht sind wir alle, die wir an Christum glauben, wir gehören nicht mehr zu den Gottlosen, auf denen der Zorn Gottes ruht — das ist die Grundvoraussetzung der paulinischen Lehre (vgl. Rö. 1, 17. 18; 5, 6–9). Aber wir sind’s nicht durch eigenes Verdienst geworden; das ist schon daraus klar, weil überhaupt eine tiefer eindringende Betrachtung zeigt, daß weder Jude noch Heide, überhaupt kein Fleisch je durch Gesetzes Werke, d. h. durch aus eigener Kraft gewirkte Erfüllung des göttlichen Willens vor Gott g. worden ist (Rö. 1, 19 bis 3, 20). Damit wird nicht etwa, was wir im A. T. über den Unterschied von Gerechten und Gottlosen gefunden haben, für falsch erklärt, sondern es wird nur der den alttestamentlichen Frommen teilweise selbst noch nicht ganz klar bewußte Entstehungsgrund ihrer Gerecht, Gerechtigkeit aufgedeckt: es war Gnadengerechtigkeit, nicht Werkgerechtigkeit (Rö. 4, 1–8). Gnadengerechtigkeit ist es also vollends, welche die Christen besitzen: Rö. 3, 24, sie werden ohne Verdienst gerecht aus seiner Gnade. Aber diese Gnadengerechtigkeit besteht nun nach neutestamentl. Lehre nicht darin, daß Gott die unvollkommene menschliche Gerecht, Gerechtigkeit nachsichtigerweise für voll ansieht (wie es teilweise im A. T. scheinen konnte), sondern Gott „bietet die Gerecht, Gerechtigkeit, die vor ihm gilt, dar in dem, daß er Sünde vergibt“ (Rö. 3, 25) auf Grund der durch Christum geschehenen Erlösung. Sündenvergebung ist der Mittelpunkt der neutestamentlichen Gnadengerechtigkeit. Was den Christen, von der geschenkten Gerecht, Gerechtigkeit abgesehen, vom Gottlosen unterscheidet, sind nicht seine, ja doch unvollkommenen guten Werke, sondern nur der Glaube an Jesum Christum, der ohne weitere Ansprüche die Gnade als Gnade ergreift (Rö. 4, 5). Daher ist die Gnadengerechtigkeit der Christen zugleich Glaubensgerechtigkeit u. schließt alle Beteiligung der Werke an unserem Gerechtigkeitsstand aus (Rö. 3, 28, vgl. 1, 17. Weiteres s. Glauben). Diese Gerechtigkeitslehre, die das Gewissen ebenso weckt wie tröstet, hat freilich schon zu Paulus Zeiten den Vorwurf auf sich geladen, daß sie die Sünde befördere. Aber Paulus hat auch schon diesen Vorwurf widerlegt und gezeigt, daß auf dem Grund dieser geschenkten Glaubensgerechtigkeit eine Lebensgerechtigkeit im Christen erwachse, „daß der Glaube durch die Liebe tätig sei“ (Ga. 5, 6, vgl. Eph. 4, 24; Phi. 1, 11). Denn der Glaubige ergibt sich so ganz Christo, daß er ein Knecht der Gerecht, Gerechtigkeit wird (Rö. 6) und, vom Geist Christi erfaßt, die Gerecht, Gerechtigkeit, die das Gesetz fordert, erfüllt (Rö. 8, 4). Tun wir’s aber im Geist Christi, so ist keine Gefahr, daß wir in jene pharisäische Äußerlichkeit und Oberflächlichkeit zurückfallen, die Christus bekämpfen mußte: aus der Glaubensgerechtigkeit erwächst eine Geistesgerechtigkeit (Rö. 14, 17). Doch können alle Fortschritte in der Lebensgerechtigkeit nichts hinzufügen zu der Freudigkeit, die der Christ auf Grund der Gnadengerechtigkeit für Gegenwart und Zukunft besitzt (Rö. 5, 1. 2). In keiner andern Schrift des N. T.s ist das Wesen der christl. Gerecht, Gerechtigkeit so scharf und tief erfaßt, wie bei Paulus; aber darin stimmen doch alle Verfasser zusammen: 1) daß die Christen Gerechte sind und sich wesentlich unterscheiden von der gottlosen Welt (vgl. z. B. 1 Pe. 4, 18; Jak. 5, 16); 2) daß ihre Gerecht, Gerechtigkeit ein Gnadengeschenk Gottes ist. Dies wird auch im Jakobusbrief nicht bestritten, der allerdings 2, 14 ff. insofern auf den Standpunkt der alttestamentl. Weissagung zurückkehrt, als er lehrt, Gottes Rechtfertigungsgnade nehme des Menschen gute Werke, obgleich sie ja nicht vollkommen sind (3, 2), als zureichend an. Daß die sündenvergebende Gnade Gottes den Menschen soweit bringen kann, auch seine eigene Gerecht, Gerechtigkeit um Christi willen für Schaden zu achten (Phi. 3, 7), nur um nicht irgendwie von eigenem Werk die Hoffnung der Seligkeit abhängig zu wissen, diese Wahrheit war dem Jakobus nach seiner Lebensführung noch nicht aufgegangen. Und darum erblickt er auch in dem Ausdruck: „der Mensch werde g. allein durch den Glauben,“ eine Gefahr für die sittliche Tatkraft des Christen —, es mochten ihm Beispiele vor Augen liegen, die diese Befürchtung zu rechtfertigen schienen (2, 15. 16); auch Paulus kannte solche Beispiele (Rö. 6, 1). Wir als evangelische Christen werden uns zwar immer an Paulus halten in der Frage, wie wir vor Gott g. werden, aber Jakobus wird uns eine beständige Warnung sein, die Glaubensgerechtigkeit nicht als Trägheitspolster zu mißbrauchen. In einigen Stellen des N. T.s wird Gerecht, Gerechtigkeit nicht in dem Sinn allgemeiner Rechtbeschaffenheit gebraucht, sondern als einzelne Tugend neben andern; so Eph. 5, 9; 6, 14; 1 Tim. 6, 11; 2 Tim. 2, 22; da bezeichnet es das rechtliche Verhalten gegen den Nebenmenschen, das niemand unrecht tun will. — 2) Von Gott. Auch bei Gott bezeichnet „gerecht“, daß sein ganzes Wesen und all sein Tun ist wie es sein soll, wie man’s mit Recht von ihm erwartet. Das ist freilich menschlich geredet, weil ja niemand über Gott ist, der ihm vorschreiben könnte, wie er sein soll, oder dem er Rechenschaft darüber geben müßte. Aber Gott selbst läßt sich dazu herab, sein Tun und Lassen einer solchen Prüfung vor Menschenaugen zu unterwerfen, um zu beweisen, daß niemand sich mit Recht über ihn beklagen könne (Hi. 8, 3; Jer. 2, 5; Ps. 51, 6). „Gerecht und fromm ist er“ heißt es 5 Mo. 32, 4, und Ze. 3, 5 wird dies erklärt mit den Worten: der Herr ist g. und tut kein Arges, vgl. Ps. 145, 17: der Herr ist g. in allen seinen Wegen. In dieser vollkommenen Gerecht, Gerechtigkeit ist Gott Vorbild seiner Kinder (1 Joh. 2, 29; 3, 7); während freilich die Welt ihn in derselben gar nicht kennen lernt (Joh. 17, 25). Doch ist es, wie schon die bisherigen Stellen zeigen, nicht sowohl das innere Wesen Gottes, das noch am wenigsten einer menschlichen Prüfung sich unterwerfen kann, als vielmehr sein Walten auf Erden, dem „Gerechtigkeit“ zugeschrieben wird. Gerecht, Gerechtigkeit ist die Eigenschaft, die sein königliches Wirken ziert; daher heißt es Ps. 89, 15 und 97, 2: Gerecht, Gerechtigkeit und Gericht ist seines Stuhles (= Thrones) Festung (= unerschütterliche Grundlage); daher wird für den irdischen König Ps. 72, 1 erfleht: Gott, gib deine Gerecht, Gerechtigkeit des Königs Sohne, daß er dein Volk richte mit Gerechtigkeit. Aber dieses Richten schließt schon beim irdischen König, noch mehr bei Gott nach biblischen Begriffen viel mehr in sich, als wir gewöhnlich bei diesem Wort denken, nämlich nicht bloß die Bestrafung der Gesetzesübertreter, sondern in erster Linie die treue Fürsorge des Königs für das Wohl seines Reiches, in zweiter Linie gehört es allerdings auch zu seiner Regentenpslicht, wenn Gott teils unwürdige Glieder seines Reiches ausrottet, teils äußere Feinde desselben bekämpft. Falsch ist es also, die Gerecht, Gerechtigkeit so von der Gnade zu unterscheiden, als ob jene nur zur Haushaltung des Gesetzes, diese nur zur Haushaltung des Evangeliums gehörte; als ob während der „Gnadenzeit“ Gottes Gerecht, Gerechtigkeit sich zurückziehen müßte, um erst am Endgericht wieder hervorzutreten. Gerechtigkeit und Gnade sind vielmehr nur so zu unterscheiden, daß dieselbe Tat Gottes der göttlichen Gerecht, Gerechtigkeit zugeschrieben wird, wenn man darauf aufmerksam machen will, daß man es mit Rücksicht auf Gottes Regentenehre gar nicht anders von ihm erwarten konnte; dagegen seiner Gnade wird dieselbe Tat zugeschrieben, wenn man betonen will, daß man sie mit Rücksicht auf die menschliche Unvollkommenheit und Sünde in keiner Weise erwarten oder beanspruchen konnte. Daher werden wirklich in der Bibel ganz dieselben Dinge bald der Gerecht, Gerechtigkeit, bald der Gnade Gottes zugeschrieben, wenn auch im N. T. Gnade häufiger als Gerecht, Gerechtigkeit erwähnt wird. Gehen wir’s nun im einzelnen durch, wie Gott als König seines Reiches Gerecht, Gerechtigkeit übt. Im A. T. stehen noch die äußerlichen Beweise seiner Fürsorge voran; insbesondere wird oft Gottes Gerecht, Gerechtigkeit von solchen gepriesen, die er von gottlosen Bedrängern errettet hat (z. B. Ps. 7, 17; 22, 32; 36, 11; 40, 10. 11, vgl. 14 ff. u. oft), denen er zu ihrem Recht verholfen hat (Ps. 35, 24. 28; 103, 6). Ebenso soll ganz Israel von der Gerecht, Gerechtigkeit seines Regimentes erzählen (Ri. 5, 11; 1 Sa. 12, 7; Luther: alle Wohltat des Herrn; Mi. 6, 5, Grundtext: daran ihr erkennen solltet die Gerechtigkeiten Gottes; Luther: „wie der Herr euch alles Gute getan hat“, vgl. Ps. 89, 17); dieser Gerecht, Gerechtigkeit unterliegen Israels Feinde; Mi. 7, 9, er wird mich ans Licht bringen, daß ich meine Lust an seiner Gerecht, Gerechtigkeit (Luther: Gnade) sehe, nämlich wie er meine Feindin zu Schanden macht; Jes. 41, 10: ich erhalte dich durch die rechte Hand meiner Gerecht, Gerechtigkeit (vgl. den folgenden Vers); 51, 5: meine Gerecht, Gerechtigkeit ist nahe, und meine Arme werden die Völker richten. Und auch die Feinde in Israels Mitte werden durch die göttl. Gerecht, Gerechtigkeit hingerafft: Jes. 5, 15 f., daß die Augen der Hoffärtigen gedemütigt werden und Gott geheiligt werde in Gerecht, Gerechtigkeit, 10, 22, vgl. auch 28, 17; 1, 27. Umfassender aber und innerlicher wird das Werk der Gerecht, Gerechtigkeit beschrieben Hos. 2, 21: ich will mich mit dir vertrauen in Gerecht, Gerechtigkeit und Gericht. Jes. 42, 6: ich habe dir gerufen mit Gerecht, Gerechtigkeit — wonach die ganze Erwählung Israels und ihre Neubestätigung in der messianischen Zeit ein Ausfluß seiner „Gerechtigkeit“, seiner göttlichen Regententugend ist. So sind denn auch seine Gesetze, die er Israel gab, „Rechte der Gerecht, Gerechtigkeit“, ein Wort seiner Gerecht, Gerechtigkeit (Ps. 119, 62. 123). Ja diese Gerecht, Gerechtigkeit steigt gleichsam vom Himmel herab als eine alles ordnende und segnende Macht, Ps. 85, 12, vgl. V. 11; Jes. 45, 8: Träufelt ihr Himmel von oben und die Wolken regnen Gerecht, Gerechtigkeit! Von hier aus ist es nun auch zu verstehen, wenn es im N. T. heißt, daß im Evangelium sich die „Gerechtigkeit Gottes“ offenbart (Rö. 1, 17; 3, 21. 22. Luther: die Gerecht, Gerechtigkeit, die vor Gott gilt, was nur dem Sinn nach richtig ist). Im Evangelium hat die „königliche Fürsorge“ Gottes für sein Volk sein richterliches, freisprechendes, rechtfertigendes Walten den Höhepunkt erreicht, indem er in Christo Jesu Sündenvergebung anbietet, und damit den Gläubigen aufnimmt als vollberechtigtes Glied seines Reiches, als einen der „Gerechten“ („auf daß er g. sei und g. mache den, der da ist des Glaubens an Jesum“, Rö. 3, 24–26). Hier wird also das, was wir oben bei Besprechung der menschlichen Gerecht, Gerechtigkeit als die geschenkte Gnadengerechtigkeit kennen lernten, auch auf seiten Gottes nicht seiner Gnade, sondern seiner Gerecht, Gerechtigkeit zugeschrieben. Und dasselbe sagt Johannes mit klaren Worten in seinem ersten Brief (1, 9): So wir unsere Sünden bekennen, so ist er treu und gerecht, daß er uns die Sünden vergibt. Es gibt nun aber neben den bisher besprochenen noch eine Anzahl Stellen, in welchen Gottes Gerecht, Gerechtigkeit nicht auf sein königl. Walten zum Wohl seines Reiches bezogen ist, sondern auf sein Weltrichteramt und da die gerechte Vergeltung bedeutet, die er als Weltrichter ausübt. So, wenn Pharao 2 Mo. 9, 27 sagt: ich habe diesmal mich versündigt, der Herr ist g.! oder 2 Chr. 12, 6; Esra 9, 15; Ne. 9, 33; Klagel. 1, 18; Da. 9, 14, — lauter Stellen, in welchen solche, die von Gottes Gerichten getroffen wurden, anerkennen, daß dieselben eine gerechte Vergeltung ihrer Sünden gewesen seien. Vgl. ferner Rö. 1, 32; 2, 5 f.; 2 Tim. 4, 8; 1 Pe. 2, 23; Off. 16, 5. 7 — Stellen, in welchen vom Endgericht die Rede ist, und die gerechte Vergeltung nicht bloß auf die Strafen, sondern auch auf die Belohnungen, die Gott austeilt, bezogen ist.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gereuen","erklaerung":"Gereuen s. Reue.","author":null,"verweis":"Reue","imageList":[]},{"begriff":"Gergesener","erklaerung":"Gergesener, Mt. 8, 28, s. Gadara.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gericht","erklaerung":"Gericht. 1) Menschliches Gericht. Wie es im Volk Israel bei einem Gerichtsverfahren herging, erfahren wir weniger aus bestimmten Anordnungen etwa im Gesetz Moses — denn das blieb Sache des Herkommens —, sondern mehr aus einzelnen Erzählungen oder andern gelegentlichen Bemerkungen. Das Gerichtsverfahren fand meist im Freien statt, 5 Mo. 21, 19. Nur Salomo baute sich eine Gerichtshalle (1 Kö. 7, 7). Die Klage wurde entweder von dem Beschädigten selbst vorgebracht (wenn ein solcher da war) oder auch von einem andern (ersteres z. B. 5 Mo. 21, 18 ff.; 1 Kö. 3, 16 ff., letzteres in dem angenommenen Fall 2 Sa. 12, 1 ff.). Wo kein Beschädigter da war, sondern sonst ein Verbrechen vorlag, da hatte nicht, wie heutzutage ein besonderer Beamter (Staatsanwalt), sondern jedermann, namentlich in der betreffenden Gemeinde, das Recht und die Pflicht, es zur Anzeige zu bringen (5 Mo. 13, 2 ff.; 13 ff.; 1 Kö. 21, 13). In einzelnen Fällen entschied der Richter ohne weiteres, wenn alles klar war (z. B. 2 Sa. 12, 5; 5 Mo. 21, 21). Meist aber wurden Zeugen aufgerufen, um die Wahrheit an den Tag zu bringen (vgl. Zeugen). Nur in einem Fall war eine Art Gottesurteil vorgesehen, bei einem in seiner ehelichen Treue verdächtigten Weib (4 Mo. 5, 11 ff.). Öfter scheint in zweifelhaften Fällen die Entscheidung des Loses angerufen worden zu sein (Jos. 7, 14 ff.; Spr. 18, 18). Das Gerichtsamt galt in Israel durchweg als ein im Namen Gottes zu führendes Amt und lag daher wesentlich den sonstigen Vertretern Gottes in Israel, Priestern und Königen ob. (Vgl. darüber weiter Art. Richter.) „Das Gerichtsamt ist Gottes“ (5 Mo. 1, 17; 2 Chr. 19, 6 f.). Daraus folgt für den Richter die Pflicht höchster Gewissenhaftigkeit, Unbestechlichkeit und Unparteilichkeit, wie sie ihm oft — namentlich den Armen und Schutzlosen gegenüber — eingeschärft wird. „Keine Person sollt ihr im Gericht ansehen“ (5 Mo. 1, 17; 16, 18 f., vgl. 3 Mo. 19, 15; Spr. 18, 5; 24, 23, s. Ansehen). Oft genug haben die Propheten ungerechtes Gerichthalten als eine schwere Schuld zu rügen (Jes. 1, 23; 5, 23; Jer. 5, 28; Am. 5, 7 usw.). Aber auch Weisheit ist ein Erfordernis des Richteramts; in dieser Beziehung galt Salomo als Ideal (1 Kö. 3, 9 ff. 28, vgl. Spr. 16, 10). Dem Volkwird unbedingter Gehorsam gegen die Aussprüche des Richters eingeschärft (5 Mo. 17, 10–13). — 2) Über göttliche Gerichte s. Richten.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gerichtsplatz","erklaerung":"Gerichtsplatz s. Areopag.","author":null,"verweis":"Areopag","imageList":[]},{"begriff":"Gering","erklaerung":"Gering bezeichnet bei Menschen eine äußerlich niedrige Stellung ohne Macht und ohne Ansehen. Das Gesetz Moses schärft ein, man soll den Gering vor Gericht nicht bevorzugen („schmücken“ 2 Mo. 23, 3, vgl. 3 Mo. 19, 15) aus Mitleid, ebensowenig natürlich ihn bedrücken (Ps. 82, 4; Spr. 14, 31; 28, 3). Gott, der nicht aufs Äußere sieht, nimmt sich der Gering besonders an (Ps. 72, 13; 113, 7; Jes. 25, 4; 2 Kor. 7, 6). Und Jesus macht darauf aufmerksam, daß das Verhalten gegen die Geringen u. Geringsten von unberechenbarem Einfluß für unser künftiges Los sei (Mt. 10, 42; 18, 6; 25, 40. 45); denn es offenbart sich darin die Treue oder Untreue im Kleinen (Lu. 16, 10).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gerrener","erklaerung":"Gerrener 2 Makk. 13, 24, die Bewohner von Gerar, s. d.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gersom","erklaerung":"Gersom (Fremdling daselbst), Sohn des Mose und der Zippora, 2 Mo. 2, 22; Ri. 18, 30 wahrscheinlich derselbe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gerson","erklaerung":"Gerson (Vertriebener). Ein Sohn Levis, 1 Mo. 46, 11, Stammvater der Gersoniter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gerste","erklaerung":"Gerste, Gerstenbrot, die gemeine Nahrung des Volks (3 Mo. 27, 16; Ru. 1, 22; Hes. 4, 9; 2 Kö. 4, 42; Joh. 6, 9), diente aber auch als Futter für Vieh und Pferde (1 Kö. 5, 8). Da die Gerste zuerst geschnitten wurde und wird, so bedeutet der Ausdruck: Gerstenernte (Ru. 1, 22; 2, 23; 2 Sa. 21, 9) zugleich den Anfang der Sommerzeit. Fraas beobachtete den Anfang der Gersteernte in Sgharda und Tripoli am 27. bis 29. Mai (1875). — Die Hauptverwendung der Gerste besteht heutzutage in Bereitung des Biers; wie weit die alten Hebräer schon Gerstensaft brauten, ist nicht sicher. Manche vermuten ihn in schechar 3 Mo. 10, 9 und sonst; Luther: stark Getränke, das jedenfalls vom Wein unterschieden wird. Die Anstcht der Kulturhistoriker ist hierüber geteilt; während die einen die Bierbereitung der Hebräer für unwahrscheinlich erklären, bringen andere (wie Hehn) Beweise für die allgemeine Verbreitung des Gerstensaftes schon zu den Zeiten der alten Ägypter und Ebräer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geruch","erklaerung":"Geruch. 1) „ein Feuer zum süßen Geruch dem Herrn“ ist stehende Bezeichnung der Opfer, die auf dem Altar verbrannt wurden, 3 Mo. 1, 9; 2, 2 usw., vgl. 1 Mo. 8, 21. Sie ist aber nicht wörtlich zu verstehen, als ob die Israeliten in heidnischer Weise sich vorgestellt hätten, Gott habe am Geruch der Opfer eine Freude; sondern es ist ein bildlicher Ausdruck, der sagen will, daß Gott die ihm nach seinen Verordnungen dargebrachten Opfer gnädig annehme. Bildlich von geistlichen Opfern des N. T.; sowohl vom Opfer Christi (Eph. 5, 2) als von den Opfern der Christen (Phi. 4, 18). — 2) Weil der Geruch bei vielen Dingen ihre Beschaffenheit verrät, so bezeichnet das Wort bildlich auf Personen angewandt den günstigen oder unangenehmen Eindruck, den sie auf andere machen, 1 Mo. 27, 27; 2 Mo. 5, 21; Jer. 48, 11. — 2 Kor. 2, 14–16 schreibt Paulus den Aposteln den Beruf zu, den Geruch Christi und seiner Erkenntnis, d. h. den heilsamen Eindruck der Evangeliumspredigt, in der Welt zu verbreiten; übrigens werde derselbe unter denen, die verloren werden, ein Geruch des Todes zum Tode und nur unter denen, die selig werden, ein Geruch des Lebens zum Leben. — 3) Hi. 14, 9, der Baum grünt wieder vom Geruch des Wassers; hier ist das Ansichziehen des Wassers von seiten des Baumes mit einem Einatmen desselben verglichen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gerücht","erklaerung":"Gerücht s. Geschrei; Ruhm.","author":null,"verweis":"Geschrei","imageList":[]},{"begriff":"Gesalbter","erklaerung":"Gesalbter, hebräisch Messias, griechisch Christus (vgl. Joh. 1, 41; 4, 25), bedeutet 1) einen durch Salbung zu einem Amt im Gottesstaat Geweihten. Im N. T. ist das Salböl mit s. belebenden und stärkenden Wirkung Sinnbild des h. Geistes (Ap. 10, 38; 2 Kor. 1, 21; 1 Joh. 2, 20. 27), eine Auffassung, die wenigsiens mit Beziehung auf Christum durch Jes. 61, 1 vorbereitet, sonst im A. T. nicht nachweisbar ist. Die Salbung wurde dem Hohepriester, erstmals dem Aaron, zuteil, 2 Mo. 29, 7; 3 Mo. 8, 12, aber nach V. 30, ferner 2 Mo. 28, 41; 29, 21; 30, 30; 40, 15; 3 Mo. 10, 7 wurden auch die andern Priester gesalbt, doch scheint die höhere Form der Salbung durch Ausgießen des Öls auf das Haupt (vgl. Ps. 133, 2) nur dem Hohepriester zugekommen zu sein. Außerdem wurde gesalbt der König Israels, 1 Sa. 10, 1; 16, 3; 2 Sa. 2, 4; 5, 3; 1 Kö. 19, 15 f. Daher wurde „Gesalbter des Herrn“ ehrende Bezeichnung des Königs Israels, als des dem Herrn Geweihten, 1 Sa. 2, 10; 12, 3; 24, 7; 26, 9. 11. 16; Ps. 20, 7; 28, 8; 89, 52. Eine Salbung der Propheten zu ihrem Berufe wird aus dem vereinzelten Fall 1 Kö. 19, 15 f. und der Stelle Jes. 61, 1 mit Unrecht gesthlossen. — 2) Durch Aussprüche wie Ps. 2, 2 und Da. 9, 25 f. vermittelt sich der Gebrauch des Wortes „Gesalbter“ oder „Messias“ als Eigenname für den verheißenen König, den Heiland, Joh. 1, 41, für den dieser Name in seiner höchsten Bedeutung zutrifft, weil er mit dem h. Geist gesalbt ist (Ap. 4, 27; 10, 38). Daß dieser Name, auf den Heiland angewendet, ihn als Träger des dreifachen Amtes eines Königs, Hohepriesters und Propheten bezeichnen solle, ist geschichtlich wohl nicht richtig, da diese Benennung des Heilands ohne Zweifel nur an den Gebrauch des Namens für den König anknüpst (vgl. Messias). — 3) Auch abgesehen von der Anwendung auf den Heiland tritt die ursprüngliche Bedeutung des Wortes manchmal zurück; so wenn Ps. 105, 15 die Patriarchen „Gesalbte des Herrn“ heißen als die, welche in des Herrn Dienst stehend, unantastbar sind, oder wenn Jes. 45, 1 Kores als ein König von Gottesgnaden, der im Dienst Gottes steht, so be zeichnet ist.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Gesandter","erklaerung":"Gesandter = Bote, Lu. 7, 10; 19, 32, = die kaiserlichen Statthalter, 1 Pe. 2, 14. Die Beleidigung fürstlicher Gesandter galt als ein besonders schwerer Schimpf, 2 Sa. 10, 4 ff. Zu 12, 31 vgl. unter „David“, S. 116 b.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gesang","erklaerung":"Gesang s. Musik.","author":null,"verweis":"Musik","imageList":[]},{"begriff":"Gesäuert","erklaerung":"Gesäuert s. Sauerteig.","author":null,"verweis":"Sauerteig","imageList":[]},{"begriff":"Geschäft","erklaerung":"Geschäft. Die jemand obliegende Arbeit; des Fleisches Geschäft, Rö. 8, 13, sind Sünden (s. Fleisch 4), die das Fleisch den ihm ergebenen Menschen gleichsam als Geschäft auferlegt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geschenk","erklaerung":"Geschenk. Wie noch heute im ganzen Morgenland spielten auch bei den Hebräern die Geschenke eine große Rolle. Sie waren nicht bloß unter Gleichgestellten üblich; vgl. David und Jonathan, 1 Sa. 18, 4, vielmehr pflegte man gerade den Höherstehenden nicht ohne Geschenk zu nahen, 1 Sa. 10, 27; 1 Kö. 10, 25. Andrerseits wurden förmliche Abgaben, z. B. der Tribut unterworfener Völker als Geschenk bezeichnet, 2 Sa. 8, 2. Warnung vor Bestechung durch Geschenk s. 2 Mo. 23, 8 u. a.","author":null,"verweis":"David","imageList":[]},{"begriff":"Geschichte","erklaerung":"Geschichte heißt ursprünglich „das Geschehene“; so z. B. Ap. 13, 12; Lu. 2, 15; dann erst der Bericht oder die Erzählung über das Geschehene, Ps. 78, 2; Sir. 39, 2. Für Geschichte hatte das Volk Israel viel Sinn; derselbe war ihm geschärft durch Erinnerung daran, daß es Gottes Führungen waren, die sich in seiner Geschichte ausgeprägt hatten, 5 Mo. 4, 9. Diese Rücksichtnahme auf Gottes Walten ist das Eigentümliche und Auszeichnende in Israels Geschichtsschreibung. Häufig waren es Propheten, die damit sich abgaben (s. z. B. 2 Chr. 12, 15; 26, 22). Daher gewann auch die Geschichte-schreibung Israels jenen großartigen Hintergrund, der hinaufführt bis zum Anfang des Menschengeschlechts, und jenen wunderbaren Blick in die Zukunft, der hinausschaut bis ans Ende der Tage. Daneben zeichnet sie sich aus durch schlichte Nüchternheit und Wahrhaftigkeit, die namentlich gegen die prahlerische Verlogenheit in den Geschichteen anderer morgenländischer Völker wohltuend absticht. Eine warme und edle Begeisterung für vaterländische Größe geht Hand in Hand mit tiefem Schmerz über vaterländische Verirrungen und den schließlichen Verfall. Weiter s. die einzelnen Geschichtsbücher.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Geschlecht, Geschlechtsregister","erklaerung":"Geschlecht, Geschlechtsregister. Die zwölf Stämme gliederten sich je in eine Anzahl von Geschlechtern (4 Mo. 26), die Geschlechter wieder in Familien („Vaterhäuser“), Jos. 7, 14 ff., zu welchen eine mehr oder weniger große Anzahl von Männern gehörte. Während die Zwölssahl der Stämme stets dieselbe blieb, wechselte die Zahl der Geschlechter (abgesehen vom Stamm Levi mit seinen 3 Geschlechtern). An der Spitze jedes Geschlechts stand ein Fürst; diese Stamm- und Geschlechtsfürsten bilden eine Art Volksvertretung. Legte man im Morgenland überhaupt großen Wert auf den Nachweis der Abstammung, so trug in Israel die ganze Geschichte des Volks, namentl. auch die den Vätern gegebenen Verheißungen besonders dazu bei, daß man frühe schon Geschlechtsregister anlegte und sorgfältig bemüht war, den genealogischen Zusammenhang mit den Vorfahren herzustellen, vgl. Chronik. Besonders wichtig waren die Geschlechtsregister der Priesterfamilien und die der königlichen Häuser. (Die Geschlechtsregister Jesu siehe Art. Jesus Christus I. 3). — Ob die 1 Tim. 1, 4, Tit. 3, 9 genannten Geschlechtsregister jüdische Patriarchenoder griechische Götter- u. Heroen-Genealogien, oder bereits die gnostischen Reihen der Mittelwesen zwischen Welt und Gottheit sind, ist nicht sicher auszumachen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geschmeide","erklaerung":"Geschmeide. Schmucksachen aus edlen Metallen, aus Perlen, Edelsteinen u. dergl. waren namentlich beim weiblichen Geschlecht sehr beliebt (vom Geschmeide der Braut redet Jes. 61, 10), wurden aber vielfach auch von Männern getragen. So werden auch bei Männern Armbänder oder Armspangen erwähnt z. B. 2 Sa. 1, 10. Ebenso waren die Halsketten nicht auf das weibliche Geschlecht beschränkt. In Ägypten war eine goldene Halskette eine hohe Auszeichnung, wie sie dem Joseph (1 Mo. 41, 42) zuteil wurde. Ringe trug man an den Fingern (vgl. auch den Art. Siegel), in den Ohren, ja sogar in der Nase. So seltsam letzteres uns erscheint, so findet sich doch diese Sitte heute noch im Morgenland. Auffallend sind für uns auch die Fußketten oder -ringe, Jes. 3, 18 (Luther: Schmuck an den köstlichen Schuhen). Durch klirrende Kettchen, welche die Fußspangen an beiden Knöcheln verbanden, wurde ein trippelnder Gang bewerkstelligt, den eitle Frauen schön fanden. Überhaupt zeigt Jes. 3, 17 ff., was alles zum Geschmeide einer vornehmen Jerusalemitin gehörte. Manches Stück diente zugleich als Amulett.","author":null,"verweis":null,"imageList":[{"path":"g_images/0021.png","description":"Abb. 1. Ägyptische Armbänder. Nach Wilkinson.","width":234,"height":184},{"path":"g_images/0022.png","description":"Abb. 2. Agyptische Frauen in einer Gesellschaft über ihre Ghrringe sich unterhaltend. Nach Wilkinson.","width":273,"height":173},{"path":"g_images/0023.png","description":"Abb. 3. Ägyptische Ohrringe. Nach Wilkinson.","width":134,"height":217}]},{"begriff":"Geschmeiß","erklaerung":"Geschmeiß Joel 1, 4; 2, 25. Das hebräische Wort bedeutet „Abfresser“ und bezeichnet eine Art Heuschrecken (s. d. Art.), so Jes. 33, 4. Die Häufung der Bezeichnungen bei Joel veranschaulicht die vernichtende Größe des Schwarms.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geschöpf","erklaerung":"Geschöpf s. Schöpfung.","author":null,"verweis":"Schöpfung","imageList":[]},{"begriff":"Geschrei","erklaerung":"Geschrei, ein lautes Rusen, das aus mancherlei Ursachen stammen kann, aus Schmerz (Mt. 2, 18; Off. 21, 4), aus Schrecken (Jer. 30, 5), aus Jubel (2 Mo. 32, 18; Bar. 2, 23), aus Zorn (Eph. 4, 31). Aber auch das ängstliche und sehnliche Gebet kann zum Schreien werden (Ps. 88, 3; Hbr. 5, 7). Ferner bedeutet Geschrei ein Gerücht, namentlich ein übles, das über einen Menschen umgeht (1 Mo. 18, 20; 39, 15; Lu. 1, 36).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Geschütz","erklaerung":"Geschütz s. Festung.","author":null,"verweis":"Festung","imageList":[]},{"begriff":"Geschwätz","erklaerung":"Geschwätz. Es ist eine Aufgabe der christlichen Selbstbeherrschung, in der Mitteilung an andere sich auf das zu beschränken, was der Mitteilung wert ist, auf das Wahre, Gehaltvolle, Schöne, Ehrbare, Wohllautende, Phi. 4, 8. Darum werden im N. T. nicht bloß sittlich anstößige Reden, Eph. 4, 29; 5, 4; Kol. 3, 8, sondern eitles, schales Geschwätz überhaupt für eines Christen unwürdig erklärt, 1 Tim. 1, 6; 5, 13; Tit. 1, 10. Doch sind unter dem „losen Geschwätz“ insbesondere, 1 Tim. 6, 20; 2 Tim. 2, 16, nicht bloß unnütze Reden, sondern zugleich Irrlehren zu verstehen, „Fabeln“ (s. d.), vgl. 1 Tim. 1, 4; 4, 7. — In Ps. 90, 9 ist zu übersetzen: wir verbringen unsere Jahre wie einen Gedanken (statt wie ein Geschwätz), womit das rasche Vorübergehen und spurlose Verschwinden veranschaulicht werden soll. 1 Kor. 15, 33 statt „böse Geschwätze“ wohl: schlechter Umgang.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Geselle","erklaerung":"Geselle = Genosse, Mt. 11, 16. 19 und sonst; Hi. 36, 33 heißt nach Luthers Übers. der Donner der Geselle des Blitzes. Phi. 4, 3 ist nach manchen Auslegern das Wort ein Eigenname: Synzygos — Jochgenosse, „mein echter S.“, d. h. der in der Tat ist, was sein Name sagt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Geser","erklaerung":"Geser [ägypt. Qadsir, babyl., in den Tell-el-Amarnabriefen Gazri, schon damals als Sitz eines Stadtfürsten, in den assyr. Inschriften nicht erwähnt, aber dafür noch in frühchristl. Zeit auf einer Grenzinschrift in hebr. Quadratschrift (griech.) Alkiou, (hebr.) techûm Gazer (Grenze von Gezer); auch 1 Makk. 7, 45 steht im griechischen Text Gazēra, wo Luther Gaza hat], kanaanitische Königsstadt, die lange widerstand (Jos. 10, 33; 12, 12; 16, 10), Ephraim zugeteilt (16, 3; 1 Chr. 7, 28), Levitenstadt (Jos. 21, 21), vom König von Ägypten zu Salomos Zeit erobert und Salomo gegeben (1 Kö. 9, 16. 17), im griech. Text der Makkabäerbücher öfters, im Deutschen nur 2 Makk. 10, 32 als Gazara genannt, Tell el Dschezer östlich von Ekron.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gesetz, Gesetzgebung α β γ δ α β γ δ","erklaerung":"Gesetz, Gesetzgebung. Gesetz kommt in der Bibel am häufigsten vor von dem Gesetz, Gesetzgebung α β γ δ α β γ δ Gottes. I. Das Gesetz Gottes. Darunter ist zu verstehen der gebietende Wille Gottes an die Menschen, im Unterschied von dem Heilswillen Gottes über die Menschen, welchen das Evangelium verkündigt. Der gebietende Wille Gottes wird dem Menschen erkennbar A schon vermöge seiner religiös-sittlichen Anlage als natürliches, B durch eine Reihe göttl. Selbstbezeugungen an die Menschen als geschichtlich geoffenbartes Gesetz, Gesetzgebung α β γ δ α β γ δ, das niedergelegt ist im A. u. N. T. A. Das natürliche Gesetz, Gesetzgebung α β γ δ α β γ δ Gottes oder Gewissensgesetz ist der Wille Gottes, wie er auch dem natürl. Menschen, dem Heiden, auf Grund seiner religiös-sittl. Anlage, seines Gewissens im weiteren Sinn des Works, bewußt wird in gewissen religiösen u. sittl. Grundforderungen, deren Notwendigkeit u. Wahrheit er anerkennen muß, wider deren Übertretung sich sein Gewissen auflehnt. Vergl. als Hauptstelle Rö. 2, 13–15, besonders den Ausdruck „sie tun von Natur des Gesetz, Gesetzgebung α β γ δ α β γ δ Werke“. Wie wenig der Mensch — selbst wenn er diesem Gesetz, Gesetzgebung α β γ δ α β γ δ den Gehorsam durch die Tat verweigert — seinem Einfluß und seiner Anerkennung sich entziehen kann, zeigt er besonders durch die sittliche — oft unwillkürliche — Beurteilung der eigenen Handlungen und derjenigen anderer, 2, 15 u. V. 1. Je treuer der Mensch seine sittl.-religiöse Erkenntniskraft zur Erkenntnis des auch in den Werken der Schöpfung (Rö. 1, 19 ff.) offenbaren Gottes anwendet, desto reicher und reiner wird seine freilich immer beschränkt bleibende Erkenntnis des göttlichen Willens. Auch bei den Heiden kann sich so ein Unterschied von Tätern und Übertretern des göttlichen Gesetz, Gesetzgebung α β γ δ α β γ δ bilden, dem eine verschiedene Stellung Gottes zu ihnen entspricht, Rö. 2, 6 ff.; Ap. 10, 35. Gleichwohl sind die Heiden ohne Gesetz, Rö. 2, 12; 1 Kor. 9, 21, im Vergleich zu denen, welche B. das geschichtlich geoffenbarte Gesetz haben. Im weiteren Sinne ist darunter zu verstehen jede Offenbarung des gebietenden göttlichen Willens an den Menschen, alles was Gott den Menschen unmittelbar (wie 2 Mo. 19, 9. 19; 20, 1. 18 f.) oder durch Vermittlung besonders berufener und ausgerüsteter Männer geboten hat. In diesem Sinn enthält die ganze Bibel, das N. wie das A. T. Gesetz, sofern darin bezeugt wird, was Gott von uns fordert, wie auch das hebr. Wort für Gesetz Thora, eigentlich „Unterweisung“, eine weitere Bedeutung hat als das deutsche Gesetz, und sich deswegen auch zur Bezeichnung solcher göttlicher Willenskundgebungen eignet, welche nicht den Charakter von bestimmten Verordnungen haben, sondern allgemeine sittlich-religiöse Grundsätze für das Verhalten der Menschen aussprechen; vgl. für diesen Gebrauch des Worts z. B. Jes. 1, 10; 2, 3. Diesen seinen Willen an die Menschen hat nun aber Gott dem Volk Israel in Form einer festen, das Verhalten des einzelnen wie der Gemeinde durch viele einzelne Gebote regelnden Lebensordnung kundgetan. Die Gesamtheit dieser Verordnungen, „Satzungen“ u. „Rechte“ ist niedergelegt in den 5 Büchern Moses, und dieses, das „mosaische Gesetz“, ist das Gesetz, Gesetzgebung α β γ δ α β γ δ im engeren Sinn. 1) Das mosaische Gesetz. a. Bestandteile und Inhalt. Die Gesetzgebung der Bücher Moses ist kein einheitliches Ganzes, kein Werk aus einem Guß. Jeder Leser bemerkt wenigstens vier Hauptbestandteile, nämlich α. die 10 Gebote, β. die Gesetze des Bundesbuchs, γ. die Priestergesetzgebung, δ. das Gesetz des 5. B. Moses. α. Das Grundgesetz bilden die 10 Gebote, 2 Mo. 34, 28; 5 Mo. 4, 13; 10, 4 „die 10 Worte“, in den zwei ersten Stellen auch „Bund des Herrn“, ferner 2 Mo. 25, 21; 34, 29 „Zeugnis“ genannt. Sie stehen 2 Mo. 20, 2–17 und 5 Mo. 5, 6–21. Die nach der luther. Einteilung das 9. und 10. Gebot bildenden Worte sind als ein, als das 10. Gebot zu betrachten, wogegen die in den luth. Katechismus nicht aufgenommenen Worte, 2 Mo. 20, 4–5; 5 Mo. 5, 8. 9, als das zweite zu betrachten sind. Ob das Gebot der Elternehre, das fünfte, als letztes der ersten oder als erstes der zweiten Reihe von Geboten zu betrachten ist, ist zweiselhast. Im erstern Fall ist einzuteilen 1) Gebote der Pietät (gegen Gott und die von Gott mit besonderem Ansehen ausgestatteten Menschen), 2) der Rechtschaffenheit (gegen den Nächsten); im zweiten 1) Gebote über das Verhalten zu Gott und 2) über das zu Menschen. Die erstere Auffassung dürfte dem Geiste der h. Schrift entsprechender sein. Gemäß dem obersten Grundsatz der alttestamentl. Religion von der Einzigkeit des Gottes Israels (5 Mo. 6, 4) verbietet das 1. Gebot die Vielgötterei und gemäß der für den Unterschied der geoffenbarten Religion von dem Heidentum gleich wichtigen Erkenntnis von der Geistigkeit und Überweltlichkeit Gottes wendet sich das zweite gegen eine diesem Wesen Gottes widersprechende Verehrung Gottes im Bilderdienst (vgl. 5 Mo. 4, 15 ff.). Das 3. Gebot, „du sollst nicht hintragen den Namen Gottes zum Nichtigen,“ verbietet den Mißbrauch des göttlichen Namens (besonders durch falsches Schwören, vgl. 3 Mo. 19, 12), fordert also die Scheu vor Gott in Leben und Wandel. Das 4. das Sabbatgebot, verlangt die Beobachtung der gottesdienstlichen Ordnung, welche als „Zeichen zwischen Jahveh und seinem Volk“, 2 Mo. 31, 13; Hes. 20, 12, vor anderen die Eigentümlichkeit des gottesdienstlichen Lebens des Volkes Gottes zum Ausdruck bringt und dafür überhaupt von grundlegender Bedeutung ist. Den Abschluß der ersten Reihe von Geboten bildete das fünfte, welches verlangt, daß Gott geehrt werde in den Eltern und überhaupt in denjenigen, welche von Gottesgnaden in höherem Ansehen stehen wie die obrigkeitlichen Personen (vgl. 2 Mo. 22, 28). In der zweiten Reihe schützt Gott die irdischen Lebensgüter des Menschen, das Leben, die Ehe, das Eigentum, die bürgerliche Ehre und wehrt im letzten ausdrücklich auch den feineren Arten der Beeinträchtigung des Nächsten. Das sich „gelüsten lassen“ oder „begehren“ des letzten Gebotes kann wie im luth. Katechismus auf ein Begehren mit der Tat, auf ein tätliches Nachtrachten bezogen, aber auch von der inneren bösen Lust (Rö. 7, 7) verstanden werden; dann haben wir den Fortschritt, daß Versündigungen mit der Hand (6–8), mit der Zunge (9), mit dem Herzen (10) verboten sind. — β. An die 10 Gebote schließen sich die unmittelbar nach Verkündigung der letzteren gegebenen, in 2 Mo. 20, 22–23, 33 enthaltenen Gesetze an. Sie bilden offenbar den Inhalt des 24, 4. 7 erwähnten „Buches des Bundes“. Diese Gesetzessammlung geht aus von dem 1. u. 2. Gebot und fügt daran eine Bestimmung über die Beschaffenheit des Altars zum Opferdienst (20, 22–26); dann bietet sie 1) rechtliche Bestimmungen, a. über die Verhältnisse von Sklaven und Sklavinnen, 21, 1–11, b. Strafgesetze u. Ordnungen über Schadenersatz, 21, 12–22, 17; 2) Verordnungen, welche das religiöse u. sittliche Verhalten des einzelnen dem eigentümlichen Charakter des Volkes Gottes gemäß gestalten wollen, a. durch Vermeidung heidnisch. Greuel, 22, 18–20, b. durch eine von Rücksichten der Billigkeit, Pietät, Redlichkeit, Menschenfreundlichkeit auch gegen Feinde, wie gegen Fremdlinge, Arme und Dienstboten beherrschte Sittlichkeit, die selbst den Haustieren zu gut kommen soll, 22, 21–23, 12; daran schließen sich 3) gottesdienstliche Verordnungen, namentlich über die drei Wallfahrtsfeste, 23, 13–19, worauf noch ein ermahnender, drohender und verheißender Schluß folgt, 23, 20–33. Nach Inhalt und Haltung ist mit dem Bundesbuch verwandt die Reihe von Gesetzen 2 Mo. 34, 11–26. — γ. Unter dem Namen des Priestergesetzes kann man die Hauptmasse der Gesetze in der zweiten Hälfte des 2. B. Mo. von K. 25 an und im 3. und 4. B. zusammenfassen, sofern hier die auf die Geschäfte und Verhältnisse der Priester und überhaupt auf das gottesdienstliche Leben des Volks und der einzelnen, das durch die Priesterschaft zu vermitteln u. zu leiten war, bezüglichen Gesetze den Hauptinhalt ausmachen. Wir treffen hier 1) eine genauere Ordnung des Gottesdienstes und dessen, was damit zusammenhängt, ein Kultus- od. Zeremonialgesetz, 2) ein die Volksverfassung und das bürgerliche Leben ordnendes bürgerliches oder Rechtsgesetz, 3) eine Lebensordnung für das religiöse und sittliche Leben des einzelnen, ein Sittengesetz. Diese Einteilung wird freilich in dem Gesetze nicht gemacht, das überhaupt nur bis zu einem gewissen Grad eine Anordnung nach einem bestimmten Plan und sachlichen Gesichtspunkten erkennen läßt und vielfach die einzelnen Verordnungen da aufführt, wo der geschichtliche Zusammenhang darauf hinleitet. Obige Einteilung soll daher nur die Übersicht erleichtern; auch lassen sich manche Bestimmungen, je nachdem sie unter einem Gesichtspunkt aufgefaßt werden, mit demselben Recht unter die eine wie unter eine andere Klasse rechnen. 1) Das Kultusgesetz bezieht sich a. auf die Stätte für den Gottesdienst, die Stiftshütte und ihre Einrichtung, wozu auch die Amtskleidung der in ihr tätigen Priester gehört, 2 Mo. 25–30, vgl. 35–40; b. die gottesdienstl. Handlungen, die Opfer nach ihren verschiedenen Arten, 3 Mo. 1–7, und ihrer Verwendung zur Begehung verschiedener Tage, 4 Mo. 28. 29; c. die den Gottesdienst besorgenden Personen, Priester, 3 Mo. 8–10 (vgl. schon 2 Mo. 28. 29. 39), und Leviten, 4 Mo. 3. 4. 8; d. die gottesdienstlichen, überhaupt die heiligen Zeiten, 2 Mo. 31, 12–17 (vgl. schon 16, 22–30); 3 Mo. 16. 23 (vgl. schon 2 Mo. 12). 4 Mo. 28 f., wozu noch 3 Mo. 25 die Gesetze über das Sabbat- und Halljahr kommen. Zu den Kultusgesetzen können wir auch rechnen e. die über die heiligen Abgaben, welche, wenn sie auch zum Teil die Stelle der bürgerlichen Abgaben vertreten, doch bei Israel unter dem Gesichtspunkt gottesdienstlicher Leistungen stehen und gottesdienstlichen Zwecken sowie dem Unterhalt der Priester dienen, 3 Mo. 27, 26–33 (vgl. schon 2 Mo. 13, 12 f.; 4 Mo. 18, 8–32. 2) Das bürgerliche Gesetz ordnet a. die aus natürlicher Grundlage ruhende Organisation des Volkes nach Stämmen und Vaterhäusern, 4 Mo. 1 ff.; b. familienrechtliche Verhältnisse mit Bestimmungen über Ehehindernisse und Verwandtes 3 Mo. 18; 20, 10–21, über das Erben und die Erhaltung des Familienbesitzes 3 Mo. 25, 14–34; 4 Mo. 27, 1–11, K. 36, über die Sklaven und Dienstboten 3 Mo. 25, 39–55; c. das Gerichtswesen, 3 Mo. 24, 13 ff.; 4 Mo. 5, 5–31; 35, 6–34; dazu noch viele Stellen, welche auf gewisse Vergehen die Todesstrafe setzen. 3) Das Sittengesetz: Hieher kann man rechnen a. die Reinigkeits- und Speisegesetze, 3 Mo. 11 bis 15; 4 Mo. 19; b. sofern es sich dabei um eine das religiöse Leben der einzelnen bestimmende Ordnung handelt — sofern sie gewisse gottesdienstliche Handlungen anordnen, gehören sie freilich unter die Kultusgesetze — die Bestimmungen über das Nasiräat, 4 Mo. 6, 1–21, und andere Gelübde, 3 Mo. 27, 1 bis 25. 28 f.; 4 Mo. 30; c. mannigfaltige auf sittliche und religiöse Gesinnung und Betätigung derselben im Leben bezügliche Gebote besonders in 3 Mo. 19, vgl. auch 26. — δ. Das Gesetz des 5. B. Mo. ist weder eine einfache Wiederholung früherer Gesetz, Gesetzgebung α β γ δ α β γ δ, noch eine ganz neue Gesetzgebung, sondern eine Auslegung und Vervollständigung früherer Gebote mit Rücksicht auf die nahe bevorstehende Ansiedelung im Lande Kanaan, vgl. 5 Mo. 1, 5; 12, 1. Ausgegangen wird in Kap. 5 von den noch einmal wiederholten 10 Geboten. Nachdem sodann 6, 4 f. die Grundwahrheit der alttestamentl. Religion von der Einzigkeit Jahvehs hervorgehoben und daraus das Gebot vollkommener Liebe Gottes abgeleitet worden ist, wird die Pflicht dankbarer Liebe und Treue gegen Jahveh bis Kap. 11 weiter ausgeführt, weniger in der Form des streng fordernden Gebotes als in der Weise väterlicher Ermahnung, unter beständiger Hinweisung auf die Wohltaten, die das Volk von Gott empfangen hat, und auf seine eigenen vielfachen Verschuldungen. Auch die in einem zweiten Abschnitt Kap. 12–26 enthaltenen speziellen Gesetze sind nicht wie die Verordnungen der anderen Bücher in Reihen kurzer Sprüche, sondern vielsach in zusammenhängender Entwickelung, häufig mit Begründung vorgetragen. Es werden behandelt 1) die Pflichten Israels gegen Gott 12–16, 17, Einheit der Stätte des Gottesdienstes und Reinhaltung desselben von heidnischem Wesen 12, Bestrafung der Verführer zum Götzendienst 13, Verbot heidnischer Gebräuche und unreiner Speisen 14, 1–21, über den Zehnten, das Erlaßjahr (im Zusammenhang damit über Behandlung israelitischer Sklaven) und Heiligung der Erstgeburt 14, 22 bis Kap. 15, die Wallfahrtsfeste 16, 1–17; 2) auf die äußere Organisation des Volkes Bezügliches: Richter und Amtleute, im Zusammenhang damit das Gerichtsverfahren bei schweren Vergehen und die oberste Gerichtsbehörde 16, 18 bis 17, 13, über den König 17, 14–20, Rechte der Priester und Leviten 18, 1–8, das Prophetentum 18, 9–22; 3) Kap. 19–25 behandeln rechtliche Verhältnisse aus dem Gebiet des Strafrechts, Völkerrechts und Privatrechts; endlich kommt 4) eine Verordnung über Darbringung von Erstlingsfrüchten und Verwendung des Zehnten in jedem dritten Jahr, 26, 1–15. Was bloß den Priestern und Leviten zu wissen nötig war, ist im 5. B. Mo. übergangen, es bietet das Volksgesetz und ist dem ersten Entwurf eines solchen im Bundesbuch verwandt. — b. Die Entstehung des mosaischen Gesetzes ist ein schwieriges, verwickeltes Problem. Die Bücher Moses selber sagen nur von einigen Bestandteilen des Gesetzes, daß sie von Mose geschrieben seien, nämlich von den Gesetzen des Bundesbuchs 2 Mo. 24, 4. 7, von denen in 2 Mo. 34, 18–26 (vgl. V. 27) und von denen im 5. B. Mo. (vgl. 31, 9. 18). Die letzteren sollten nach 5 Mo. 27, 2 ff. auf dem Ebal auf übertünchte Steine geschrieben werden, was nach Jos. 8, 32 geschah. Von den 10 Geboten heißt es, sie seien von Gott auf 2 Steintafeln geschrieben worden, 2 Mo. 31, 18; 34, 35, vgl. mit 32, 15 f. u. 5 Mo. 4, 13; 10, 4. Dagegen erscheinen die übrigen Gesetze, insbesondere die Verordnungen des Priestergesetzes, nur als durch Mose gegeben, nicht auch aufgeschrieben. Demnach gab es neben einigen von Mose niedergeschriebenen Gesetzesbestimmungen (vgl. auch Jos. 1, 8) noch mancherlei von Mose stammende Einrichtungen, namentlich auch auf den Gottesdienst bezügliche, deren Ausseichnung zunächst um so weniger nötig erscheinen mochte, da es sich um Dinge handelte, die eben dadurch, daß sie Einrichtung und Brauch wurden, in der Erinnerung blieben. Für den mosaischen Ursprung vieler Gesetze der mittleren Bücher spricht nicht nur die Überlieferung, die sie auf Mose zurückführt, sondern auch ihr altertümlicher Charakter und der Zusammenhang mit geschichtlichen Ereignissen jener Zeit, auch das, daß viele nur für die Zeit der Wüstenwanderung anwendbar waren, in einer späteren Zeit gemacht aber zwecklos wären (vgl. z. B. die ins einzelne gehenden Bestimmungen über die Stiftshütte 2 Mo. 25 ff. und die Geschäfte der Leviten 4 Mo. 3 u. 4). Deutlich ist ferner, daß die Gesetzgebung allmählich erfolgte. Schon nach der Erzählung der Bücher Moses selber begann sie in Ägypten (2 Mo. 12), erfolgte dann vornehmlich am Sinai, setzte sich während des Zugs durch die Wüste fort und kam im Ostjordanland (vgl. das 5. B. Mo.) zu einem Abschluß. Aber nach Jos. 24, 25 f. u. 1 Sam. 10, 25 hat auch Josua und Samuel Gesetze gegeben u. Josua sie ins Gesetzbuch geschrieben, während Samuel sein Königsgesetz in einem besonderen Buch im Heiligtum niederlegte. Nachher wurden von David und Salomo gottesdienstliche Anordnungen getroffen. Somit bezeugt das A. T. selber eine Gesetzgebung nach Mose, eine Weiterbildung oder Ergänzung der mosaischen, und das Tun Josuas bleibt wenigstens ein klares Beispiel eines späteren Eintrags in das Gesetzbuch. Auch hindert nichts anzunehmen, daß ein Gesetz, wie das Königsgesetz Samuels, später dem mosaischen Gesetz einverleibt wurde. So wird durch Äußerungen des A. T. selbst wahrscheinlich, daß die in den 5 Büchern Moses enthaltene Gesetzessammlung auch spätere Bestandteile enthält, sei es, daß bestehende Verordnungen erst später aufgezeichnet, sei es, daß neue Gesetze eingefügt wurden. Über Umfang und Entstehungszeit dieser späteren Bestandteile wird sich zunächst noch Zurückhaltung im Urteil empfehlen. Die noch herrschende kritische Ansicht läßt die Hauptmasse der Gesetze erst spät entstehen und die Gesetzgebung erst nach der babylonischen Gefangenschaft zum Abschluß kommen. — c. Wesen und Zweck des mosaischen Gesetzes. Die ganze Gesetzgebung hat zur Voraussetzung die Erwählung Israels zum Eigentumsvolk Gottes, zu einem priesterlichen Königreich und heiligen Volk Gottes, 2 Mo. 19, 4. 6. Diese Erwählung ist freie Tat der göttlichen Liebe, notwendig nur, sofern Gott sich durch seine Verheißungen gebunden hatte (vgl. besonders 5 Mo. 7, 7 f.); aber der damit dem Volk gewährte Vorzug soll demselben nicht aufgenötigt werden; das Volk soll selbst entscheiden, ob es auf die göttl. Erwählung eingehen will (2 Mo. 19, 4. 8; 24, 3. 7 f.); mit der Entscheidung dafür übernimmt es auch die aus dem Bundesverhältnis sich ergebende Bundespflicht und bleibt durch dieselbe gebunden. Gott wird nun der König des Volkes, das Volk aber soll ein priesterliches Volk sein, demnach nicht bloß von Gott regiert werden. sondern das Recht haben zu ihm zu nahen, das Recht der Gemeinschaft, des Verkehrs mit Gott. Als heiliges Volk Gottes aber, d. h. als von der Welt ausgesondert und Gott geweiht, muß es diese seine Besonderheit in seinem Leben zur Darstellung bringen. Als nächster Zweck des Gesetzes ergibt sich nun der, daß es eine der göttl. Erwählung entsprechende Beschaffenheit des Volkes herstellen soll. Demnach bringt es 1) die Gottesherrschaft oder das Königtum Gottes zur Geltung, indem es Gott als König und Gesetzgeber gerade auch auf dem Gebiet der staatlichen u. rechtlichen Verhältnisse erscheinen läßt, regelt 2) durch die Gottesdienstordnung das priesterliche Nahen des Volkes zu Gott und gibt 3) nach dem Grundsatz „ihr sollt heilig sein, denn ich bin heilig“ (3 Mo. 19, 2) eine das Verhalten regelnde, bis ins einzelne gehende Lebensordnung, in welcher sich das Ausgesondertsein von den Weltvölkern und die Angehörigkeit an Gott darstellen soll. — Die Eigentümlichkeit dieser Offenbarung des göttlichen Willens ist aber noch weiter bestimmt durch die Stufe der göttlichen Offenbarung, der sie angehört, wie durch die Beschaffenheit der Menchen, an die sie erging. Es handelte sich um eine vorbereitende Offenbarung zur Zeit der Unmündigkeit der Menschheit zunächst in einem einzelnen Volk. Schon dies, die Veschränktheit der Offenbarung auf ein Volk, daß Israel Gottes Eigentum sein sollte vor allen Völkern, machte es nötig, daß dem Volk zur Bewahrung seiner Vesonderheit und damit der Erhaltung der ihm gegebenen Offenbarung in ihrer Reinheit, eine Lebensordnung auferlegt wurde, durch die es von den anderen Völkern geschieden wurde. Das Gesetz mußte so in dieser Zeit ein „Zaun“ werden, der Israel von den Weltvölkern schied, Eph. 2, 14 f., und das konnte es nur werden durch Satzungen, welche dem äußeren Leben eine eigentümliche, von dem heidnischen Leben verschiedene Gestalt gaben; das Gesetz mußte schon aus diesem Grund „in Geboten gestellet“ werden. Dieselbe Beschaffenheit des Gesetzes ergab sich auch aus der Rücksicht auf die Unmündigkeit des Volkes, dem es gegeben ward. Unmündige müssen vor allem in äußeren Dingen den Gehorsam lernen, und für sie genügen nicht allgemeine Grundsätze, sondern es muß ihnen im einzelnen gesagt werden, was sie tun dürfen und was nicht. Daher die vielen auch auf Äußerlichkeiten sich beziehenden Satzungen. Der Unmündigkeit Israels ist es auch entsprechend, daß zwar wohl gewisse Vergehen als besonders verabscheuungswürdige Greuel bezeichnet sind, daß aber doch alle Gebote, die großen wie die kleinen, die innerlichsten wie die äußerlichsten, mit derselben göttlichen Autorität und verpflichtenden Kraft auftreten und das Gesetz eine Unterscheidung der Gebote nach ihrem Werte nicht vollzieht (vgl. besonders 5 Mo. 27, 26); denn eine solche ist für Unmündige, für die es sich einfach um ein Gehorchenlernen aufs Wort hin handelt, unzulässig. Damit mag im Zusammenhang stehen, daß auch die uns so natürlich vorkommende Unterscheidung zwischen Sitten-, Rechts- und Zeremonialgesetz nicht gemacht wird. Sofern nun aber das Gesetz einer vorbereitenden Offenbarung angehört, liegt sein Zweck nicht bloß in dem, was es für die Gegenwart leistet, sondern auch in dem, was es für die auf die Vorbereitung folgende Vollendung oder Erfüllung bewirkt. Daher kann auch seine volle Bedeutung für das Reich Gottes erst von der Erfüllung, vom Neuen Testament aus verstanden werden. Diese Bedeutung der alttestamentl. Gesetzesherrschaft als eine das neutestamentl. Heil vorbereitende Einrichtung ist ausgesprochen Rö. 3, 20: „durch das Gesetz kommt Erkenntnis der Sünde“, und Ga. 3, 19: „das Gesetz ist hinzugekommen um der Sünde willen“. Seine Aufgabe ist, Sündenerkenntnis zu wirken, ja die im Herzen wohnende Sünde zu entwickeln und damit das Gefühl der Erlösungsbedürftigkeit zu wecken. Wie dies geschieht, zeigt Rö. 7. Außerdem bieten die vielen Zeugnisse tiefer Sündenerkenntnis im A. T., besonders in den Psalmen, den geschichtlichen Beweis dafür, wie das Gesetz dies leistete. Auch das Zeremonialgesetz hatte Anteil an dieser Aufgabe, wie der für das Verständnis der alttestamentl. Zeremonialgesetzgebung überhaupt besonders wichtige Brief an die Hebräer zeigt, vgl. besonders 10, 3. Doch wird in diesem Brief auch noch auf eine andere Seite, nach der das Gesetz auf das neutestamentliche Heil vorbereitete, hingewiesen, nämlich auf die Vorbildlichkeit der gesetzlichen Einrichtungen, darnach sie zu Weissagungen auf das Heil u. den Heilsweg des N. T. werden, vgl. z. B. 9, 9. 2) Gesetz und Propheten. Den Übergang zur Stellung des N. T. zum Gesetz bilden die Propheten. Während das Gesetz zwar keineswegs eine bloß äußerliche Gesetzlichkeit fordert, vielmehr eine aus dankbarer Liebe zu Gott hervorgehende (vgl. wie dieser Beweggrund zum Gehorsam 2 Mo. 19, 4; 20, 2 und vornehmlich oft im 5. B. Mo. geltend gemacht wird), aber doch die richtige Betätigung solcher Gesinnung in gleichmäßiger Beobachtung aller Bestimmungen sieht, 5 Mo. 6, 25, bezeugen die Propheten — und manche Psalmen, wie 40, 7–11; 50; 51, 18 f. — den Gegensatz von wahrer Gottesfurcht des Herzens mit Rechtschaffenheit des Lebens u. äußerer Gesetzeserfüllung in gottesdienstlichen Werken und die Wertlosigkeit des letzteren ohne die entsprechende Gesinnung. Dabei liegt es in der Natur der Sache, daß, wenn einmal die wahre Frömmigkeit in Gegensatz zu äußerlichem Gottesdienst in Opfern u. dgl. gestellt wird, diese letzteren gegenüber der ersteren als etwas von Gott nicht Begehrtes hingestellt werden können, wie das besonders Jer. 7, 22 f. geschieht. Aber es ist ein Mißverständnis dieser Stelle und ähnlicher, wie 6, 20; Jes. 1, 11 ff.; Mi. 6, 6 ff., wenn man darin eine völlige Verwerfung der Opfer und Leugnung ihrer göttlichen Einsetzung findet. Lautet doch auch Ps. 51, 18 f. wie eine Verwerfung des Opferdienstes, und doch redet V. 21 wieder von Gott wohlgefälligen Opfern. So wenig vertreten die Propheten einen rein geistigen Gottesdienst ohne Opfer, daß sie selbst in ihre Schilderungen der künftigen Heilszeit die Darbringung von Opfern aufnehmen, vgl. Jer. 17, 26; 33, 11. 18; Jes. 56, 7; 60, 7; 66, 20. Der als rein äußerliches Werk für wertlos erkannte äußere Gottesdienst ist ihnen doch die Form, in der sich der Verkehr des Menschen mit Gott vollzieht. 3) Gesetz und Christentum. Daß das Gesetz, wie es im A. T. überhaupt (vgl. Mt. 5, 17 f.; 7, 12) und in den Büchern Moses insbesondere vorliegt, Ausdruck und Darstellung des Willens Gottes ist, ist im ganzen N. T. teils vorausgesetzt, teils ausdrücklich ausgesprochen, und zwar gilt das nicht bloß von dem Sittengesetz im Unterschied von den zeremoniellen und rechtlichen Bestimmungen. Vielmehr nimmt Jesus das Gesetz, Gesetzgebung α β γ δ α β γ δ als Ganzes, wenn er sich, Mt. 5, 17, als Erfüller desselben bezeichnet, und dem Paulus gilt eine Bestimmung wie 5 Mo. 25, 4 als ein göttliches Zeugnis an die Menschen, 1 Kor. 9, 8–10 (vgl. auch Ap. 24, 14). Dieses Gesetz, Gesetzgebung α β γ δ α β γ δ erfüllt Christus (Mt. 5, 17), d. h. da Gesetz, Gesetzgebung α β γ δ α β γ δ und Propheten hier nicht nach ihrem weissagenden Gehalt, sondern als Ausdruck des gebietenden Gotteswillens in Betracht kommen, er bringt es zur Vollendung, indem er durch sein Tun und Lehren den im Gesetz, Gesetzgebung α β γ δ α β γ δ enthaltenen Gotteswillen in vollendeter Weise zur Darstellung bringt. Der Gedanke einer sühnenden Bedeutung seines Gehorsams liegt diesem Ausspruch fern. Näher besteht diese Erfüllung darin, daß er die allen Geboten zugrundeliegende ewig-gültige, religiössittliche Wahrheit herausstellt, die einzelnen Gebote auf die ihnen zugrundeliegende Idee zurückführt und so ihren tiefsten Sinn und Gehalt darlegt. Daß es so gemeint ist, zeigt seine Behandlung einzelner Gebote in der Bergpredigt. Sofern auch die Zeremonialgesetze und andere für die zeitweiligen Verhältnisse Israels und seinen besonderen Beruf berechnete Verordnungen Ausdruck einer sittlich-religiösen, somit ewig-gültigen Wahrheit sind, wenn auch in einer nur für bestimmte Zeiten und Verhältnisse gültigen Form, finden auch sie ihre Erfüllung in dem Zeugnis Jesu. Freilich ist nun mit dieser Erfüllung zugleich die Befreiung von jener Form gegeben. Damit der Kern ans Licht trete, muß die Schale abgestreift werden. Darum müssen nun die äußerlichen Satzungen fallen. Darum nimmt Jesus, obgleich Erfüller des ganzen Gesetzes (Mt. 5, 18), doch den äußerlichen Verordnungen gegenüber eine freie Stellung ein, wie namentlich sein Verhalten am Sabbat und die darauf bezüglichen Äußerungen (vgl. bes. Mk. 2, 27 f.; Joh. 5, 16 f.) und Stellen wie Mt. 9, 14–17 zeigen. Zunächst ergibt sich demnach der Satz, daß das Gesetz, Gesetzgebung α β γ δ α β γ δ, weil und sofern es als Bezeugung des göttl. Willens Ausdruckewig-gültiger, sittlich-relig. Wahrheit ist, im N. T. keineswegs aufgehoben ist, vielmehr für alle Zeiten die Richtschnur für die Christen bildet und zeigt, worin die Lebensgerechtigkeit der Glieder des göttlichen Reiches besteht, vgl. auch Mt. 7, 22 ff. Auch Paulus, der so entschieden gegen die Werke des Gesetzes zeugt, lehrt doch in Stellen wie Rö. 13, 8–10: Ga. 5, 14, vgl. mit 23, deutlich, daß die Erfüllung des Gesetzes — nämlich nach seinem geistigen im N. T. entwickelten Gehalt — für die Christen Aufgabe bleibt. Gleichwohl gilt der Satz, Rö. 10, 4, „Christus ist des Gesetzes Ende“, nicht bloß vom Zeremonial- und Rechtsgesetz, sondern vom ganzen Gesetz, Gesetzgebung α β γ δ α β γ δ, so gewiß als in dieser Stelle die Glaubensgerechtigkeit den Gegensatz bildet nicht zu einer äußerlichen, zeremoniellen, sondern überhaupt zur „eigenen“ Gerechtigkeit des Menschen und so gewiß als Rö. 3, 20 unter die „Werke des Gesetzes“, durch die kein Fleisch gerecht werden kann, auch die Bemühungen, nach den Geboten der Sittlichkeit zu leben, gehören. Denn obwohl auch die, welche in Christo sind, an den Willen Gottes, wie er im Gesetz, Gesetzgebung α β γ δ α β γ δ geoffenbart ist, gebunden u. nicht ohne Gesetz, Gesetzgebung α β γ δ α β γ δ sind (1 Kor. 9, 21, vgl. Ga. 5, 22 f.), so tritt ihnen doch dieses Gesetz, Gesetzgebung α β γ δ α β γ δ nicht als Gesetz gegenüber. Im Wesen des Gesetzes nämlich liegt es, daß es 1) als von außen her verpflichtende Macht, mit äußerer Autorität, als „Buchstabe“ (2 Kor. 3, 6), mit Verheißung und Drohung (3 Mo. 26; 5 Mo. 28; Rö. 10, 5; Ga. 3, 10) sich geltend macht und so 2) den Menschen in ein Rechtsverhältnis zu Gott versetzt, demgemäß er für den Gehorsam Lohn, für den Ungehorsam Strafe zu erwarten hat. Was die Werke zu „Werken des Gesetzes“ macht, ist daher nicht die Angemessenheit an das Gesetz an sich, sondern das, daß sie geschehen nicht aus freiem Willen, aus innerem Trieb, sondern um des äußeren Gebotes mit seinen Verheißungen und Drohungen willen. Wer „mit Werken des Gesetzes umgeht“, stellt sich Gott gegenüber auf den Rechtsstandpunkt und erwartet Lohn als sein Recht (Rö. 4, 2–4), er bemüht sich, eine „eigene“ Gerechtigkeit (Rö. 10, 3), d. h. eine durch sein eigenes Tun (mag dies in äußerlichen Übungen oder in sittlicher Kraftanstrengung und rechtschaffenem Leben bestehen) zustande gebrachte Angemessenheit an den göttlichen Willen, die dann von Gott anerkannt werden soll, zu erringen. Eben damit bezeichnet sein Streben den Gegensatz zu dem Glauben, der aus Gnaden gerecht werden will. Dagegen wird durch Christum das Verhältnis des Menschen zum Gesetz ein anderes. Seine Gerechtigkeit hat er in Christo aus Gnaden, er braucht sie also nicht mehr durch Werke des Gesetzes zu erringen, wie überhaupt sein ganzes Verhältnis zu Gott nicht mehr durch das Recht, sondern durch die Gnade bestimmt ist. Die Verpflichtung, nach dem Willen Gottes zu leben, bleibt freilich, aber durch den heiligen Geist wird, was ihm im Gesetz als äußeres Gebot gegenübersteht, in ihm zum eigenen Verlangen, zum inneren Trieb; der h. Geist macht ihm das Gesetz, Gesetzgebung α β γ δ α β γ δ innerlich, daß er lernt, das selber zu wollen, was Gott will (Jer. 31, 33; Hbr. 8, 10). In demselben Maße, als diese Wirkung des Geistes in ihm zustande kommt, verliert das Gesetz, Gesetzgebung α β γ δ α β γ δ für ihn seinen eigentümlichen Charakter, nämlich den einer äußerlich gebietenden Macht, und tritt in die Stellung einer belehrenden Offenbarung des Gotteswillens, nach der der Christ seinem durch den Geist in der Angemessenheit an den göttl. Willen erneuerten Willen Richtuug und Ziel gibt. Deswegen sind die, „welche der Geist regiert, nicht unterdem Gesetz, Gesetzgebung α β γ δ α β γ δ“, Ga. 5, 18, und „ist dem Gerechten kein Gesetz, Gesetzgebung α β γ δ α β γ δ gegeben“, 1 Tim. 1, 9. Darauf, daß für einen Christen, indem ihm das Gesetz, Gesetzgebung α β γ δ α β γ δ durch den Geist innerlich wird, die Gebundenheit an äußere Autorität und an äußere Satzungen wegfällt, daß er sich durch den Geist von innen heraus frei für das göttlich Gute bestimmt, beruht die christliche Freiheit vom Gesetz, Gesetzgebung α β γ δ α β γ δ, Ga. 5, 13. Das Gesetz, Gesetzgebung α β γ δ α β γ δ, vorher eine den Menschen knechtende Macht, wird so für den Christen zum „Gesetz, Gesetzgebung α β γ δ α β γ δ der Freiheit“, Jak. 1, 25; 2, 12. Die Gesinnung, vermöge welcher der Wille des Menschen eins wird mit dem Willen Gottes und wollen lernt, was Gott gebietet, ist die Liebe, die deswegen im N. T. als die Grundlage der freien neutestamentl. Gesetzeserfüllung erscheint, Mt. 22, 34 bis 40, vgl. 7, 12; Rö. 13, 10; Ga. 5, 13 f., vgl. V. 6. Für diesen Standpunkt der Freiheit in Christo fällt die Notwendigkeit, das Leben des Menschen durch eine Menge einzelner Vorschristen zu regeln, weg. Der in Christo durch den Geist geistlich Mündige vermag den Willen Gottes selbst zu prüfen, Rö. 12, 2; Phi. 1, 9 f.; daher fallen nun die dem Standpunkt der Unmündigkeit angemessenen vielen Satzungen weg, Eph. 2, 14 f. — II. Gesetz = Gesetzbuch. In diesem Sinn findet sich das Wort öfters im N. T. zur Bezeichnung der 5 Bücher Mose, welche bei den Juden einfach „das Gesetz“ hießen, z. B. Lu. 24, 44; Joh. 1, 45; 8, 17; Ap. 24, 14. Einigemal heißt auch das ganze A. T. nach dem Bestandteil, der als der wichtigste betrachtet wurde, Gesetz, Joh. 10, 34; 12, 34; 15, 25. — III. Gesetz = Norm oder Regel des Geschehens. In diesem Sinn findet sich das Wort „Gesetz“ einigemal im Römerbrief: „Gesetz des Glaubens“ 3, 27, „Gesetz in den Gliedern“, „in dem Gemüte“ 7, 23. 25, „Gesetz der Sünde“, „der Sünde und des Todes“ 7, 25; 8, 2, „Gesetz des Geistes“ 8, 2. In diesen Stellen bezeichnet „Gesetz“ eine mit innerer Notwendigkeit wirkende Macht, wie wir ja auch von einem Naturgesetz oder Entwicklungsgesetz reden.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Gesicht","erklaerung":"Gesicht bedeutet, was ein Prophet im Zustand der Entzückung sieht, dann aber überhaupt eine prophetische Offenbarung (z. B. Jes. 1, 1). S. Entzückt werden; Prophet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gesinde","erklaerung":"Gesinde. Das A. T. kennt zwar den freien Taglöhner (3 Mo. 19, 13; 5 Mo. 24, 14), in der Hauptsache aber wurde wie im ganzen Altertum mit Sklaven (Luther stets: Knecht, Mägde) gearbeitet. Schon 1 Mo. 12, 5 werden Sklaven erwähnt. Meist waren dieselben nicht von jüdischer Abstammung, Kriegsgefangene, oder kaufte man Sklaven von fremden Völkern, 3 Mo. 25, 44 ff.; vgl. 1 Mo. 17, 23; 37, 28; Am. 1, 6. 9. Dagegen war Menschendiebstahl bei Todesstrafe verboten, 2 Mo. 21, 16. Fremde, welche unter den Israeliten wohnten, konnten sich selbst an diese verkaufen. Auch Hebräer konnten leibeigen werden, so der Dieb, welcher nicht Schadenersatz leisten konnte, 2 Mo. 22, 3. Arme konnten sich selbst verkaufen, oder verkaufte etwa ein Vater seine Tochter, 2 Mo. 21, 7. Trotz der humanen Bestimmungen über das Pfandwesen (s. Pfand) wurden nicht selten Schuldner verkauft s. 2 Kö. 4, 1; Am. 2, 6; 8, 6; Jes. 50, 1; Hi. 24, 9; Ne. 5, 5. 8; Mt. 18, 25; mehrere dieser Stellen enthalten übrigens eine Mißbilligung des grausamen Herkommens. Schließlich kommt die natürliche Vermehrung der Sklaven wesentlich in Betracht. — Das Gesetz ließ es sich angelegen sein, eine milde Behandlung der Leibeigenen einzuschärfen. Ein Volk, das selbst lange in der Knechtschaft geschmachtet hatte, durfte nicht vergessen, wie den Dienenden zu Mut ist, 2 Mo. 22, 21; 23, 9; 5 Mo. 10, 19; 15, 15, vgl. Hi. 31, 13 f. Die Sabbatruhe sollte auch den Dienenden zu gut kommen, 2 Mo. 20, 10, namentlich 5 Mo. 5, 15. An den Opfermahlzeiten hatten auch sie Anteil, 5 Mo. 16, 11 f., ja sie wurden genötigt, sich durch die Beschneidung völlig dem Volk Israel einverleiben zu lassen, 1 Mo. 17, 12. 23; 2 Mo. 12, 44. Indem so die Sklaven demselben Volke wie ihre Herren angehörten und an denselben Gottesdiensten teilnahmen, waren sie davor bewahrt, zu einer verachteten Menschenklasse herabzusinken. — In welchelm Verhältnis die Zahl der Freien zu derjenigen der Leibeigenen stand, vermögen wir nicht näher zu bestimmen: 1 Mo. 14, 14 war gewiß Ausnahme, andererseits darf man aus Esra 2, 64 f. (42 360 Freie, 7337 Sklaven), keinen Schluß auf das sonstige Verhältnis ziehen, da ja gerade die Reicheren meist nicht heimkehrten. Jedenfalls war die Zahl der Freien immer bedeutend größer als die der Unfreien, was auf gesunde Verhältnisse hinweist, wie sie z. B. in Athen und Rom nicht bestanden. — Joseph wurde um 20 Sekel verkauft; 2 Mo. 21, 32 wird der Wert eines getöteten Sklaven zu 30 Sekeln bestimmk. Die ausländischen Sklaven standen den hebräischen nicht gleich, mußten namentlich die schwersten Arbeiten verrichten, waren aber darum nicht rechtlos. Wenn ein Sklave infolge einer Mißhandlung starb, so wurde der Herr bestraft, 2 Mo. 21, 20. Falls der Tod erst nach einigen Tagen eintrat, erfolgte keine Strafe, da der Verlust des Sklaven in diesem Fall als hinreichende Strafe betrachtet wurde, V. 21. Erhebliche Beschädigung des Sklaven brachte demselben die Freiheit, V. 26 f. Auch durfte ein zu einem Israeliten geflohener Sklave seinem Herrn nicht ausgeliefert werden, 5 Mo. 23, 16 f. Die hebräischen Sklaven, welche durch Selbstverkauf leibeigen geworden waren, durften nicht verkauft, auch nicht zu eigentlicher Sklavenarbeit angehalten werden, 3 Mo. 25, 39. Standen sie im Dienst eines Fremden, so konnten sie sich selbst loskaufen, falls sie wieder zu Vermögen kamen, jedenfalls hatte der nächste Verwandte eine Verpflichtung zur Loskaufung, V. 47–49. Aber ihr Lage war namentlich darum eine andere als die der fremden Sklaven, weil sie unbedingt nach sechs Dienstjahren freigelassen werden mußten, 2 Mo. 21, 2; nach 5 Mo. 15, 12 ff. sogar nicht ohne Geschenk. Wenn der hebräische Knecht während seiner Dienstzeit von seinem Herrn ein Weib bekommen hatte, so verblieb dieselbe samt den Kindern dem Herrn. Dies mochte manchmal den Knecht veranlassen, auf seine Freiheit Verzicht zu leisten. In diesem Fall mußte er „vor die Götter“, d. h. vor die Obrigkeit gebracht werden. Hierauf wurde sein Ohr mit einem Pfriemen durchbohrt und an die Türe des Hauses (seines Herrn) befestigt, zum Zeichen, daß er nun dem Herrn dieses Hauses für immer sich zum Gehorsam hingebe, 2 Mo. 21, 5 f. Die weitere Bestimmung des Gesetzes, daß im Jobeljahr alle hebräischen Knechte ihre Freiheit erlangen sollen — 3 Mo. 25, 39 ff. — kann man mit dem Gesetz über die nach sechsjähriger Dienstzeit zu gewährende Freiheit so in Einklang zu bringen, daß man annimmt, im Jobeljahr seien auch diejenigen hebräischen Sklaven zu entlassen gewesen, welche noch keine sechs Jahre gedient hatten. — Fälle von Freilassung kamen, wie bei den übrigen Völkern, auch in Israel vor, vgl. Spr. 17, 2. Hatte schon das A. T. durch die Lehre, daß alle Menschen dieselbe Abstammung haben, und durch die sorgsame Rücksicht, welche das Gesetz auf die Dienenden nimmt, die Aufhebung der Sklaverei vorbereitet, so vertrug sich diese Einrichtung vollends nicht mehr mit dem Geist des Christentums. In Christo ist nicht Knecht noch Freier, Ga. 3, 28. Dennoch hat das N. T. nirgends die Sklaverei verboten, vielmehr die Sklaven ermahnt, ihren leiblichen Herren zu gehorchen und nicht zuerst auf Erwerbung der Freiheit bedacht zu sein (Kol. 3, 22; 1 Kor. 7, 20 f.). Aber die Erkenntnis, daß mit der hohen Würde eines Erlösten Christi die Sklaverei in grellem Widerspruch stehe, brach sich von selbst Bahn (vgl. Philemon), und die Aufhebung der Sklaverei darf als eine Frucht des Christentums bezeichnet werden. Vgl. Frondienst.","author":null,"verweis":null,"imageList":[{"path":"g_images/0024.png","description":"Abb. 1. Eine schwarze und eine weiße Sklavin bedienen eine ägyptische Frau. (Von Theben, nach Wilkinson.)","width":274,"height":170},{"path":"g_images/0025.png","description":"Abb. 2. Negersklaven mit ihren Frauen und Kindern vor dem Aufseher. (Nach Wilkinson.)","width":432,"height":191}]},{"begriff":"Gesinnetsein","erklaerung":"Gesinnetsein. Eine bestimmte Denkungsart, welche dem Streben und Handeln des Menschen einen stetigen, gleichartigen Charakter verleiht; sei es nun eine irdische, Phi. 3, 19, und fleischliche, Rö. 8, 5. 6, sei es eine himmlische Gesinnung, Rö. 8, 5. 6. Die Gesinnung entscheidet über den Wert und darum schließlich auch über das Los des Menschen. Das Vorbild Christi ist auch für die Gesinnung massgebend, Phi. 2, 5; eine Probe für die rechte Gesinnung ist das Gleichg. mit denen, die im gleichen Glauben stehen, 1 Pe. 3, 8; Phi. 3, 16.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gespenst","erklaerung":"Gespenst. Die jüdische Überlieserung hat den Bericht über die ägyptische Finsternis (2 Mo. 10, 21 ff.) dahin ausgemalt, daß die Ägypter durch Schreckgestalten (Luther: Gespenster) beunruhigt worden seien, Weish. 17, 3. 15 (vgl. V. 6). Eine andere apokryphische Schrift, Tob. 6, 9 (vgl. V. 15 und 3, 8), weiß von bösen Geistern, welche den Menschen das Leben nehmen können. Auch hier übersetzt Luther Gespenst. In der Bibel selbst findet sich das Wort, abgesehen von der unrichtig übersetzten Stelle, Spr. 23, 7, nur Mt. 14, 26; Mk. 6, 49, wo die Jünger ein Gespenst, eine Geistererscheinung, zu sehen glauben, vgl. Lu. 24, 39. Es handelt sich hier um Zeitvorstellungen; lehrhafte Aufschlüsse über diese Gebiete gibt die Schrift nicht, vgl. Lu. 16, 31. S. auch Feldgeister, Lilith und unter Wahrsager.","author":null,"verweis":null,"imageList":[{"path":"g_images/0026.png","description":"Abb. 1. Der Abhang des Ölbergs mit dem Garten Gethsemane.","width":489,"height":398}]},{"begriff":"Gessur","erklaerung":"Gessur, Name zweier Landstriche, deren Bewohner Gessuriter heißen: 1) im Südwesten des Landes Kanaan, neben den Philistern genannt, von Josua nicht erobert, Jos. 13, 2, von David bekämpft, 1 Sa. 27, 8. 2) ein anderes im Nordosten, 2 Sa. 15, 8, Gessur in Syrien genannt, öfter neben Maacha erwähnt, von den Israeliten nicht erobert, 5 Mo. 3, 14; Jos. 13, 13; 2 Sa. 3, 3; 1 Chr. 3, 2, Absaloms Zufluchtsort, 2 Sa. 13, 37 f. Dieses Gessur ist wohl nicht mit Dschisra in el-Ledschah zu identifizieren, sondern wird mit Maacha im jetzigen Dscholan zu suchen sein.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gestalt","erklaerung":"Gestalt ist in manchen Stellen das Aussehen, wie es bei demselben Menschen unter verschiedenen Verhältnissen verschieden sein kann; so auch die Gestalt des Himmels und der Erde, Lu. 12, 56, = das Aussehen, das nach mancherlei Anzeichen auf die Witterung des kommenden Tages schließen läßt. Sonst schließt Gestalt den gesamten inneren und äußeren Körperbau eines Menschen in sich. Von der an andern gerühmten Schönheit der Gestalt, 1 Sa. 16, 12; Klagel. 4, 7, hat Jesaja in seiner Weissagung vom leidenden Gottesknecht an diesem nichts gesehen (Jes. 52, 14; 53, 2). Denn ob er wohl in göttlicher Gestalt war (im Himmel), nahm er doch Knechtsgestalt an (auf Erden, da er im Dienst für die Menschheit sich verzehrte), Phi. 2, 6. 7; oder wie es Rö. 8, 3 heißt, Gott sandte ihn in der Gestalt des sündlichen Fleisches, d. h. sein Fleisch war unserem sündlichen Fleisch ganz gleich, mit Ausnahme der Sünde selbst. — Von einer Gestalt Gottes ist nur die Rede, sofern er auf Erden in sichtbarer Gestalt erscheint (4 Mo. 12, 8; Joh. 5, 37). — Bildlich Ga. 4, 19: Christus gewinnt in uns eine Gestalt, d. h. seine Geistesart kommt in unserem Denken, Reden, Tun und ganzem Gebahren zur Ausprägung.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gestirn","erklaerung":"Gestirn s. Stern.","author":null,"verweis":"Stern","imageList":[]},{"begriff":"Gestühle","erklaerung":"Gestühle, soviel als Gestelle, mit kupfernen Becken darauf, in welchen das Opferfleisch gewaschen wurde, 1 Kö. 7, 27 ff.; vgl. Art. Handfaß.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gesund, Gesundheit","erklaerung":"Gesund, Gesundheit. Diese unschätzbare Gottesgabe (Sir. 34, 20) wird zum Bild innerer Rechtbeschaffenheit und Lauterkeit in Beziehung auf Glaube, Liebe u. dgl. (Tit. 1, 13; 2, 2; Lu. 5, 31; an letzterer Stelle will der Herr übrigens nicht entscheiden, ob es unbedingt „Gesunde“ in diesem Sinn gibt oder nicht). Ein Wasser heißt g., wenn sein Genuß nichts schadet (2 Kö. 2, 21; Hes. 47, 8). Vgl. Heilen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gether","erklaerung":"Gether, 1 Mo. 10, 23, als Sohn Arams genannt; Wohnsitze unbekannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gethsemane","erklaerung":"Gethsemane (Ölkelter), ein am Fuße des Ölbergs gelegener Garten, der Ort des Gebetsringens und der Gefangennehmung des Heilandes, Mt. 26, 36 ff.; Mk. 14, 32; Joh. 18, 1. Der jetzt so bezeichnete, ummauerte Garten, etwa 70 Schritte im Geviert, den Franziskanern gehörig, enthält acht alte Ölbäume, vom Alter geborsten und mit Steinen umdämmt, daß sie nicht auseinanderfallen. Vom Stephanstor aus ist Gethsemane in wenig Minuten zu erreichen (Abb. 139).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Getränke","erklaerung":"Getränke. Außer Wasser und Milch trank man Wein, gewöhnlich nicht unvermischt (s. d. Art. Wein und Essig). „Starkes Getränke“ (Luther), bezeichnet wohl ein aus Datteln oder andern Früchten bereitetes, berauschendes Getränke, in welches etwa auch noch, wie in den Wein, Gewürze getan wurden. Vgl. Gerste.","author":null,"verweis":"Wein","imageList":[]},{"begriff":"Getreide","erklaerung":"Getreide s. Ackerbau.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Getreu","erklaerung":"Getreu s. Treu.","author":null,"verweis":"Treu","imageList":[]},{"begriff":"Getünchte","erklaerung":"Getünchte Wand Da. 5, 5 in der eigentlichen Bedeutung. Hes. 13, 10 ff. ist es das Bild der die Gefahr verbergenden Vorspiegelungen der falschen Propheten, die jedoch bald sich als täuschend erweisen werden, wie die Tünche an der Wand von Regen, Hagel, Wind schnell weggetilgt wird. Ap. 23, 3 schilt Paulus den Hohepriester Ananias eine g. Wand; dieser stand da im weißen Priestergewand, das den Eindruck der Reinheit und Heiligkeit machen konnte und sollte, aber es war nur äußere Tünche, dahinter war Ungerechtigkeit u. Gewalttat verborgen. Das fluchende Wort des Paulus wurde allerdings erfüllt, indem Ananias im J. 66 ermordet wurde. Doch fällt der Unterschied in die Augen zwischen Pauli heftigem Aufbrausen und Christi sanfter Gelassenheit in derselben Lage, Joh. 18, 23.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gewächs","erklaerung":"Gewächs, in der Bibel nicht nur von Pflanzen und Pflanzenerzeugnissen, sondern auch von Nachkommen der Menschen, Jer. 33, 15; 23, 5. Bildlich 2 Kor. 9, 10, das Gewächs eurer Gerechtigkeit — das Erträgnis eurer Opferwilligkeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gewähren","erklaerung":"Gewähren s. Beten 6).","author":null,"verweis":"Beten 6","imageList":[]},{"begriff":"Gewalt, gewaltig","erklaerung":"Gewalt, gewaltig. Gewalt heißt die Fähigkeit, einen anderen dem eigenen Willen gemäß zu zwingen, sei’s durch körperliche Stärke oder sonstige Überlegenheit, sei’s durch den Einfluß einer angesehenen Stellung. Die höchste Gewalt, gewaltig in jedem Sinn hat Gott, der 1 Tim. 6, 15 der allein Gewaltige heißt, vgl. Hi. 12, 13; Da. 4, 14; Ps. 145, 4. 11. 12. Gott braucht seine Gewalt, gewaltig in der Regierung der Welt, Lu. 1, 51; Jer. 16, 21, namentlich um die Stolzen zu demütigen. Alle Gewalt, gewaltig auf Erden stammt von ihm, und auch alles Recht, die Gewalt, gewaltig zu gebrauchen. Letzteres Recht hat Gott vor allem der Obrigkeit übergeben (Rö. 13, 1 ff.; Mt. 20, 25; Joh. 19, 11). Aber er wacht auch mit großer Strenge darüber, daß dieses Recht nicht mißbraucht werde. Die Propheten rügen es immer als eine der schwersten Sünden, wenn „Gewalt, gewaltig über Recht geht“ (Hab. 1, 3), wenn insbesondere gegen die Elenden und Armen Gewalt, gewaltig geübt wird von den Richtern (Jes. 10, 2; Hes. 22, 7). Ähnliche Warnungen und Drohungen ergehen gegen alle gewalttätigen Leute (Ps. 10, 10; Jer. 6, 7; Hes. 18, 7; Mal. 3, 5). Gott verheißt denen, die durch Gewalt, gewaltig Unrecht leiden, seinen Beistand, Ps. 146, 7. — Die höchste Gewalt, gewaltig im Reich Gottes hat Christus (Mt. 28, 18, vgl. Da. 7, 14); von ihm aus die Apostel (Lu. 9, 1; 2 Kor. 10, 8), eine Gewalt, gewaltig aber, zu der die innere Berechtigung nur errungen wird durch demütiges Dienen (Mt. 20, 26–28). Der Ausdruck Mt. 11, 12: „Von den Tagen Johannis an leidet das Himmelreich Gewalt“, soll nicht ein bedauerliches, sondern ein erfreuliches Gewaltleiden desselben bezeichnen, sofern, wie es weiter heißt, die Gewalt, gewaltig tun, es zu sich reißen; es entsteht ein wahres Wettlaufen, um hineinzukommen (vgl. Lu. 13, 24). „Gewaltige“ heißen auch einigemal die Engel, die guten (Ps. 29, 1, Grundtext: Söhne Gottes), und die Bösen (Kol. 2, 15; Eph. 6, 12).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gewand","erklaerung":"Gewand s. Kleid.","author":null,"verweis":"Kleid","imageList":[]},{"begriff":"Gewappneter","erklaerung":"Gewappneter, wohlbewaffneter Kriegsmann, dem man als Plünderer nicht widerstehen kann, dessen Gefangene sich nicht befreien können. Im ersten Sinn ein Bild des Mangels, der über den Faulen kommt, Spr. 6, 11; 24, 34, im zweiten Bild des Satans, wie er die Besessenen, in weiterer Anwendung auch die Sündendiener gefangen hält, die aber Jesus als der Stärkere befreien will, Lu. 11, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gewässer","erklaerung":"Gewässer s. Sintflut.","author":null,"verweis":"Sintflut","imageList":[]},{"begriff":"Gewebe","erklaerung":"Gewebe s. Weben.","author":null,"verweis":"Weben","imageList":[]},{"begriff":"Gewerbe","erklaerung":"Gewerbe s. Handwerk.","author":null,"verweis":"Handwerk","imageList":[]},{"begriff":"Gewicht","erklaerung":"Gewicht s. Maß und Gewicht.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"Gewinn, gewinnen","erklaerung":"Gewinn, gewinnen. Gewinn bezeichnet bei Luther ganz allgemein einen Vermögensvorteil, ob er nun durch ehrliche Arbeit erworben oder seinem Besitzer mühelos zugefallen ist, während wir heutzutage bei g. vorzugsweise an das letztere denken. So steht g. von redlichem Erwerb, 1 Mo. 12, 5; Sir. 42, 4; Mt. 25, 16 ff.; Jak. 4, 13, aber auch von unrechtmäßigem Vorteil, Weish. 15, 12. In andern Stellen bezeichnet g. das kriegerische Einnehmen einer Stadt oder eines Landes, 4 Mo. 32, 39. 41; Jos. 10, 1; 2 Sa. 5, 7; Spr. 16, 32; 21, 22. Geht das Trachten des irdisch Gesinnten auf zeitlichen Gewinn, gewinnen, so soll dem Christen, der sein himmlisches Ziel vor Augen hat, der höchste Gewinn, gewinnen auf dem Gebiet des Geistigen und Ewigen liegen. Kann der Gewinn, gewinnen der ganzen Welt den Ausschluß der Seele vom ewigen Leben nicht ersetzen, Mt. 16, 26; Lu. 9, 25, so kann dafür die Gewißheit des christlichen Heils die Hingabe irdischer Vorteile gar wohl aufwiegen. So sagt Paulus von sich, daß er alles, was ihm früher — in seiner pharisäischen Zeit — als Gewinn, gewinnen und Vorzug erschienen sei, nicht bloß für nichtig, sondern für Schaden achte, sofern es ihn hindern wollte, Christum, d. h. Anteil an seiner Erlösung zu g., Phi. 3, 7. 8. So kann er auch Phi. 1, 21 das Sterben als den Weg zur Vollendung des Heils einen Gewinn, gewinnen nennen. Ist dies die Gesinnung des wahren Christen, so kann es einem rechten Gemeindevorsteher oder einem Lehrer des wahren Evangeliums unmöglich um schändlichen Gewinn, gewinnen zu tun sein, Tit. 1, 11; 1 Pe. 5, 2. Der Unlauterkeit, welche aus der Gottseligkeit eine Erwerbsquelle macht, tritt auch 1 Tim. 6, 5 entgegen, worauf in V. 6 solcher Gewinnsucht die wahrhaft christl. Auffassung gegenübergestellt wird mit den Worten: es ist aber in der Tat ein großes Erwerbsmittel (Luther: großer Gewinn, gewinnen) Gottseligkeit mit Genügsamkeit; nur freilich nicht in dem niedrigen irdischen Sinn, in welchem jene sie heuchlerisch mißbrauchen, vgl. 1 Tim. 4, 8. — Menschen für Christum zu g. ist die Aufgabe, welcher Paulus mit aller Selbstverleugnung sich hingibt, 1 Kor. 9, 19 ff. Dieselbe Aufgabe gilt aber jedem Christen und wird 1 Pe. 3, 1 besonders christlichen Frauen ihren heidnischen Männern gegenüber geltend gemacht. Wer seinen Bruder durch Zurechtweisung unter vier Augen zur Erkenntnis seines Fehlers bringt, der hat ihn gewonnen, d. h. vor Abfall bewahrt, Mt. 18, 15.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Gewiß , -lich, -heit","erklaerung":"Gewiß, -lich, -heit. In Sachen des Glaubens und Gewissens muß die Menschheit Gewißheit haben (Hbr. 11, 1; Rö. 14, 5), und die Bibel zeigt, daß sie auch zu erlangen ist auf Grund der gewissen Offenbarung Gottes (Ps. 19, 8; 33, 4, vgl. Jes. 26, 3; 55, 3; Tit. 1, 9). Dem entsprechen herrliche Zeugnisse der Gewißheit, Rö. 8, 38 f.; 1 Tim. 1, 15; 2 Tim. 2, 11. Und darum können die Zeugen des Evangeliums auch andern Gewißheit geben, Ap. 2, 36; 1 Th. 1, 5. — Gewisser Gang, gewisse Tritte (Ps. 119, 133; Hbr. 12, 13) = sicherer Gang, sichere Tritte.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gewissen","erklaerung":"Gewissen. Da Luther in seiner Bibelübersetzung dieses Wort öfters dem Sinn nach angewendet hat, wo im Grundtext ein anderer Ausdruck steht, so zählen wir die Stellen auf, in denen das entsprechende griechische Wort in der Bedeutung „Gewissen“ sich findet. Es sind: im A. T. nur Weish. 17, 11; im N. T. Ap. 23, 1; 24, 16; Rö. 2, 15; 9, 1; 13, 5; 1 Kor. 8, 7. 10. 12; 10, 25–29; 2 Kor. 1, 12; 4, 2; 5, 11; 1 Tim. 1, 5. 19; 3, 9; 4, 2; 2 Tim. 1, 3; Tit. 1, 15; Hbr. 9, 9. 14; 10, 22; 13, 18; 1 Pe. 3, 16. 21. — 1) Jeder Mensch hat ein Gewissen (2 Kor. 4, 2); d. h. jeder Mensch weiß, was es mit dem Unterschied von gut und bös auf sich hat. Das Wesen des Gewissen läßt sich am leichtesten beim bösen Gewissen erkennen. Wie der Mensch, wenn er einen Schlag erhält, unmittelbar Schmerz empfindet, so hat jeder, der wider besseres Wissen etwas Böses tut, unmittelbar die schmerzliche Empfindung, daß er damit eigentlich sich selbst einen Schlag versetzt, daß er seinen inneren Wert verscherzt hat, daß er nicht mehr ist, was er war und was er sein sollte. Diese niederbeugende Empfindung heißt ein böses Gewissen, Scham und Angst sind seine nächsten Begleiter, dürfen aber nicht mit ihm verwechselt werden. Oft ist dieses Gefühl in der Bibel anschaulich beschrieben, wenn auch der Ausdruck „böses Gewissen“ nur einmal (Hbr. 10, 22) vorkommt. Es ist dem Menschen, als ob er sich in seinem inneren Unwert verbergen müßte, wie Adam; es kommt eine Unruhe über ihn, als ob er nirgends bleiben könnte, wie über Kain (vgl. auch Jes. 48, 22: Die Gottlosen haben keinen Frieden); es preßt ihm bittere Tränen aus, wie Petrus. Und diese Empfindung geht nicht mit der bösen Handlung und ihren unmittelbaren Folgen vorüber, sondern dauert sort als das Bewußtsein, daß die böse Tat auf dem Menschen liegen bleibt als eine Schuld. Mögen auch andere Eindrücke das böse Gewissen übertäuben, es kann jederzeit mit erneuter Macht wieder hervorbrechen (vgl. die Brüder Josephs, 1 Mo. 42, 21); Zeugnis davon gibt ja noch manches Sterbebett. Umgekehrt heißt ein gutes Gewissen der innere Friede und das innere Wohlsein, die uns begleiten, solange wir uns keiner bösen Tat, keiner Schuld bewußt sind (Hbr. 13, 18), und die sich beim Bewußtsein einer guten Tat zum erhebenden Gefühl der Seligkeit steigern (Ap. 20, 35: Geben ist seliger denn Nehmen). Zunächst wirkt also das Gewissen immer erst nach der Tat, das böse wie das gute. Aber mittelbar wirkt es darum doch als ein kräftiger Warner und Mahner für die Zukunft; es warnt jeden, der einmal die Qual eines bösen Gewissens durchlebt hat, sich ihr nicht wieder auszusetzen; es mahnt jeden, der einmal die Seligkeit des guten Gewissens gekostet, sie sich bleibend zu erwerben. Es sagt aber dabei auch jedem, daß er damit nicht mehr als seine Pflicht und Schuldigkeit erfüllt. — 2) Ihre klare Deutung erhält die Empfindung des bösen wie des guten Gewissens erst durch das Licht des Wortes Gottes, das uns sagt, daß wir mit jeder bösen Tat unserer göttlichen Bestimmung entgegengehandelt, uns der göttlichen Achtung und Liebe unwert gemacht, und dagegen Gottes Zorn verdient haben. Das gute Gewissen aber spiegelt die innere Gesundheit dessen, der gut handelt, und das auf ihm ruhende göttliche Wohlgefallen wieder. Und so ist denn das Gewissen eine ursprüngliche Mitgabe der menschlichen Natur, ein Stück des göttlichen Ebenbildes. Aber freilich äußert sich in der sündigen Menschheit weder das gute noch das böse Gewissen in seiner vollen Reinheit und Stärke. Das gute Gewissen nicht, weil eben alte und neue Schuld es gar nicht ungetrübt zur Geltung kommen lassen. Das böse Gewissen aber wird allmählich abgestumpft, wenn man die in seiner Sprache ursprünglich so vernehmlich ausgedrückte Warnung vor Wiederholung einer bösen Handlung mißachtet. Doch erkennt die Bibel an, daß auch in der Heidenwelt sowohl das gute als das böse Gewissen sich regt (Rö. 2, 15). Das Evangelium aber stellt auch die Stimme des Gewissens in seiner Lauterkeit und Kräftigkeit wieder her, wobei es freilich nicht anders kann, als zuerst durch Schärfung des bösen Gewissens auch für bisher unerkannte Schuld den Menschen in die Tiefe führen (Lu. 15, 18 f.), um dann erst durch Vergebung der Schuld in den Frieden eines guten Gewissens ihn einzusetzen (Hbr. 10, 22). Dabei bleibt aber das Gewissen zart, selbst für Sünden in Gedanken; nur der Bann eines dauernden bösen Gewissens soll dem Christen fremd bleiben, weil er den Versühner kennt (1 Joh. 1, 8 ff.; 2, 1 f.). — 3) Das Gewissen gibt dem Menschen zu fühlen, was es mit guten und bösen Handlungen auf sich hat; aber es sagt dem Menschen nicht, welche einzelnen Handlungen an sich gut oder böse sind. Es richtet ihn, wenn er gegen seine Überzeugung gehandelt hat; es mahnt ihn damit aber nur, zu fragen: was ist recht und was ist unrecht? Diese Erkenntnis selbst setzt es voraus. Und es darf sie voraussetzen, denn jeder Mensch hat eine gewisse Erkenntnis des Guten und Bösen, auch abgesehen von der göttlichen Offenbarung des A. und N. Testaments. Er hat das auch den Heiden ins Herz geschriebene Gesetz, von dem Paulus Rö. 2, 14 f. redet. Man sollte dies nicht auch eine Sprache des Gewissen nennen, wie es häufig geschieht: auch Paulus unterscheidet deutlich das „Mitzeugen“ des Gewissens von dem ins Herz geschriebenen Gesetz. Und wenn sich Paulus auf sein „gutes Gewissen“ beruft, so hat es immer den Sinn, daß er nach seiner Überzeugung von dem, was recht sei, nicht anders reden und handeln könne (z. B. Ap. 23, 1; 2 Kor. 1, 12). Das gewissenhafte Handeln steht einem solchen gegenüber, das durch Menschengunst (Rö. 9, 1) oder Menschenfurcht (Rö. 13, 5) sich treiben läßt. Es kann darum auch jemand mit gutem Gewissen etwas Böses tun, weil er’s nicht besser weiß, wie Paulus, als er die Christen verfolgte; oder umgekehrt ein böses Gewissen haben, ohne daß er in Wahrheit etwas Verbotenes getan hat, wie die Korinther, die Götzenopferfleisch aßen, obwohl sie es eigentlich für Sünde hielten. Man bezeichnet dies oft als ein „irrendes Gewissen”: aber was irrt, ist nicht das Gewissen, sondern die Erkenntnis. Und die oberste Regel muß für jeden Christen bleiben, nur seine eigene Überzeugung zu fragen, was er tun und lassen soll (Rö. 14, 23). Denn Gott wird auch im Gericht nur nach dem urteilen, was einer wußte und wissen konnte (Lu. 12, 47; 23, 34). Also darf man niemand, auch wenn man glaubt, daß er irrt, veranlassen, oder gar zwingen, gegen seine Überzeugung zu handeln (Rö. 14; 1 Kor. 8). Darauf ruht der wichtige Grundsatz der Gewissensfreiheit.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Gewöhnen, Gewohnheit","erklaerung":"Gewöhnen, Gewohnheit. Es ist ein Gesetz des menschl. Seelenlebens, daß die häufige Wiederholung derselben Handlungen in unserer Seele eine Neigung begründet, sie auch in Zukunft bei gegebener Gelegenheit wieder zu wählen. Haben wir keine Zeit oder keine Lust, unsere Handlungsweise erst besonders zu überlegen, so werden wir immer beobachten, daß wir in den Bahnen der Gewohnheit weiter gehen. Die Gewöhnen, Gewohnheit bildet so unter den vielen Wegen, die wir einschlagen könnten, gleichsam die feste Heerstraße, die uns der Mühe überhebt, bei jedem Schritt aufs neue eine Entscheidung zu treffen. Es ist klar, daß dieses Gesetz der Gewöhnen, Gewohnheit ebensosehr dem Bösen wie dem Guten zu statten kommt. Ohne feste Gewöhnen, Gewohnheiten gibt es keine Stetigkeit und Fertigkeit des guten Handelns; gar oft ist aber auch die Gewöhnen, Gewohnheit die Fessel, die den Menschen in der Gewalt der Sünde festhält. Bei dem Kind ist es darum eine Aufgabe der Erzieher, bei dem Erwachsenen eine Aufgabe der Selbsterziehung, die Macht der Gewöhnen, Gewohnheit in den Dienst des Guten zu stellen. Das Sprichwort: „Jung gewohnt, alt getan“ hat in Spr. 22, 6 sein biblisches Vorbild. Jer. 13, 23 schildert die Macht der gewohnheitsmäßigen Sünde, wobei die böse Gewöhnen, Gewohnheit (wie die Haut des Mohren oder das gefleckte Fell des Panthers) zum bleibenden Kleid der Seele, zu einem Stück der eigenen Natur geworden ist. Im N. T. findet sich das Wort Gewöhnen, Gewohnheit im Sinn einer bestehenden Sitte und Ordnung, Mt. 27, 15; Lu. 1, 9; 2, 42; 4, 16; 22, 39. Ist gleich nicht ein bloß gewohnheitsmäßiges, sondern ein bewußtes, freies Tun des Guten das Ziel der christl. Sittlichkeit, so kann doch ein durch Gottes Gnade fest gewordenes Herz, Hbr. 13, 9, auch nicht ohne feste Gewöhnen, Gewohnheiten des Lebens und Handelns gedacht werden. Auch wäre ein Wachstum im Guten gar nicht möglich, wenn nicht die erreichte Stufe durch die Gewöhnen, Gewohnheit zu bleibendem Besitz würde.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Gewünscht","erklaerung":"Gewünscht = erwünscht, ersehnt, d. h. teuer, Spr. 31, 2; Phi. 4, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gewürme","erklaerung":"Gewürme. Nach der populär. Art, wie die Bibel die Tiere in große Klassen einteilt, z. B. 1 Mo. 1, 26; 6, 20, gehört unter Gewürme alles auf der Erde Kriechende und Wimmelnde (dies bedeutet das hebräische Wort), also auch die Schnecken, Insekten, Reptilien, Frösche, Eidechsen, selbst kleine Säugetiere, wie die Maus u. a. Alle diese Tiere, mit Ausnahme von vier Heuschreckenarten, waren den Israeliten unrein, 3 Mo. 11, 20–47; Ap. 10, 12–14. — Dem Gewürme, das keinen Herrn hat, vergleicht Hab. 1, 14 das Volk, da es scheinbar schutzlos von Gott der feindlichen Gewalt preisgegeben wurde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gezänk","erklaerung":"Gezänk bedeutet 1 Tim. 6, 20 ein eitles, unfruchtbares Disputieren über Dinge, die mit der christl. Heilswahrheit nichts zu schaffen haben oder ihr geradezu widerstreiten; s. Geschwätz.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Gezelt","erklaerung":"Gezelt s. Zelt.","author":null,"verweis":"Zelt","imageList":[]},{"begriff":"Gibbethon","erklaerung":"Gibbethon, Gibethon (Höhe), Stadt im Stammgebiet Dan, Jos. 19, 44, ursprünglich von Leviten bewohnt, Jos. 21, 23, später, wahrscheinlich nach der Auswanderung der Leviten unter Jerobeam, von den Philistern besetzt, 1 Kö. 15, 27.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gibea","erklaerung":"Gibea (und Gibeath, = Hügel, Anhöhe), vgl. Geba. 1) Stadt im Stamme Juda, Jos. 15, 57. — 2) Gibea des Pinehas, auf dem Gebirge Ephraim, jetzt Dschibia, wo Eleasar begraben wurde, Jos. 24, 33. — 3) Im Stamme Benjamin, nach Ri. 19, 13 u. Jes. 10, 29 zwischen Jerusalem und Rama gelegen, der Geburts- und Wohnort Sauls, 1 Sa. 10, 26; 15, 34; 23, 19; 26, 1; daher auch Gibea Sauls genannt, 1 Sa. 11, 4; 15, 34; Jes. 10, 29; berüchtigt durch die Freveltat der Benjaminiter, Ri. 19–21; am wahrscheinlichsten — Tulel el-Ful (Bohnenberg), 839 m, 5/4 Stunden von Jerusalem. Andere (so auch die Karte) halten’s für denselben Ort, der sonst Geba heißt. — 4) Jos. 18, 28 wird ein anderes, nicht näher bekanntes Gibeath in der Nähe von Jerusalem genannt.","author":"J. Frohnmeyer.","verweis":"Geba","imageList":[]},{"begriff":"Gibeath","erklaerung":"Gibeath Jos. 18, 28 — Gibea, s. d.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gibeon","erklaerung":"Gibeon (Hügelstadt), im Stammgebiet Benjamin, heute el Dschib, 2½ St. nordwestl. von Jerusalem auf felsiger Höhe. Gibeon war Vorort des hevitischen Städtebundes (Gibeon, Beeroth, Kaphira, Kirjathjearim, Jos. 9, 17), welcher durch List in den Bund mit Israel gelangte und dessen Bewohner dann Leibeigene des Heiligtums (s. Nethinim) wurden, Jos. 9, 3 ff.; Esra 2, 25. Hier wurden mehrere Schlachten geschlagen, Jos. 10, 2 Sa. 21, 16. 18, vgl. 2, 12 ff. Auf Gibeons „herrlicher Höhe“ stand lange die Stiftshütte und opferte Salomo, 1 Kö. 3, 4 ff.; 2 Chr. 1, 3 ff. An den Teich zu Gibeon, 2 Sa. 2, 13; Jer. 41, 12, erinnert noch eine kräftige Quelle, die aus einem gewaltigen Felsen fließt und in einem großen Teich gesammelt ist.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gichtbrüchig","erklaerung":"Gichtbrüchig s. Krankheit.","author":null,"verweis":"Krankheit","imageList":[]},{"begriff":"Gideom","erklaerung":"Gideom, unbekannter Ort, Ri. 20, 45.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gideon","erklaerung":"Gideon, bedeutender Richter Israels, Ri. 6–8, Sohn des Joas aus dem Haus Abieser des Stammes Manasse, 6, 11. 15. Seit sieben Jahren hatten die Midianiter Israel schwer bedrängt, 6, 1–6; in welcher Angst man vor ihnen lebte, zeigt der Umstand, daß Gideon seinen Weizen statt auf der offenen Tenne in der Kelterkufe, einer ausgemauerten Vertiefung, drasch — als er in seiner Vaterstadt Ophra durch den Engel des Herrn zum Befreier seines Volkes berufen wurde, 6, 11 ff. Erst im Lauf des Gesprächs erkennt Gideon den ihm Erschienenen als den Engel des Herrn (V. 17), und als derselbe das ihm von Gideon angebotene Opfer annimmt und durch Feuer aus dem Felsen verzehren läßt und dann verschwindet, zweifelt Gideon nicht mehr, erschrickt aber zum Tode darüber, daß er den Herrn gesehen (V. 22. 23, vgl. Jes. 6, 5), wird aber von dem Herrn beruhigt und baut zum Gedächtnis einen Altar, den er, weil der Herr ihn am Leben gelassen hat, Herr des Friedens nennt, V. 24. Aber ehe Gideon sein Volk befreien kann, muß er unter den Seinigen die Sünde abtun, durch welche Israel die midianitische Plage sich zugezogen hatte (6, 1. 7–10); Gott befiehlt ihm, seines Vaters Baalsaltar mit der dabeistehen den Aschera (s. d. Art., Luther: „Hain“) zu vernichten und auf einem dem Herrn erbauten Altar mit dem Holz der Aschera einen Farren zum Brandopfer darzubringen (man übersetze V. 25: „nimm den Farren deines Vaters und zwar den zweiten siebenjährigen“, und V. 26: „nimm den zweiten Farren“). Gideon vollbringt die gefährliche Tat bei Nacht, 6, 27, wird aber doch hernach als Täter erkannt und soll getötet werden. Aber das Wort seines Vaters: „wenn Baal Gott ist, rechte er um sich selbst,“ macht Eindruck auf die Leute und rettet den Gideon, der nun den Beinamen Jerubbaal, „Baal rechte“ oder „streite“, bekommt, V. 28–32, vgl. 7, 1; 9, 1. 5; 1 Sa. 12, 11 (der Name Jerubbeseth, den er 2 Sa. 11, 21 führt, erklärt sich daraus, daß statt „Baal“ der verächtliche Ausdruck Beseth = „Schande“ als Bezeichnung für ein Götzenbild gesetzt ist). Dem Namen den Sinn von „Streiter wider Baal“ zu geben, hat man um so weniger nötig, als die Benennung des Altars Gideons „Herr des Friedens“ zeigt, daß solche Beinamen nicht notwendig eine Eigenschaft der Person oder Sache, denen sie beigelegt sind, ausdrücken müssen. Mit einem aus Manasse, Asser, Sebulon und Naphthali gesammelten Heer zieht Gideon, durch ein doppeltes Zeichen von Gott des Erfolges versichert, 6, 36–40, den Midianitern, die sich in der Ebene Jesreel, 6, 33, gelagert hatten, entgegen, muß aber zuerst allen Verzagten die Heimkehr gestatten, 7, 2 f. (vgl. 5 Mo. 20, 8) und auch die ihm treu gebliebenen 10000 Mann bis auf die 300 entlassen, welche ihre Kampfesfreudigkeit dadurch bewiesen hatten, daß sie sich nicht Zeit nahmen, zum Trinken niederzuknieen, sondern mit der Hand schöpften und das Wasser aus der Hand leckten, 7, 4–8. Da Gideon zum sofortigen Angriff („geh hinab“ V. 9) noch nicht den Mut hat, heißt ihn Gott mit seinem Knappen Pura sich dem Lager nähern, um dort einen für ihn Glück verheißenden Traum eines Midianiters zu vernehmen, 7, 9–15 (das Brot ist in dem Traum Sinnbild eines ackerbautreibenden Volkes, also Israels, und ein Gerstenbrot, also ein geringes Brot ist es, weil Israel damals durch die Midianiter gering geworden war). Dadurch gestärkt, unternimmt Gideon einen nächtlichen Überfall des midianitischen Lagers von drei Seiten. Der Schall der zahlreichen Posaunen und die vielen Fackeln der Israeliten täuschen die aus dem Schlaf aufgeschreckten Midianiter über die Zahl ihrer Feinde, und in der Verwirrung kehrten sie ihre Waffen gegeneinander; der Überfall endigt mit der Flucht der Midianiter. Zur Verfolgung werden die zuvor entlassenen Streiter von Gideon aufgeboten, und die Ephraimiten, Gideons Aufforderung folgend, verlegen den in südöstlicher Richtung dem Jordan zu Fliehenden den Weg, wobei ihnen die Midianiterfürsten Oreb und Seb in die Hände fallen, V. 23–25. Einen Haufen verfolgt Gideon über den Jordan, zersprengt ihn und fängt die Könige Sebah und Zalmuna. Dann bestraft er die Obersten und Ältesten von Sukkoth, sowie die Bewohner von Pnuel im Ostjordanland, die, obwohl Israeliten, Gideons Aufforderung, sein ermattetes Heer mit Lebensmitteln zu unterstützen, mit Hohn zurückgewiesen hatten, und tötet die Midianiterfürsten, weil sie seine Brüder ermordet hatten, 8, 4–21; die Ephraimiten aber, die sich verletzt fühlten, weil Gideon sie nicht gleich anfangs zum Kampfe aufgerufen, weiß er klug zu beschwichtigen, 8, 1–3 (diese Verse stehen wohl nur um des sachlichen Zusammenhangs mit 7, 24 f. an dieser Stelle, während das, was sie berichten, sich erst nach Gideon’s Übergang über den Jordan im Ostjordanlande zugetragen hat). Die ihm angetragene erbliche Königswürde lehnt Gideon echt theokraschen Sinnes ab, V. 22 f., verfehlt sich aber durch eigenmächtige Anfertigung eines Ephod, wodurch er Israel Anlaß zu ungesetzlichem Gottesdienst gibt, 8, 24–27. Da Ephod sonst das priesterliche Schulterkleid (Luther: „Leibrock“) bezeichnet, so ist es gewagt, hier (und 17, 5; 18, 14. 17. 18, zumal in diesen Stellen das Ephod von den Bildern unterschieden ist, vgl. auch noch 17, 3 f.) wegen der Menge des dazu zur Verfügung stehenden Goldes ein Gottesbild darunter zu verstehen. Da das Ephod das Brustschildlein mit den Urim und Tummim enthielt, so diente es zur Erfragung des göttl. Willens, und diesen Zweck mag Gideon bei Anfertigung seines Ephod vornehmlich im Auge gehabt haben. Nach Gideons Tod vergalten ihm die Bewohner Sichems seine Verdienste um Israel damit, daß sie dem Abimelech, einem Sohn Gideons von einer Nebenfrau, halfen, die 70 Söhne Gideons bis auf einen umzubringen, 9, 1 ff. So wurde Gideons Sünde an seinem Hause gerichtet. — In der Geschichte Gideons kommt besonders deutlich der Gedanke zur Darstellung, wie Gott durch Geringes Großes wirkt, damit ihm die Ehre bleibe, vgl. 6, 15 f.; 7, 2. 4. 7. Kein Ereignis der Richterzeit scheint so tiefen Eindruck auf das Volk Israel gemacht und sich so lebendig in der Erinnerung erhalten zu haben als die Errettung durch Gideon, vgl. Jes. 9, 3; 10, 26; Ps. 83, 10. 12.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Gießen","erklaerung":"Gießen. Schon bei den goldenen, silbernen und ehernen Geräten der Stiftshütte wird der Metallguß erwähnt, 2 Mo. 25, 12; 26, 37; 36, 36. Salomo hatte zur Herstellung der Tempelgeräte eine besondere Gießerei, 1 Kö. 7, 46. Eisen zu g. verstanden die Israeliten noch nicht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gift","erklaerung":"Gift. Das A. T. kennt tierisches und Pflanzengift. Schlangengift wird erwähnt 5 Mo. 32, 24. 33, auf den Gebrauch vergifteter Pfeile weist Hi. 6, 4 hin, ein Gifttrank wird Mk. 16, 18 angedeutet. Uneigentlich gebraucht Luther manchmal das Wort Gift und giftig, auch wo es im Grundtext nicht steht, während andererseits Galle für Gift stehen kann, so Jer. 9, 14; 23, 15. Die giftige Luft, 5 Mo. 28, 22, ist ein versengender Ostwind.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gihon","erklaerung":"Gihon (= Hervorbruch, nämlich des Wassers). 1) Name einer Örtlichkeit, die 1 Kö. 1, 33. 38. 45 bei Salomos Krönung erwähnt wird, nach 2 Chr. 32, 30 eine Quelle, deren Wasser Hiskia in die Stadt leitete, vgl. auch 2 Chr. 33, 14. Robinson suchte den Gihon im Westen der Stadt, hielt ihn für den Namen des die Stadt im Westen begrenzenden Tales und sah in dem Teich Birket el-Mamilla den „oberen Teich“ Jes. 7, 3; 36, 2; 2 Kö. 18, 17, der nach 2 Chr. 32, 30 von Hiskia in die Stadt geleitet worden wäre. Mit Unrecht. Der Gihon ist wohl die einzige Quelle Jerusalems am östl. Abhang des Tempelbergs, die sogen. Marienquelle. Dann versteht man 2 Chr. 32, 30 am besten so, daß Hiskia die obere Quelle des Gihon, d. h. eben die Marienquelle, verschlossen und sie nach dem Westen der Stadt Davids geleitet, d. h. den die Marienquelle mit der Siloahquelle verbindenden unterirdischen Kanal hergestellt habe. Der Ausfluß am Tyropöon wäre die untere Quelle des Gihon gewesen. Jes. 7 u. 36 haben mit dem Gihon nichts zu tun. — 2) Name eines der Paradiesesströme, s. Eden.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gilboa","erklaerung":"Gilboa, Ort (1 Sa. 28, 4) und Gebirge, letzteres der heutige Dschebel Fakua (Abb. 1), 518 m hoch, im Stammgebiet Isaschar gelegen, ein von Südosten nach Nordwest laufender Gebirgszug, heute kahl und felsig, früher bewaldet. Hier siel Saul mit drei Söhnen nach tapferem Kampfe gegen die Philister. Auf dem nordwestl. Vorsprung des Gebirges Gilboa lag Jesreel (j. Zerin). Der Name hat sich in dem Dorf Dschelbon erhalten.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"g_images/0027.png","description":"Abb. 1. Das Gebirge Gilboa und die Ebene Jesreel von Zerin aus.","width":370,"height":370}]},{"begriff":"Gilead","erklaerung":"Gilead. 1) Über das Gebirge Gilead siehe d. Art. Der Name Gilead kommt in verschiedener Begrenzung vor. Im weitesten Sinn ist es das ganze Ostjordanland im Unterschied von Kanaan 1 Mo. 37, 25; Jos. 22, 9. 13. 15. 32 u. ö Sodann bezeichnet er das Ostjordanland südlich vom Jarmuk, so daß Basan und Gilead das ganze Ostjordanland umfassen Jos. 13, 10; 2 Kö. 10, 33. Endlich wird in dem zumeist unter Basan verstandenen Land südlich vom Jarmuk der südliche Teil, die Ebene (Mischor) nördlich vom Jordan von Basan unterschieden 5 Mo. 3, 8–13, so daß von Norden nach Süden Basan, Gilead und die Ebene aufeinander folgen. Die südl. Hälfte von diesem Gilead wurde später Ruben und Gad zugeteilt, die nördliche kam an Manasse (Jos. 12, 2. 5; 5 Mo. 3, 13). Doch ist das Einzelne nicht ganz klar. Von den Ammonitern wurden diese israelitischen Stämme oft bekriegt (1 Sa. 11), auch manche Flüchtlinge und Empörer zogen sich hieher zurück. Später kam das Land an das Zehnstämmereich, war aber den feindlichen Überfällen infolge seiner Lage stets am meisten ausgesetzt und wurde durch syrische (2 Kö. 10, 32. 33) und assyrische Streifzüge, besonders durch Tiglatpileser, entvölkert (2 Kö. 15, 29). Nach der Rückkehr aus dem Exil lebten hier Juden mitten unter heidnischer Bevölkerung. Zur Zeit Jesu hieß es Peräa. Wie tief auch hier griechisch-römische Bildung eindrang, sehen wir aus den Ruinen zahlreicher Städte, die zur Römerzeit blühten. Das Hochland zeichnet sich vor dem Westjordanland durch üppige Fruchtbarkeit aus, wenn auch das Klima rauher, der Winter namentlich oft schneereich ist. Es fehlt nicht an Wäldern u. Wiesen; Getreide, Oliven, Feigen, Mandeln, Walnüsse u. a. gedeihen. — 2) Der Enkel Manasses, der Sohn Machirs, 4 Mo. 26, 29; Jos. 17, 1. — 3) Der Vater Jephthahs, Ri. 11, 1. — 4) Stadt mit ungesetzlichem Opferdienst, Hos. 6, 8; 12, 12, vielleicht die Ruine el-Dschalud, südlich vom Jabbok.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gilgal","erklaerung":"Gilgal (Kreis, was Schlatter von einem heiligen Steinkreis versteht), Name verschiedener Lokalitäten, die schwer den einzelnen Stellen zuzuteilen sind: 1) der Lagerplatz Josuas nach dem Übergang über den Jordan, Jos. 4, 13. 20, jetzt Dscheldschul. Wahrscheinlich dasselbe Gilgal ist Josuas Hauptquartier (Jos. 9, 6; 10, 6. 15. 43; 14, 6), das in Samuels und Sauls Geschichte erwähnte (1 Sa. 7, 16; 10, 8; 11, 14; 13, 4; 15, 12 u. a.); auch als Kultstätte Hos. 4, 15; Am. 4, 4 u. ö. erwähnt. — 2) Das 2 Kö. 2, 1; 4, 38 in Elias Geschichte vorkommende Gilgal, Sitz einer Prophetengenossenschaft, von wo aus Elia seinen letzten Gang antrat, hält man für das bei Sindschil gelegene Dschildschilja oder aber (Schlatter, Buhl) für Ch. Dschuledschil, östlich von Nabulus (Schlatter hält letzteres auch für das Jos. 9; 1 Sa.; Hos. 4; Am. 4 erwähnte). Mit völliger Sicherheit lassen sich nicht alle erwähnten Stellen dem einen oder andern Gilgal zuweisen. — 3) Jos. 15, 7 ein Gilgal in der Wüste zwischen Jericho und Jerusalem. — 4) Das Gilgal, Jos. 12, 23, ist vielleicht Dschildschulije, etwas nördlich vom Audscha.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Gilo","erklaerung":"Gilo (Verbannung), unbekannte Stadt im Stammgebiet Juda, vielleicht das heutige Dorf Beit Dschala, nordwestl. von Bethlehem, Heimat des Ahitophel, Jos. 15, 51; 2 Sa. 15, 12, daher Giloniter 2 Sa. 23, 34.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gimso","erklaerung":"Gimso (Sykomorenpflanzung), heute Dschimzu, Stadt im Stammgebiet Dan, eine Stunde südöstlich von Lydda, zur Zeit des Ahas von den Philistern eingenommen, 2 Chr. 28, 18.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ginsterwurzel","erklaerung":"Ginsterwurzel s. Wacholder.","author":null,"verweis":"Wacholder","imageList":[]},{"begriff":"Girgasiter","erklaerung":"Girgasiter, eine kanaanitische Völkerschaft (1 Mo. 10, 16), nach Jos. 24, 11 im Westjordanland wohnhaft, 5 Mo. 7, 1; Ne. 9, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gitter","erklaerung":"Gitter (Hes. 19, 9 auch Gatter). Über das Gitter außen an dem Umgang um den Brandopferaltar s. d. Art. — Von Ahasja wird 2 Kö. 1, 2 erzählt, er sie durch das Gitter in seinem Saal, d. h. durch das Gitter fenster im Obergemach seines Hauses gefallen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Gittith","erklaerung":"Gittith, Ps. 8, 1; 81, 1; 84, 1 bezeichnet ein Instrument oder eine Tonart; nach anderer Erklärung = ein Kelterlied (wohl beim Laubhüttenfest zu singen).","author":null,"verweis":null,"imageList":[]},{"begriff":"Glanz","erklaerung":"Glanz. Die Eigenschaft heller, namentlich der himmlischen Lichter, der Sonne und des Monds (Ap. 26, 13; Jes. 60, 19). Ein noch schönerer Glanz umgibt die Erscheinung himmlischer Boten (Lu. 24, 4) und Gottes selbst (Ps. 18, 13; 50, 2; Hes. 10, 4; Hab. 3, 4); doch wird schon in alttestamentl. Stellen dieser Glanz zum Bild der innerlichen Erleuchtung, die von Gott ausgeht (Jes. 60, 3). Noch mehr ist es innerlich zu verstehen, wenn Hbr. 1, 3 Christus der Glanz (= Abglanz) der göttl. Herrlichkeit genannt wird. Weiter s. Herrlichkeit.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Glas","erklaerung":"Glas. Phönikier und Ägypter verstanden schon in sehr alter Zeit Glas zu machen; doch blieb dasselbe immer ein teurer Artikel und wurde nicht etwa wie bei uns zu den gewöhnlichsten Gegenständen, insbesondere nicht zu Spiegeln und Fenstern verwendet, vgl. Hi. 28, 17. Spr. 23, 31 steht im Text Becher, Mt. 26, 7 Alabaster (s. d.), Off. 4, 6; 21, 18 erklären sich aus der Reinheit und Durchsichtigkeit des Glases.","author":null,"verweis":null,"imageList":[{"path":"g_images/0028.png","description":"Abb. 1. Ägyptische Glasbläser. Von Beni Hassan und Theben (nach Wilkinson).","width":285,"height":234}]},{"begriff":"Glaube, glauben","erklaerung":"Glaube, glauben. 1) Das von Luther im A.T. gewöhnlich mit Glaube, glauben als Hauptwort übersetzte Wort (aemuna) hat eine andere Bedeutung als diejenige, die wir mit Glaube, glauben verbinden; es bezeichnet die Charaktereigenschaft der Zuverlässigkeit, der bewährten Festigkeit, der Treue, welch letzteren Ausdruck auch Luther manchmal zur Übersetzung verwendet. Wer in diesem Sinn Glaube, glauben hat, der redet offen (Spr. 12, 17) und hält sein Wort (Jer. 7, 28); der hält an der schuldigen Treue, auch wenn die Versuchung zur Untreue noch so groß ist (1 Sa. 26, 23); dem kann man Wichtiges anvertrauen, auch wo eine genaue Aufsicht unmöglich ist (2 Kö. 12, 16; 22, 7; 1 Chr. 9, 22; 2 Chr. 31, 15). Diese Tugend gehört wesentlich zur Rechtschaffenheit oder „Gerechtigkeit“ des Frommen (Jes. 26, 2; Jer. 5, 1); sie wird nicht nur von Menschen, sondern von Gott selbst hoch geschätzt (Spr. 12, 22; 28, 20; Jer. 5, 3). Sie wird einst den Messias zieren (Jes. 11, 5); ja Gott selbst wird sie beigelegt als dem treuen Bundesgott. (Ps. 36, 6 Luther: Wahrheit; 89, 25; 146, 6; 5 Mo. 32, 4 Luther: treu); dies zugleich der deutlichste Beweis, daß aemuna ein sittliches, kein religiöses Verhalten bezeichnet. Doch nehmen die meisten Erklärer an, daß in der Stelle Hab. 2, 4 das Wort mit Glaube, glauben zu übersetzen sei, wie schon die alten jüdischen Übersetzer getan haben. Es bedeutet dann das glaubige Festhalten an Gottes Verheißung, das sich schließlich belohnt findet; wie wir ähnl. Gedanken bei den Propheten mit dem entsprechenden Zeitwort ausgedrückt finden (s. u.). An sich wäre es aber nicht unmöglich, auch hier zu übersetzen: der Gerechte wird vermöge seiner Treue am Leben bleiben. Im N. T. ist in zwei Stellen das griechische pistis auch mit Treue statt mit Glauben zu übersetzen: Mt. 23, 23; Rö. 3, 3. — 2) Das Zeitwort „g.“ bedeutet im A. T. zunächst Menschen gegenüber das Für-wahr-annehmen einer Aussage, wenn sie aus glaubwürdigem Munde kommt (1 Mo. 45, 26), ferner das Vertrauen, mit dem man einem vertrauenswürdigen Menschen entgegenkommt (1 Sa. 27, 12); dabei zeigt sich auch derselbe Unterschied der Konstruktion wie im Deutschen, wenn wir unterscheiden: einem Menschen g. und an einen Menschen g. Dieser Unterschied wiederholt sich in der Anwendung auf Gott. Das A. T. kennt ein „Gott g.“ (Jes. 43, 10) und ein „an Gott g.“ (1 Mo. 15, 6 u. oft). Ferner wird das Wort im religiösen Sinn teils auf das Verhältnis zu Gott selbst, teils auf das zu seinen Boten angewandt; beides steht 2 Mo. 14, 31 neben einander: das Volk glaubt an den Herrn und an seinen Knecht Mose. Solcher Glaube, glauben hält sich an die Worte (Ps. 106, 12) und an die Wunder Gottes (2 Mo. 4, 8 f. 31), und erkennt sie als solche an. Aber er dringt weiter vor und faßt ein Zutrauen zu der Person Gottes (Ps. 78, 22). Solcher Glaube, glauben hat die Folge, daß man die Gebote Gottes sich sagen läßt und befolgt (5 Mo. 9, 23; Ps. 106, 24); daß man die Verheißungen Gottes annimmt und die Angst vor drohenden Gefahren überwindet (Jes. 28, 16). Und solcher Glaube, glauben gefällt Gott wohl; er rechnete ihn dem Abraham zur Gerechtigkeit an (1 Mo. 15, 6) trotz des vorangegangenen Zweifels; er belohnt ihn mit Erhaltung des Glaubenden in schwerer Zeit (2 Chr. 20, 20; Jes. 7, 9). Zu all dem liefern die Geschichten der Gottesmänner und des Gottesvolks zahlreiche und mannigfaltige Illustrationen, wenn auch das Wort „Glaube, glauben“ verhältnismäßig selten vorkommt. Ebenso spricht sich das Wesen des Glaube, glauben in den Psalmen und Propheten in innigen und tiefen Worten aus, vielfach auch ohne den Ausdruck „Glaube, glauben“. Das beweist allerdings, daß die zentrale Bedeutung des Glaube, glauben im. A. T. noch nicht so klar erkannt war, als im N. T., aber vorhanden war er in der alttestamentlichen Frömmigkeit. „Das A. T. kennt den Glaube, glauben als ein Herausgehen aus allem natürlichen Kraft- und Machtgefühl (Jer. 17, 5), und als ein Festmachen des Herzens an dem göttl. Verheißungswort, ein sich Stützen auf Gottes Macht und Treue (Ps. 73, 26; 112, 7). Der Glaube, glauben schließt ferner in sich die Geduld im Warten und Harren auf die göttl. Hilfe (Jes. 8, 17; 30, 15) und die Hoffnung auf das Eintreffen der Verheißungen (Ps. 62, 6; 42, 6). Endlich","author":null,"verweis":null,"imageList":[]}]