[{"begriff":"A und O","erklaerung":"A und O sind der erste und der letzte Buchstabe des griechischen Alphabets. „A und O“ als Name Gottes (Off. 1, 8; 21, 6) bedeutet denjenigen, der am Anfang der Welt und Weltgeschichte steht als ihr Schöpfer und der noch da ist, wenn alles Vergängliche ins Nichts zurücksinkt, denjenigen also, der den Wechsel des irdischen Zeitlebens überdauert; vgl. Jes. 41, 4; 44, 6; 48, 12. In demselben Sinn führt Christus Off. 22, 13 diesen Namen. Der Ausdruck wird in bedeutungsvoller Weise an solchen Stellen der Off. gebraucht, wo darauf hingewiesen wird, daß mit der Wiederkunft Christi der endgültige Abschluß des uranfänglichen, einheitlichen Weltplans Gottes sich vollzieht.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Aaron","erklaerung":"Aaron, ältester Sohn Amrams und der Jochebed aus dem Stamm Levi (in der Linie der Erstgeburt von Kahath, dem Ahnherrn des zweiten Levitengeschlechts), ist der um 3 Jahre ältere Bruder Moses. Sein Weib hieß Eliseba = Elisabeth, seine 4 Söhne Nadab, Abihu, Eleasar, Ithamar (s. diese Artikel). Die Bedeutung Aarons beruht in erster Linie auf seiner Teilnahme an dem Werk Moses. Er wird von Gott dem zaghaften Mose als dessen Mund (2 Mo. 4, 16; sein Prophet 2 Mo. 7, 1) beigegeben, steht an seiner Seite vor Pharao und beschämt dessen Zauberer durch die Wunder mittelst seines Stabes (2 Mo. 7 ff.). Geduldig trägt er mit dem Bruder die Vorwürfe des Volks, glaubenskräftig stützt er neben Hur dem Betenden die emporgehobenen Hände, bis der Sieg über Amalek errungen ist (2 Mo. 17, 10 ff.). Er allein wird gewürdigt, mit Mose auf den Berg der Gesetzgebung zu steigen (2 Mo. 19, 24) und mit seinen Söhnen Nadab und Abihu und 70 von den Ältesten Israels darf er die Herrlichkeit des Gottes Israels schauen (2 Mo. 24, 9 ff.). Die schwachen Seiten seines Charakters treten zu Tag 2 Mo. 32, wo er auf Drängen des Volks das goldene Kalb (s. dort) verfertigt, von Mose zurechtgewiesen und durch dessen Fürbitte (5 Mo. 9, 20) gerettet wird, ferner 4 Mo. 12, wo er unter Vortritt Mirjams dem Bruder um seines Weibs, der „Mohrin“ (s. unter Mose), willen den Vorrang streitig macht, worauf die besondere Stellung Moses als Offenbarungsmittler ins Licht gestellt wird. Eine selbständige — besonders in der Priesterschrift (s. d. Art. Moses Bücher) hervorgehobene — Bedeutung gewinnt Aaron als erster Vertreter des Hohepriestertums. Ausführlich wird Bericht gegeben von der Übertragung der Priesterwürde an ihn und seine Söhne, die Amtsweihe, Amtskleidung usf. (s. Hohepriester). Sein erstes Opfer verzehrt ein Feuer vom Herrn (3 Mo. 9, 23 f.). Besonders zu erwähnen ist der Segen (s. dort), mit dem er die Kinder Israel segnen soll (4 Mo. 6, 22 ff.). Gegen die ausschließliche Pflege des Priestertums durch Aaron und seine Söhne richtet sich der Aufruhr der Rotte Korahs (s. dort). Nach dem Strafgericht über die Aufrührer (4 Mo. 16) bringt die versöhnende Wirkung seines Räucherns und das Blühen seines Stabes seine gottgestiftete Würde zu neuer Anerkennung (4 Mo. 17). Als Teilnehmer an Moses Versündigung bei Meriba (4 Mo. 20, 12) trifft ihn mit Mose die Strafe: er sollte das Land der Verheißung nicht betreten. Die Zeit dazu war gekommen, als der Zug in der Nähe des Berges Hor an der Grenze Edoms angelangt war (nach 5 Mo. 10, 6 bei Moser). Auf Befehl Jahvehs bestieg er mit seinem Sohn Eleasar und mit Mose den Berg, legte Eleasar die hohepriesterliche Kleidung an und starb daselbst, 123 Jahre alt. (4 Mo. 20, 22 ff.; 33, 38 f.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Aas","erklaerung":"Aas. Alles Fleisch von Tieren, welche nicht durch Menschenhand getötet, sondern von selbst verendet oder durch andere Tiere ums Leben gekommen sind (2 Kö. 9, 37 verächtlich vom Leichnam der Isebel. 1 Mo. 15, 11 steht im Hebr. Leichname). Solches Fleisch sollte nicht bloß nicht gegessen, sondern nicht einmal berührt werden, 2 Mo. 22, 31; 3 Mo. 11, 8–40; 17, 15 f.; 22, 8; 5 Mo. 14, 21. Wer Aas von reinen Tieren genoß oder auch nur trug, war unrein bis zum Abend und mußte seine Kleider waschen. Aber auch schon die bloße Berührung gefallenen Fleisches machte unrein bis zum Abend und erforderte eine Waschung. Wenn die Reinigung unterblieb, weil die Berührung mit Unreinem nicht bemerkt worden war, so mußte ein Schuldopfer eintreten. Fiel ein Aas auf ein Gerät, so mußte letzteres gereinigt, wenn es irden war, zerbrochen werden. (Zur Erklärung vgl. d. Art. Leichnam). Das Apostelkonzil, Ap. 15, hat den Heidenchristen den Genuß des Erstickten verboten, weil die Judenchristen daran besonderen Anstoß genommen hätten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abaddon","erklaerung":"Abaddon. Das hebräische Wort bedeutet: Untergang, Verderben; dann ist es dichterischer Ausdruck für den Ort der Vernichtung, das Totenreich, die Unterwelt (z. B. Ps. 88, 12 neben Grab). Hiob 28, 22 werden Abaddon (Luther Verdammnis) und Tod redend eingeführt, wie Personen gedacht; etwas ähnliches siehe Off. 6, 8. Ebenso heißt das Off. 9, 11 geschaute verderbliche Wesen, der „Engel aus dem Abgrund“, der König der höllischen Heuschrecken, die zur Plage der Menschheit aus dem Abgrund sich erheben. Dort steht neben dem hebräischen Abaddon auch das entsprechende griechische Wort: Apollyon, d. h. der Verderber. Einer der 14 babylonischen Unterweltswächter hieß šarabdâ, was wohl in šar abdâ „König der Unterwelt“ zu zerlegen ist; außerdem erklären die Babylonier eines der Synonyme des Wortes „Verleumder“ durch šarrabdu.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Abarim","erklaerung":"Abarim (jenseitige Gegenden). Im Gebirge Abarim liegt die vorletzte Station der Israeliten im Ostjordanlande (4 Mo. 33, 48). So heißt der dem Toten Meer entlang ziehende Westabhang des Moabiterhochlands; der nördliche Teil desselben ist der Pisga (5 Mo. 34, 1, vgl. 4 Mo. 27, 12), und in dessen Nähe berührten die Israeliten den Bergzug (4 Mo. 21, 20). Auch eine frühere Station heißt Jie-Abarim (4 Mo. 33, 44), meist im Osten Moabs gesucht und als „Ijim des jenseitigen Landes“ (Abarim also kein Gebirgsname) von dem Ijim in Judäa Jos. 15, 29 unterschieden; nach andern = Chirbet Ai im Süden des Gebirges Abarim Jer. 22, 20 ist jedenfalls das einen weiten Ausblick ins Land Kanaan hinein gewährende Westgebirge gemeint.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Abba","erklaerung":"Abba ist in der aramäischen Sprache, welche die Juden zur Zeit Jesu redeten, das Wort für Vater. Dieses Wort benützte also Jesus selbst, so oft er von seinem himmlischen Vater redete. Dreimal im N. T. steht dasselbe in der Gebetsanrede an Gott, doch jedesmal so, daß das griechische Wort für „Vater“ erklärend danebensteht, also „Abba Vater“; nämlich 1) beim Gebet Jesu in Gethsemane nach der Erzählung des Markus (14, 36), der auch sonst manchmal aramäische Wörter aus dem Mund Jesu anführt (vgl. 3, 17; 5, 41; 7, 34). 2) Paulus schreibt so Rö. 8, 15; Ga. 4, 6, beidemal mit der Wendung: der Geist ruft in uns, oder wir rufen im Geiste: Abba Vater; — wohl unwillkürlich, weil Paulus selbst beim stillen Herzensgebet sich oft dieser Anrede bedient haben mag. In Anlehnung an diese Stellen ist das Wort Abba auch in den deutschen Sprachgebrauch übergegangen als ein besonders kindlicher Gebetsausdruck.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Abbitten","erklaerung":"Abbitten, Jes. 47, 3: Ich will mich rächen und soll mir kein Mensch abbitten, = kein Mensch soll mich durch Bitten davon abbringen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abborgen","erklaerung":"Abborgen s. Leihen.","author":null,"verweis":"Leihen","imageList":[]},{"begriff":"Abdon","erklaerung":"Abdon (dienstbar). 1) Eine Levitenstadt im Stamm Asser (Jos. 21, 30; 1 Chr. 6, 59), vielleicht dasselbe mit dem Jos. 19, 28 genannten Ebron. — 2) Der (sonst nicht weiter bekannte) elfte Richter in Israel (Ri. 12, 13–15). — 3) Andere Männer dieses Namens: 1 Chr. 8, 23. 30; 9, 36; 2 Chr. 34, 20. (2 Kö. 22, 12. 14 Achbor genannt.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Abednego","erklaerung":"Abednego, der babylonische Name, welcher dem Asarja, einem der drei Genossen Daniels, in Babylon beigelegt wurde (Da. 1, 7; 2, 49; 3, 12–14. 29 u. ö.), könnte keilschriftlich nur Abad-Nagû „Diener der (heiligen) Insel“ oder „des (heiligen) Distrikts sein, was aber als Personenname bisher inschriftlich noch nicht nachgewiesen; man hat deshalb an Verschreibung für Abed-Nebo („Diener des N.“) gedacht.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Abel 1","erklaerung":"Abel1 s. Habel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abel 2","erklaerung":"Abel2 (= Aue, Grasplatz) kommt in verschiedenen Namen vor: 1) Abel-Beth-Maacha (2 Sa. 20, 14; 1 Kö. 15, 20 — 2 Chr. 16, 4 Abel-Maim genannt), eine nördliche Grenzfestung in der Nähe von Dan; jetzt wohl das christliche Dorf Abil oder Abil el Kamh. — 2) Abel-Mehola (= Tanzaue), Geburtsort Elisas 1 Kö. 19, 16 (vgl. Ri. 7, 22; 1 Kö. 4, 12), einige Stunden südlich von Bethsean in der Jordanebene. — 3) Abel-Mizraim (Aue der Ägypter): der Ägypter Klage (hebr. ebel), 1 Mo. 50, 11, vgl. die Artt. Atad u. Klage. — 4) Abel-Sittim, auch bloß Sittim 4 Mo. 25, 1; Jos. 2, 1. 4 Mo. 33, 49 bedeutet Akazienaue; letzter Lagerplatz der Israeliten vor Überschreitung des Jordans, 3 St. östlich vom Jordan, Jericho gegenüber.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abend","erklaerung":"Abend. Der 2 Mo. 12, 6; 29, 39. 41; 30, 8; 3 Mo. 23, 5 von Luther gebrauchte Ausdruck „zwischen abends“ (hebr.: zwischen den beiden Abenden) bedeutet entweder die Zeit zwischen dem Verschwinden der Sonne unter dem Horizont und dem Dunkelwerden des Wolkenhimmels, 6–7 Uhr (so die Samaritaner), oder die Zeit, wo die Sonne sich zu neigen anfängt bis zum wirklichen Untergang, 3–5 Uhr (so die Pharisäer u. Rabbiner u. die Praxis des Tempels).","author":null,"verweis":null,"imageList":[]},{"begriff":"Abendmahl","erklaerung":"Abendmahl. 1) Als gewöhnliche Mahlzeit s. d. Art. — 2) Als Gleichnisausdruck kommt das Wort vor: Lu. 14, 16–24 in dem darnach benannten Gleichnis vom großen Abendmahl, sowie Off. 19, 9 Abendmahl des Lammes; über diese Stellen, in welchen die himmlische Seligkeit als Abendmahl geschildert wird, s. d. Art. Hochzeit. Dagegen wird Off. 3, 20 „ich werde das Abendmahl mit ihm halten und er mit mir“ die selige Friedensgemeinschaft Jesu mit den Seinigen im Geist als Abendmahl bezeichnet; dieselbe erscheint dadurch gleichsam als Fortsetzung des traulichen Verkehrs Jesu mit seinen Jüngern auf Erden (vgl. Lu. 24, 29 f.). — 3) Abendmahl als das von Christus gestiftete, von allen christlichen Kirchen und Sekten (außer den Quäkern) gefeierte Sakrament. a) Das erste Abendmahl am Vorabend des Todes Jesu. Jesus war wie früher mit seinen Jüngern zum Passahfest nach Jerusalem gegangen, aber in der gewissen Erwartung, diesmal seinen Tod in dieser Stadt zu finden. Am Sonntag hatte er seinen feierlichen Einzug in Jerusalem gehalten, am Donnerstag abend vereinigte das Osterlamm zum letztenmal Jesum und seine Jünger in friedlichem Beisammensein. Unvergeßlich hätte sich von selbst dieses letzte Passahmahl den Herzen seiner Jünger eingeprägt, aber Jesus gab ihm noch eine besondere Weihe durch die erste Feier des H. Abendmahls, einer Feier seines eigenen Todes. Es war ja nicht zufällig, daß Jesus am Passahfest starb). Während die Klugheit seiner Feinde es gerade vermeiden wollte (Mt. 26, 5), mußte nach Gottes Rat Jesus, das Gotteslamm, selbst zum Osterlamm werden (1 Kor. 5, 7). So wurde das Passahmahl, das Bundesmahl des alten Gottesvolles, zum Abendmahl, zum Bundesmahl des neuen Gottesvolkes. In dieser ersten Feier aber ist beides noch so verflochten, daß, von der einen Seite aus betrachtet, es nur wie eine wenig veränderte Passahfeier aussieht, von der andern Seite aus aber das Neue und Eigentümliche so hervortritt, daß sich leicht von der alttestamentlichen Schale der neutestamentliche Kern loslösen konnte. Zu den drei Bestandteilen des Passahmahls, welche 2 Mo. 12, 8 aufzählt, dem Fleisch des Osterlammes, dem ungesäuerten Brot und den bittern Kräutern war nach jüdischer Sitte zur Zeit Jesu noch hinzugekommen eine Schüssel mit süßem Brei und ein Kelch mit Wein. Somit hat Jesus mit dem Austeilen von Brot und Wein, das er als Hausvater wie sonst besorgte (vgl. Lu. 24, 35), an sich nichts Neues zu dem Passahmahl hinzugefügt; aber was dort nur Nebensache war, hat er zur Hauptsache erhoben; dem Passahbrot und Passahwein hat er eine ganz neue Bedeutung gegeben. Diese Bedeutung ist von ihm selbst dargelegt worden in den bei der Austeilung gesprochenen Worten, wie sie von den Evangelisten Matthäus (26, 26–29), Markus (14, 22–25) und Lukas (22, 19. 20) und von dem Apostel Paulus (1 Kor. 11, 24. 25) ziemlich gleichlautend berichtet sind. Um diese Worte zu verstehen, muß man davon ausgehen, daß Jesus in ihnen aufs bestimmteste ausspricht, sein nahe bevorstehender, gewaltsamer Tod sei ein Opfer, das er zum besten seiner Jünger und vieler (die noch seine Jünger werden) darbringe („mein Leib wird für euch dahingegeben, mein Blut wird für viele vergossen“), und durch dieses Opfer werde ein neuer Bund zwischen Gott und der Menschheit geschlossen („das ist mein Bundesblut,“ heißt es in der kürzeren Fassung bei Matthäus und Markus; in der erklärenden Umschreibung bei Lukas und Paulus: „dieser Kelch ist der neue Bund in meinem Blut,“ d. h. der durch mein Blut geschlossen wird). Weiter muß man sich erinnern, daß nach alttestamentlicher Sitte mit vielen Opfern eine Opfermahlzeit verbunden war, bei der das Fleisch des Opfers gegessen wurde, und zwar in dem Sinn, daß die Opfernden eben mit dem Essen ihren Anteil an dem Segen des Opfers selbst empfingen. So war es jedenfalls bei der Opfermahlzeit, die unter den alttestamentlichen Vorbildern des Abendmahl unbedingt die erste Stelle einnimmt, beim Passahmahl. Von hier aus können wir nun das Abendmahl, wie Christus es seinen Jüngern austeilte, leichter verstehen. Es ist eine Opfermahlzeit, durch welche er ihnen den Segen seines Opfertodes zum voraus schon spendete. Aber auch die Unterschiede des Abendmahl von jeder alttestamentlichen Opfermahlzeit treten deutlich hervor. Der erste, am meisten in die Augen fallende Unterschied ist der, daß hier die Opfermahlzeit dem Opfer selbst vorausgeht, während sie sonst ihm nachfolgt. Jesus konnte aber wohl es so halten, er konnte den Segen seines Opfertodes zum voraus schon austeilen, weil er innerlich das Opfer bereits gebracht hatte (vgl. die Worte des hohepriesterlichen Gebets: ich habe vollendet das Werk, das du mir gegeben hast, Joh. 17, 4). Aber was ist dann die Speise, durch deren Genuß Christus seinen Jüngern den Segen seines Opfertodes vermittelt? An der Beantwortung dieser Frage schieden sich bekanntlich in der Reformationszeit die beiden Zweige evangelischen Bekenntnisses, Lutherische und Reformierte. Luther hielt sich durch das Wörtlein: das ist mein Leib, mein Blut, für gebunden, anzunehmen, daß Christus in, mit und unter dem Brot und Wein zugleich in wunderbarer Weise seinen wirklichen Leib und sein wirkliches Blut ausgeteilt habe und noch immer austeile. Zwingli und Calvin aber glaubten den Einsetzungsworten gerecht zu werden mit der Annahme, daß Christus Brot und Wein zu einem sinnbildlichen Ersatz für seinen Leib und sein Blut bestimmt habe. Jedenfalls wird keine Auffassung den Worten Christi völlig Genüge leisten, welche das Abendmahl bloß als Erinnerungsmahl, nicht wirklich als Opfermahl ansieht. Wenn dabei Jesus nicht etwa Fleisch, sondern Brot, und nicht bloß Brot, sondern daneben noch Wein zu den Bestandteilen seines Abendmahl gemacht hat, so läßt sich das erstere daraus erklären, daß Jesus das Fleisch des Passahlamms, das zunächst gelegen wäre, eben nicht gebrauchen wollte, um den Unterschied des neuen Bundesmahls von dem alten anzuzeigen; das zweite aber, die Hinzunahme des Weins, erklärt sich daraus, daß Jesus durch dieses Sinnbild seines Blutes den Gedanken an seinen blutigen Opfertod, der im Brechen des Brots weniger augenfällig hervortrat, zu seinem Recht kommen lassen wollte. Der zweite und wichtigste Unterschied des Abendmahl von alttestamentlichen Opfermahlzeiten liegt in der Kraft des Opfers Christi selbst. Dieses stiftet den neuen Bund zwischen Gott und den Menschen, vermittelt Vergebung der Sünden und eine innige Liebesgemeinschaft der Gläubigen untereinander. Und darum war der Segen, den Christus im Abendmahl spendete, der volle Anteil an diesen Gnadengütern des N. Bundes. b) Das Abendmahl als Gemeindefeier. Jesus schloß seine Worte bei der ersten Feier des Abendmahl mit dem Satze: „das tut zu meinem Gedächtnis;“ er hat damit selbst eine Wiederholung dieses Mahls nach seinem Hingang angeordnet. Und so finden wir denn auch die Feier desselben von Anfang an in den Christengemeinden. Nach Ap. 2, 46 wurde in Jerusalem das Brotbrechen, d. h. die Feier des h. Abendmahl „in den Häusern hin und her“ gehalten, also noch ganz im Kreis der einzelnen Familien wie das Passah. Bald aber muß eine Gemeindefeier daraus geworden sein. Nach Ap. 20, 7 wurde es Sitte, das Abendmahl jeden Sonntag zu feiern. In Korinth finden wir mit der Feier des Abendmahl die Liebesmahle verbunden (vgl. d. Art.). Vom Wesen und Segen des Abendmahl reden die Apostel wenig in ihren Briefen. Aber das sehen wir doch deutlich, daß sie dasselbe keineswegs als bloßes Erinnerungsmahl feierten, sondern immer wieder als Opfermahl, durch das sie den Segen des Opfers Christi selbst empfingen. Und dazu hatten sie volles Recht, weil ja die Bedeutung des Opfers Christi eine bleibende ist, und er selbst den Segen desselben für viele, also auch noch für spätere Geschlechter bestimmt hatte. In diesem Sinn stellt Paulus das Abendmahl der Christen den Opfermahlzeiten der Heiden und der Israeliten gegenüber (1 Kor. 10, 16–22). Nirgends sei es ein bedeutungsloses Essen, sondern der Essende trete in eine geheimnisvolle Gemeinschaft mit der Macht ein, um deren willen die Feier gehalten wird; er stelle sich unter den Einfluß dieser Macht, sei sie nun eine segen- oder eine fluchbringende. Der Christ tritt durch den Abendmahlsgenuß in Gemeinschaft mit dem Leib und Blut Christi, stellt sich unter die vom Kreuz Christi ausgehende Segenswirkung, die ja auch darin sich zeigt, daß sie die Abendmahlsgenossen zu Einem geistigen Leibe vereinigt (V. 17). Ähnlich ist Hbr. 13, 10 das Abendmahl als ein Opfermahl bezeichnet, wenn es heißt: wir haben einen Altar, davon nicht Macht haben zu essen, die der Hütte pflegen, d. h. die alttestamentl. Priester. Eine Anspielung auf das h. Abendmahl enthält auch die Stelle 1 Kor. 10, 3. 4, wo für die beiden Sakramente des N. B. alttestamentliche Vorbilder angeführt werden: für das h. Abendmahl die wunderbare Speisung und Tränkung der Israeliten in der Wüste; mittelbar kommen also die hier gebrauchten Namen einer geistl. Speise und eines geistl. Trankes auch dem h. Abendmahl zu, weil es das geistl. Leben stärkt. Einige Regeln für den Genuß des h. Abendmahl stehen endlich 1 Kor. 11, 26–34. Durch jede Feier des h. Abendmahl wird des Herrn Tod verkündigt, d. h. wird laut bezeugt, was die Christengemeinde dem Tod des Herrn verdankt. Daher ist es eine Versündigung am Leib und Blut, d. h. an dem Opfer Christi selbst, wenn man unwürdig am Abendmahl teilnimmt, als wäre es eine gewöhnliche Mahlzeit. Die Gesinnung und das Betragen der Abendmahlsgenossen muß der heiligen Feier angemessen sein; wer nicht ein göttliches Gericht sich zuziehen will, der prüfe daher zuvor sich selbst, ob er in der rechten Verfassung sei. Siehe Blut, Brot, Fleisch, sowie Weiterentwicklung in „Kirchenlex.“ I, 3.","author":"Th. Hermann.","verweis":"Mahlzeit","imageList":[]},{"begriff":"Abendopfer","erklaerung":"Abendopfer s. Opfer.","author":null,"verweis":"Opfer","imageList":[]},{"begriff":"Abendregen","erklaerung":"Abendregen s. Spätregen.","author":null,"verweis":"Spätregen","imageList":[]},{"begriff":"Aberglaube","erklaerung":"Aberglaube kommt in der deutschen Bibel nur einmal Ap. 25, 19 vor im Munde des Festus als verächtliche Bezeichnung der jüdischen Religionsmeinungen. Das griechische Wort hat übrigens einen etwas milderen Sinn. Zur Sache vgl. die Artt. Abgötterei, Wahrsagen, Beschwören, Zauberei.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Abfall, Abfallen","erklaerung":"Abfall, Abfallen. 1) In irdischen Verhältnissen kommt Abfall, Abfallen vor von Untertanen, die ihrem rechtmäßigen König untreu werden (z. B. 1 Kö. 12, 19), oder von einem unterworfenen Fürsten, der sich von seinem Oberherrn lossagt (vgl. 1 Mo. 14, 4; Jer. 52, 3). Die H. Schrift billigt das erstere nie (Rö. 13, 2. 7), dagegen ist es einem Fürsten erlaubt, die seinem Volk gewaltsam entrissene Selbständigkeit auch mit Gewalt wieder zu erstreiten, sofern er nicht durch einen Eid gebunden ist (vgl. einerseits Saul 1 Sa. 13 u. 14, andererseits Zedekia 2 Chr. 36, 13). — 2) Im Verhältnis zu Gott bezeichnet Abfall, Abfallen die bewußte Lossagung vom Glauben an ihn und vom Gehorsam gegen seinen Willen. Abfall, Abfallen setzt also eine vorherige Erkenntnis Gottes und Erfahrung seiner Güte voraus. Darum wiegt die Sünde des Abfall, Abfallen so schwer (Jes. 1, 2). Als Abfall wird im Abfall, Abfallen T. hauptsächlich der Götzendienst gekennzeichnet (5 Mo. 13. Jer. 2), aber auch die überhandnehmende Ungerechtigkeit bei äußerem Bestand des Gottesdienstes (z. B. gerade Jes. 1). Im N. T. wird der Abfall von der erkannten Wahrheit und von der erfahrenen Gnade Gottes in Christo Jesu noch viel schwerer beurteilt (Hbr. 10, 23–29); es ist unmöglich einen Menschen, der im vollen Genuß der neutestamentlichen Gnadengüter gestanden und dann wieder abgefallen ist, noch einmal zur Buße zu erneuern (Hbr. 6, 4–6). Vgl. d. Art. Sünde (zum Tod). Daß aber solcher Abfall möglich sei, nicht nur bei Anfängern (Lu. 8, 13), sondern auch bei fortgeschrittenen Christen, lehrt das N. T. überall (z. B. 1 Kor. 9, 27; 10, 12. Off. 2, 4 f.). Ja, gerade gegen das Ende, wenn das Gute und das Böse miteinander reif geworden (Mt. 13, 30), wird ein großer Abfall in der Christenheit eintreten (2 Th. 2, 3, vgl. Mt. 24, 11. 12). Auch im N. T. sind 2 Hauptformen des Abfalls zu unterscheiden: 1) Die Abwendung von der christlichen Wahrheit, verbunden mit Rückfall ins Judentum oder Heidentum (Gal. 4, 9; 1 Kor. 10, 7. 14) oder auch mit Hinwendung zu Irrlehren (1 Tim. 4, 1). 2) Die Abwendung von der christl. Lebensführung, verursacht durch Weltliebe (2 Tim. 4, 10. 1 Joh. 2, 15) oder Selbstüberhebung (2 Tim. 3, 2). Beide Formen gehen leicht ineinander über und haben ihre Wurzel in dem Abfall des Herzens von dem lebendigen Gott und von Jesu Christo (Hbr. 3, 12. Joh. 15, 6).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Abgaben","erklaerung":"Abgaben. 1) Kirchliche: Außer dem, was durch die Lösung der Erstgeburt, durch Opfer, Zehnten und Gelübde (s. die Artt.) dem Heiligtum, bezw. den Priestern zufloß, bestand in Israel noch eine besondere Abgabe für das Heiligtum. 2 Mo. 30, 11 ff. wird jedem 20 Jahre alten Israeliten eine Steuer von ½ Lot zugunsten der Stiftshütte aufgelegt. Stellen wie 2 Kö. 12, 4 ff., 22, 4 ff. deuten wohl auf diese Abgabe hin. Jedenfalls wurde unter Nehemia zum Zweck des Tempelbaus von jedem Israeliten ⅓ Lot erhoben (Ne. 10, 32 f.), woraus später die Tempelsteuer von ½ Lot wurde (Mt. 17, 24). Diese Steuer wurde auch von den auswärtigen Juden entrichtet und führte große Reichtümer in den Tempel (vgl. die Artt. Wechsler und Gotteskasten). — 2) Staatliche: Abgaben für staatl. Zwecke waren anfangs unbekannt, doch Samuel stellt sie in Aussicht, 1 Sa. 8, 11–17, wo er die Rechte des Königs ankündigt. Davids Volkszählung (2 Sa. 24, 1 ff.) dürfte sich darauf beziehen, sodann fordert Salomo vom Volk bedeutende Naturallieferungen, 1 Kö. 4, 7 ff., vgl. Amos 7, 1, wonach der erste Grasschnitt dem König gehörte. Eine Geldsteuer wird nur in Zeiten großer Not erhoben (2 Kö. 15, 20; 23, 35). Die Perser forderten von den Juden nicht bloß eine Konsumsteuer und ein Weggeld (Esra 4, 13. Ne. 5, 4), sondern auch eine eigentliche Kopfsteuer. Unter ägypt. und syrischer Herrschaft wurde es noch schlimmer, vgl. 1 Makk. 15, 31 (Antiochus verlangt 1000 Talente), auch 11, 28 vgl. mit V. 35 und sonst in den Makk.; es begann jetzt die Ausbeutung des Landes durch Steuerpächter. Nachdem Palästina zum römischen Reich geschlagen war, hatten die Juden die römische Kopf- und Grundsteuer (census, Mt. 22, 17) und außerdem Handelszölle zu bezahlen. Diese Abgaben wurden an Unternehmer verpachtet. Die von denselben angestellten Zöllner (s. d. Art.) trugen durch ihre Betrügereien nicht wenig zur Erbitterung des Volkes bei.","author":null,"verweis":"Opfer","imageList":[]},{"begriff":"Abgötterei","erklaerung":"Abgötterei heißt die Verehrung eines andern Gottes als des wahren. Abgötterei treiben die Heiden ohne Ausnahme und zwar nicht ohne Schuld, da sie bessere Erkenntnis haben könnten (Rö. 1, 19 ff.). Noch schlimmer aber ist die Abgötterei Israels, welches im Unterschied von der Heidenwelt besondere Offenbarungen des wahren Gottes geschaut und ein vollkommeneres Gesetz von ihm empfangen hat. Vollends sollen die Christen sich davon rein halten. Altes Testament: Im Gesetz Moses lautet das erste der zehn Grundgebote: Du sollst keine anderen Götter vor mir (d. h. neben mir, Luth.) haben (2 Mo. 20, 3; 5 Mo. 5, 7). Dies wird (im vorhergehenden Vers) damit begründet, daß Jahveh Israel aus Ägypten geführt und sich so ein bes. Eigentumsrecht auf dieses Volk erworben habe. Die Verehrung anderer Götter in Israel ist daher 1) eine streng zu ahnende Untreue, ein Betrug gegen Gott, wodurch ihm etwas entzogen wird, was ihm gebührt (vgl. Hi. 31, 28, wo Luth. „verleugnet“ für „betrogen“); 2) ein Hochverrat an Israels König und Landesherr Jahveh, daher mit dem Tode zu bestrafen (vgl. 5 Mo. 18, 20). Unter diesem Gesichtspunkte, daß auf dem Boden des gelobten Landes Abgötterei Todsünde war als Empörung wider den echtmäßigen Herrn und Gott, will auch das strenge Verfahren des Elia, 1 Kö. 18, 40, verstanden sein; 3) ein Ehebruch, indem die Gemeinde als Gottes Braut oder Eheweib dargestellt ist. Oft steht daher der Ausdruck „huren nach anderen Göttern“, mit ihnen buhlen, unerlaubten Umgang haben (3 Mo. 17, 7 usw.). Am ausführlichsten haben Hosea Kap. 1–3 und Hesekiel Kap. 16 die lasterhafte Untreue des Bundesvolkes am Bild einer gebrochenen menschlichen Ehe dargestellt. 4) Eine wahnwitzige Torheit, da die anderen Götter nichtig sind, weder helfen noch schaden können, während der Gott Israels der allmächtige ist (5 Mo. 32, 6). Besonders der Götzendienst, d. h. die Anbetung von Bildern wird von den Propheten als Torheit verspottet (s. d. Art. Bilderdienst). — Nicht mit Unrecht lehrt Weish. Kap. 13 zwischen einer feineren und einer gröberen und gemeineren Abgötterei bei den Heiden unterscheiden. Stets ist aber nicht bloß verzeihlicher Irrtum, sondern auch Sünde des Undanks und der Untreue dabei, wie Paulus Rö. 1 lehrt, und es versinkt der Mensch, der sich der Abgötterei hingibt, immer mehr ins Niedrige und Gemeine. Damit hängt zusammen, daß die Art, wie die heidnischen Götter, die ungeheiligten Naturmächte, verehrt wurden, großenteils eine unsittliche war. Leidenschaftliche Wollust und Ausgelassenheit, daneben auch Grausamkeit, fanden hier ihre Pflege. Gerade das machte freilich für die der Sinnlichkeit und Sündlichkeit Ergebenen in Israel diesen heidnischen Kultus besonders versuchlich. — Von besonderen Arten des Abfalls vom wahren Gott sind zu nennen: a) die Verehrung von Sonne (Abb. 1), Mond u. Sternen (vgl. Hi. 31, 26. 27; Jer. 8, 2); b) die Anbetung der Gottheiten anderer Völker, wie des Baal (allgemeine semit. Gottheit, Ri. 6, 25; Jer. 7, 9 und sehr oft), der Astarte, des weibl. Gegenbilds Baals (1 Kö. 11, 5), des Kamos (des Gottes der Moabiter 11, 7), des Moloch (des Gottes der Ammoniter 11, 7), des Philistergottes Dagon (Ri. 16, 23 f.) usf.; c) die Verehrung von Götzen aus Holz, Stein, Metall, welche bei den verschiedenen heidn. Götterdiensten vorkam, besonders bei den Babyloniern. Eine besondere Art von Götzen waren die Teraphim, puppenartige Hausgötter, vielleicht Ahnenbilder, 1 Mo. 31, 19; d) auch die Verehrung Jahvehs unter einem Bilde gilt als Abgötterei, Hurerei im obigen Sinne, vgl. Ri. 8, 27, wo auch ein ungesetzliches Priesterkleid Gegenstand der Abgötterei ist; e) göttliche Verehrung von Menschen, bes. Despoten (Esth. 3, 2; Da. 6); f) von Verstorbenen (Weish. 14, 15); g) endlich im geistigen Sinn ist Abgötterei noch das Vertrauen auf die eigene Kraft, Hab. 1, 11 (im Grundtext: „es verschuldet sich der, dem die eigene Kraft sein Gott ist“), vgl. Jer. 17, 5, oder auf Gold und Silber, den später personifizierten Mammon (Hi. 31, 24). — Auch Israels Geschichte ist eine Geschichte der Abgötterei Schon die Stammutter Rahel hatte aus Aram Teraphim eingeschleppt, und solche geheim gehaltene Lieblinge des Aberglaubens tauchen in der Folgezeit immer wieder auf (vgl. z. B. 1 Sa. 19, 13). Schon unter Mose war aber auch öffentlicher Bilderdienst eingerissen (2 Mo. 32), der freilich durch sein kraftvolles Einschreiten unterdrückt wurde. Stephanus, Ap. 7, 42 f., bezieht auch die Anklage des Amos (5, 26) auf die Zeit des Wüstenzuges. In der Richterzeit ließ sich Israel oft von heidnischem Unwesen umgarnen (Ri. 2, 11 ff.) und verunstaltete auch den Jahvehdienst durch heidnische Gebräuche (vgl. 17, 3 f.; 18, 20). Unter König Salomo drang das Heidentum besonders durch des Königs fremde Weiber ins Land (1 Kö. 11, 1 ff.). Bei der Spaltung des Reiches wurde im ephraimitischen Teil der Bilderdienst sogar von Staats wegen eingeführt. Dies die „Sünde oder der Weg Jerobeams, des Sohnes Nebats“ (1 Kö. 12, 26 ff.), deren sich auch seine Nachfolger schuldig machten, so Nadab (15, 26), Baesa (V. 34), Omri (16, 26). Ahab aber fügte zur bildlichen Verehrung Jahvehs noch eigentlichen Baalsdienst hinzu (16, 31 ff.), ebenso Ahasja (22, 53 f.). Dagegen beseitigte Joram (2 Kö. 3, 2 f.) den Baalskultus, verharrte jedoch in den „Sünden Jerobeams“, so auch Jehu (10, 28 f. 31), Joahas (13, 2), Jerobeam II. (14, 24), Sacharja (15, 9), Menahem (V. 18), Pekahja (V. 23). Unter Ahab kämpfte namentlich Elia wider den Baalsdienst, unter Jerobeam II. und seinem Nachfolger die Propheten Amos und Hosea gegen den Bilderdienst mit all seinen heidnischen Unsitten. Aber auch im Reich Juda duldeten und begünstigten manche Könige die Abgötterei, so außer Salomo sein Sohn Rehabeam (1 Kö. 14, 22 ff.), Abiam (15, 3), Joram (2 Kö. 8, 18), Ahasja (V. 27), Ahas (16, 2–4), Manasse (21, 2 ff.), Amon (21, 20 f.), Jojakim (23, 37), Jojachin (24, 9), Zedekia (V. 19). Hier aber fanden energ. Reaktionen oder Reformationen nach dem Gesetze des Herrn statt, so von Seiten des Königs Asa (1 Kö. 15, 12 f., vgl. Josaphat 22, 43), des Priesters Jojada (2 Kö. 11, 18) vgl. die Haltung der Könige Amazja 14, 3, Asarja oder Usia 15, 3, Jotham 15, 34), des Königs Hiskia (18, 3 ff.) und des Josia (22, 2 ff.; 23, 4 ff.). Im Exil hatten die Propheten noch Anlaß, ihr Volk ernstlich vor Abgötterei zu warnen. Dagegen nach der Heimkehr aus der Verbannung zeigte sich das jüdische Volk gründlich von diesem schlimmen Hange geheilt, da die fremden Kulte ihren Reiz für dasselbe verloren hatten. — Im Neuen Testament wird ebenso ernstlich gewarnt vor Abgötterei, die den durch Christus zur Wahrheit Geführten und Geheiligten noch weniger ansteht als dem Volk des Alten Bundes, nämlich erstens vor eigentlichem Götzendienst, d. h. Beteiligung an heidnischem Kultus, der Idolen, in Wahrheit Dämonen galt, z. B. Teilnahme an Mahlzeiten zu Ehren dieser Mächte (1 Kor. 10, 14 ff.; Ga. 5, 20); zweitens vor Anbetung der widergöttl. Weltmacht, des „Tieres“ (Off. 13, 15 usf.), welches die Art des kleinen Hornes, Dan. 7, 8, an sich hat und selber im Dienst des Drachen, d. h. des Satans steht, Off. 13, 4. Zu vergleichen ist auch die Anbetung des Satans selbst als Fürsten dieser Welt, welche der Herr Mt. 4, 9; Lu. 4, 7 f. als Abgötterei von sich weist. Drittens vor Abgötterei im übertragenen sittlichen Sinn des Worts, wohin der Mammonsdienst gehört, der den wahren Gottesdienst ausschließt nach Mt. 6, 24; der Dienst des Bauches, Rö. 16, 18; Phi. 3, 19 u. dgl. Vgl. auch die Artt. Astarte, Baal, Bilderdienst, Dagon, Höhen, Kalb usw.","author":"v. Orelli.","verweis":null,"imageList":[{"path":"a_images/0001.png","description":"Abb. 1. Sonnendienst bei den Ägyptern: Pharao Amenophis IV. opfert vor dem Gott Aten (der Sonne).","width":297,"height":352},{"path":"a_images/0002.png","description":"Abb. 2. Punisches Götzenbild mit einer Votivtafel.","width":165,"height":265},{"path":"a_images/0003.png","description":"Abb. 3. Sardisch-phönikischer Götze mit neupunischer Inschrift.","width":96,"height":283}]},{"begriff":"Abgrund","erklaerung":"Abgrund. Nach israelitischer Volksvorstellung zieht sich das Meer in der Tiefe unter der Erde hin, so daß die Erde gleichsam auf dem Wasser schwimmt (Ps. 24, 2 [Grundtext]: er hat den Erdboden auf die Meere gegründet, Ps. 136, 6). Diese Wasserflut unter der Erde heißt der Abgrund oder die Tiefe (s. d.); von dort, heißt es in dichterischen Stellen, kommt den Gewächsen der Erde ebenso Gedeihen zu wie vom Himmel herab (1 Mo. 49, 25; 5 Mo. 33, 13). Bei der Sintflut brachen die Brunnen dieser Tiefe auf (1 Mo. 7, 11; 8, 2, vgl. Spr. 8, 28). Der „Abgrund“ wird als Bild der abgelegensten und unzugänglichsten Verborgenheit gebraucht (Hi. 28, 14; 38, 16; Sir. 42, 18). In der Offenbarung Johannis ist der „Abgrund“ als Ausgangsort finsterer Verderbensmächte (9, 1.2.11; 11, 7. Lu. 8, 31, vgl. Abaddon), sowie als zeitweiliger Aufbewahrungsort für den Satan (Off. 20, 1–3) genannt.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Abhauen","erklaerung":"Abhauen. 1) Bild des göttl. Strafgerichts, das diejenigen trifft, die zwar irgendwie im Gnadenstande stehen, aber die von ihnen zu erwartenden Früchte nicht bringen; dieses Gericht besteht im Verlust des Gnadenstandes schon für dieses Leben und der Seligkeit für jenes Leben (Mt. 3, 10; 7, 19. Lu. 13, 7. 9. Rö. 11, 22). — 2) Das Wort Jesu vom Abhauen der Hand oder des Fußes, die uns ärgern (Mt. 5, 30; 18, 8), bezeichnet die Pflicht eines gewissenhaften Christen, einer in ihm aufsteigenden sündhaften Begierde nicht nur sofort mit aller Entschiedenheit zu entsagen, sondern auch lieber einem schmerzhaften und bleibenden Verzicht auf an sich erlaubte Lebensfreude sich zu unterziehen, als in beständiger Gefahr der Versuchung zu leben.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Abia","erklaerung":"Abia (= Jahveh ist Vater), auch Abiam u. Abija. Der wichtigste Träger dieses Namens ist der Sohn Rehabeams, 1 Chr. 3, 10; Mt. 1, 7; 1 Kö. 15, 1 Abiam genannt, König in Juda von 957–55. Er wandelte in allen Sünden seines Vaters, so daß nur um Davids willen Gott ihn und seine Dynastie auf dem Thron ließ, 1 Kö. 15, 3 ff. Doch hatte er auch bessere Anwandlungen und Regungen nach dem, was 2 Chr. 13 von ihm erzählt ist (der Verf. der Chronik hebt überhaupt gerne auch die besseren Seiten der Könige von Juda hervor).","author":null,"verweis":null,"imageList":[]},{"begriff":"Abjathar","erklaerung":"Abjathar (Vater des Überflusses), Sohn des Hohepriesters Ahimelech, Ururenkel Elis. Als sein Vater mit 84 andern Priestern in Nob von Saul erschlagen wurde, entfloh er allein zu David, der ja die unschuldige Ursache jenes Blutbads gewesen war (1 Sa. 22, 20–23). Von ihm aufgenommen, blieb er sein treuer Begleiter: er hatte den „Leibrock“ mit dem Licht und Recht bei sich und fragte für David den Herrn (1 Sa. 23, 6 ff.). Als David König wurde und die Bundeslade nach Jerusalem brachte, wurde Abjathar Hohepriester in Jerusalem (2 Sa. 8, 17, wo es „Abjathar, der Sohn Ahimelechs“ heißen muß statt umgekehrt), während in Gibeon bei der alten Stiftshütte Zadok (s. d. Art.) Hohepriester war, 1 Chr. 16, 39. Auch während Absaloms Empörung stand Abjathar treu zu David (2 Sa. 15, 24–29; 17, 15 ff.; 19, 11 ff.). Später wurde er wegen seiner Anhänglichkeit an Adonia von Salomo abgesetzt und in die Priesterstadt Anathot verbannt. Sein Amt übernahm Zadok, womit die Einheit des Hohepriesteramts wieder hergestellt war (1 Kö. 1,7; 2, 25 ff. 35). — Mk. 2, 26 ist Abjathar aus einem Mißverständnis statt Ahimelech genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abib","erklaerung":"Abib s. Monate.","author":null,"verweis":"Monate","imageList":[]},{"begriff":"Abieser","erklaerung":"Abieser (= Vater der Hilfe, d. h. hilfreich) Jos. 17, 2. 1 Chr. 7, 18 (4 Mo. 26, 30 zusammengezogen: Hieser). Von ihm stammt der Richter Gideon ab, Ri. 6, 11; 8, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abigail","erklaerung":"Abigail. 1) Die kluge Frau des trotzigen und reichen Nabal, welche nach dessen Tod von David zum Weib genommen wurde, 1 Sa. 25. Sie gebar dem David den Chileab, 2 Sa. 3, 3, der eben dort (in der griech. Übersetzung) auch Delaja, und 1 Chr. 3, 1 Daniel heißt. — 2) Eine Stiefschwester des David; sie gebar dem Jethra oder Jether, einem Ismaeliter (so muß es 2 Sa. 17, 25 heißen statt: „Israeliter“), den Amasa.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abihu","erklaerung":"Abihu (= Sein Vater ist Er [d. h. Gott]), der zweite Sohn Aarons, 3 Mo. 10, 1 ff., s. Nadab.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abilene","erklaerung":"Abilene wird nur Lu. 3, 1 erwähnt, nach Abila benannt, das am Ostabhang des Antilibanon, nordwestlich von Damaskus, bei dem jetzigen Dorf Suk am Barada, lag. Die Landschaft war ein Teil des im Jahre 36 v. Chr. zerfallenen Ituräerreichs mit der Hauptstadt Chalkis; später dem Herodes Agrippa I. und II. geschenkt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Abimelech","erklaerung":"Abimelech (Vater des Königs oder Vater König). 1) König v. Gerar, 1 Mo. 20, 2 ff., ein gottesfürchtiger Mann, der Freund Abrahams, durch dessen Fürbitte aus schwerer Krankheit erlöst, hat einen den Abraham beschämenden Handel wegen Sara, muß Abrahams Recht auf den Brunnen zu Beersaba eidlich anerkennen, daher der Name Beersaba = „Schwörbrunnen“, 1 Mo. 21, 22 ff. In der Geschichte Isaaks wird ein ähnliches Vorkommnis von einem Philisterkönig Abimelech in Gerar erzählt, weshalb dieser Name möglicherweise als Würdename aller philistäischen Könige der damaligen Zeit zu betrachten ist, 1 Mo. 26. (So wird z. B. der König Achis von Gath 1 Sa. 21, 10 in Ps. 34, 1 auch Abimelech genannt.) — 2) Der gewalttätige Sohn Gideons (Ri. 8, 31), der mit Hilfe der abgöttischen Stadt Sichem seine 70 Brüder mit Ausnahme Jothams in Ophra ermorden und sich von den Sichemiten zum Könige ausrufen ließ. Später fiel Sichem von ihm ab und wurde grausam bestraft. Bei der Belagerung der aufständischen Stadt Thebez fiel er, durch Weibeshand von einem Mühlstein auf den Kopf getroffen (Ri. 9).","author":null,"verweis":null,"imageList":[]},{"begriff":"Abiram","erklaerung":"Abiram (= Vater der Höhe). Mit Dathan ein Empörer gegen Mose, 4 Mo. 16, 1, vgl. Korah.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abisag","erklaerung":"Abisag (= Tochter des Irrtums), von Sunem, Davids Pflegerin und Wärterin im Alter (zeigt das Elend der Polygamie), 1 Kö. 1, 3 f.; 2, 13 ff.","author":"S. Adonia.","verweis":null,"imageList":[]},{"begriff":"Abisai","erklaerung":"Abisai (Willenskräftiger), Sohn der Zeruja und Bruder Joabs, ein Neffe Davids und dessen kühner Feldhauptmann (2 Sa. 23, 18 f.; 1 Sa. 26, 6), auch Lebensretter (2 Sa. 21, 17), aber durch sein gewalttätiges Wesen David verdrießlich (2 Sa. 3, 39) und ein „Satan“ genannt (2 Sa. 19, 23 f.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Abisalom","erklaerung":"Abisalom = Absalom, 1 Kö. 15, 2. V. 10 ist nach 2 Chr. 13, 2 statt Abisalom Uriel von Gibea zu lesen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abkneipen","erklaerung":"Abkneipen. Beim Opfer von Tauben sollte denselben nicht der Kopf ganz abgerissen, sondern nur die Blutader am Hals aufgerissen werden, 3 Mo. 1, 15; 5, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abner","erklaerung":"Abner, Sohn Ners, Vetter Sauls und sein Feldhauptmann (1 Sa. 14, 50), als solcher sein Begleiter bei den Verfolgungen Davids (1 Sa. 26, 5). In der Schlacht von Gilboa blieb er am Leben und machte nun Sauls Sohn Isboseth zum Könige der nördlichen Stämme. Als er aber auch Juda wieder erobern wollte, wurde er geschlagen und zog sich, nachdem er in der Schlacht aus Notwehr Joabs Bruder Asahel erstochen hatte, ins Ostjordanland zurück und kämpfte auch hier treu und tapfer, aber ohne Erfolg für Sauls Haus (2 Sa. 2, 8–3, 1), bis er durch seine Verbindung mit Rizpa, einer Nebenfrau Sauls, sich mit Isboseth, der ihn jetzt selbst als Nebenbuhler betrachtete, entzweite und sich nun offen für David erklärte. Dieser nahm ihn in Hebron freundlich auf, und schon war Abner auf dem Weg, ganz Israel unter Davids Herrschaft zu bringen, als er von Joab teils aus Rache für die Ermordung seines Bruders Asahel, teils aus Eifersucht hinterlistig ermordet wurde. David beklagte seinen Tod aufrichtig, ließ ihn ehrenvoll in Hebron bestatten und übertrug bei seinem Tode die Bestrafung dieses Meuchelmords seinem Sohne Salomo, der sie später vollstreckte, 2 Sa. 3,6–39; 1 Kö. 2,5.32. Abners Sohn Jaesiel wurde vielleicht von David zur Genugtuung für die Familie zum Stammfürsten erhoben, 1 Chr. 27, 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abraham","erklaerung":"Abraham urspgl.: Abram aus Abiram („mein Vater = Gott ist erhaben“) heißt der erste der drei Erzväter Israels, den dieses Volk mit den Stämmen Ismael, Midian, Edom u. a. gemeinsam als Ahnherrn verehrt. Seine Geschichte wird 1 Mo. 11, 26–25, 10 erzählt. Sein Vater war Therach (Tharah, Luther), der mit seiner Familie aus Ur Kasdim (der chaldäischen Stadt Uru, am rechten Euphratufer südöstl. von Babylon gelegen) nach Haran (einer Stadt im nordwestlichen Mesopotamien, südöstl. von Edessa) auswanderte. Von dort zog Abraham mit seinem Brudersohn Lot weiter nach Kanaan, und zwar auf göttlichen Befehl, wie schon der Auszug aus Ur in Chaldäa nach 1 Mo. 15, 7 (vgl. Ne. 9, 7) auf höheren Antrieb erfolgt war. Der Herr sonderte sich so aus dem mehr und mehr gleich der übrigen Menschheit in Heidentum versunkenen Stamme Sems einen Zweig aus, dem er sich in seiner Einzigkeit und Heiligkeit offenbarte und mit dem er einen „Bund“ (s. den Art.) schloß, 1 Mo. 17, 1 ff. Eine Bundesschließung in sichtbarer Form zwischen dem Herrn und Abraham wird 15, 7 ff. beschrieben. Kanaan war das Land, das er seinem künftigen Bundesvolk bestimmt hatte. Aber der Völkervater selbst blieb einstweilen auf das bloße Wort der Verheißung angewiesen, das ihm namentlich dreierlei in Aussicht stellte: 1) zahllose Nachkommenschaft, 2) den Besitz jenes noch ganz in den Händen der Kanaaniter befindlichen Landes, 3) ein einzigartiges Verhältnis zu Gott, dem Herrn des Himmels und der Erde, welches darin sich offenbaren sollte, daß alle Geschlechter der Erde durch ihn und seinen Samen gesegnet würden, also eine segensreiche Mittlerstellung zwischen Gott und den Menschen (s. die öfters wiederholten Verheißungen 1 Mo. 12, 1 ff.; 13, 14 ff.; 15, 5; 17, 4 ff.; 22, 16 ff.). Das Zeichen des mit Abraham geschlossenen göttlichen Bundes, gewissermaßen das Bundessiegel, war die Beschneidung (s. d. Art.), welche ihm und allen seinen männlichen Nachkommen zur Pflicht gemacht wurde, 17, 10 ff., Rö. 4, 11. In Kanaan angekommen, hat Abraham das Land von Norden nach Süden durchzogen, zuerst bei Sichem sich aufhaltend (12, 6), dann bei Bethel (12, 8); an beiden Orten baute er nach seiner Gewohnheit dem Gott, der ihm erschienen war, einen Altar. Dann wanderte er nach dem Süden; ja eine Hungersnot veranlaßte ihn sogar, nach Ägypten überzusiedeln, von wo er jedoch nach einem gefährlichen Abenteuer (12, 10 ff.) bald nach Bethel zurückkehrte (13, 3). Alle diese Wanderungen hat man sich nicht als solche einer einfachen Familie vorzustellen; Abraham war ein Nomadenhäuptling, ein Hirtenfürst, der seine Untergebenen bei Hunderten, sein Vieh bei Tausenden zählte. So mußte er bei der Wahl seines Aufenthalts auf offene Weideplätze und Brunnen Rücksicht nehmen. Da namentlich in Ägypten sein Besitzstand sich ungemein vermehrt hatte, nötigten ihn diese Umstände zur Trennung von Lot, welcher das üppige Jordantal vorzog und sich damit aller Ansprüche auf das gelobte Land begab (K. 13). Bewies sich Abraham hierbei eben so friedliebend wie uneigennützig, so erprobte er sich bald darauf (K. 14) als treuer und streitbarer Freund, als es galt, den gefangenen Neffen aus den Händen der ins Land gefallenen Könige des Ostens zu befreien. Bei diesem Anlaß kam er mit dem ehrwürdigen Melchisedek, König von Salem, zusammen, dessen Segen er mit Ehrfurcht empfing, während er vom König von Sodom keine Belohnung annehmen wollte. Noch großartiger ist der Gebetskampf um die Erhaltung der Städte des Siddimtales (18, 16 ff.), wo er sich so recht als priesterlicher Mittler zeigt, der sein Leben zur Abwendung des göttl. Zornes einsetzt. Damals finden wir ihn bei Hebron zeltend; überhaupt scheint er sich später bleibend im Süden Kanaans aufgehalten zu haben, immerhin nach seiner nomadischen Lebensweise beweglich, so daß er 20, 1 ff. außerhalb der Grenze des gelobten Landes in der philistäischen Landschaft Gerar verweilt, wo er mit dem König Abimelech einen ähnlichen widerwärtigen Handel hatte wie früher mit dem Pharao. Doch wurde er auch hier ehrenvoll entlassen, und Abimelech suchte später seine Freundschaft, die zu Beersaba beschworen wurde (21, 22 ff.). Abrahams Weib, Sara, war lange unfruchtbar gewesen, so daß er auf ihren Rat von ihrer Magd Hagar Kinder zu bekommen verlangte; sie gebar ihm den Ismael (16, 1 ff.). Der Herr aber wollte nicht diesen als Erben der Bundesverheißung anerkennen, sondern den künftigen Sohn der Sara, Isaak, der ihr endlich in ihrem Alter geschenkt wurde, worauf Ismael aus dem Hause und Lande weichen mußte. Gegen die Neigung seines Herzens (21, 11 ff., vgl. 17, 18) willfahrte hierin Abraham seiner Gattin, da Gottes Stimme es gebot. Die letzte, schwerste Probe aber bestand sein Glaubensgehorsam, als dieselbe Stimme von ihm die Opferung des lang ersehnten und heiß geliebten Isaak verlangte, die ihm freilich erlassen wurde, als er sich auch hier willig zeigte (1 Mo. 22). Damals wohnte er zu Beersaba, später wieder zu Hebron, wo seine Gattin starb. Ein Grundstück mit Höhle Makpela (d. h. die zwiefache Höhle, Luth.), wo er sie bestattete, wurde sein erster Besitz im Lande der Verheißung, 1 Mo. 23, wobei sich wiederum die Achtung zeigte, welche der fremde Mann Gottes den Bewohnern des Landes einflößte. Nachdem er noch seinem Sohn und Erben durch seinen treuen Knecht (Elieser) eine Gattin aus der in Haran zurückgelassenen Verwandtschaft zugeführt hatte (1 Mo. 24), starb er im Alter von 175 Jahren (25, 7) und wurde in jener Erbgruft neben Sara bestattet. Heute noch wird seine Grabstätte bei Hebron (Abb. 1) von den Mohammedanern eifersüchtig bewacht. Die Geschichtlichkeit Abrahams wurde oft bestritten, aber mit Unrecht. Sein Name kann weder der eines Gottes noch der eines Volkes, sondern nur Personenname sein. Seine Figur paßt in die Zeit und Umgebung, ebenso der in 1 Mo. 14 erzählte Kriegszug. Dagegen ist nicht zu vergessen, daß die Erzähler der Bibel auch Völkerverhältnisse in der Form eines Familienstammbaums darstellen. So ist’s zweifellos bei Ketura 25, 1 ff. s. d. Art. — Da Abraham öfter göttlicher Offenbarungen und Erscheinungen gewürdigt wurde (1 Mo. 12, 7; 13, 14 ff.; 15, 1. 7 ff; 18, 1 ff.) und überhaupt in trautem Umgang mit Gott stand, heißt er 20, 7 (vgl. Ps. 105, 14 f.) Prophet und Jes. 41, 8 (vgl. Jak. 2, 23) Freund Gottes, wozu besonders 1 Mo. 18 zu vergleichen ist, wo der Herr bei ihm wie bei einem Gastfreunde einkehrt und sich in ein vertrauliches Wechselgespräch mit ihm einläßt. Ohne menschliche Schwächen ist zwar auch Abraham nicht, wie sie sich am meisten bei seiner nur halb wahren Auskunft über Sara zeigt (12, 11 ff.; 20, 2 ff.), wozu ihn kleingläubige Weltklugheit verleitete, die ihm Gefahr und Beschämung zuzog (vgl. 20, 9). Aber dennoch ragt er in seiner Glaubensstärke und Reinheit der Gesinnung über die andern Patriarchen und die Frommen des Alten Bundes überhaupt empor als der echte Vater der Gläubigen. Das unbegrenzte, unbedingte Vertrauen auf Gottes Wort, der treue Glaubensgehorsam ist die herrschende Eigenschaft in seinem Charakter, welcher er seine Größe verdankt, wie schon 1 Mo. 15, 6 bezeugt. Der Apostel Paulus hebt Ga. 3, 6–9. 16. 18; Rö. 4, 2 ff. 13 nachdrücklich hervor, daß er durch den Glauben, nicht durch die Werke, vor Gott gerecht geworden sei, während allerdings Jakobus (2, 21 ff.) gleichfalls mit Recht betont, daß Abrahams Glaube kein müßiger, toter, sondern ein durch die Tat bewährter gewesen sei (vgl. Joh. 8, 39). Die Israeliten sahen denn auch aus gutem Grund zu allen Zeiten ehrfurchtsvoll zu Abraham auf und waren stolz, seine Kinder zu heißen (Joh. 8, 33). Als den seligsten Zustand nach dem Tode dachten sie sich den bei Abraham, in Abrahams Schoß, welche zu seiner Zeit gangbare Redeweise der Herr selbst Lu. 16, 22 f. aufgenommen hat. Gemeint ist der Aufenthalt in des seligen, im Paradiese weilenden Vaters traulicher Nähe (vgl. übrigens auch Mt. 8, 11. Lu. 13, 29, wo Jesus in seinem Reiche die Tischgenossenschaft mit den drei Erzvätern verheißt). Der Talmud weiß von Abraham manche zum Teil sinnige, aber geschichtlich wertlose Legenden zu erzählen, wie solche auch zu den Mohammedanern übergegangen sind, die gleichfalls den „Freund Gottes“, nach welchem heute noch die Stadt Hebron ihren Namen trägt, aufs höchste ehren. Wie wir bereits gesehen, steht er aber auch im N. Test. an hervorragender Stelle, nicht bloß als der Anfänger einer reineren Gotteserkenntnis (wie denn die drei monotheistischen Religionen: Judentum, Christentum und Islam ihn in gewissem Sinne Vater nennen), nicht bloß, weil er prophetisch den Tag Christi voraussah (Joh. 8, 56 f.), d. h. die Zukunft seines Samens, in dem die Verheißung sich ganz erfüllen sollte (vgl. Ga. 3, 16), sondern auch deshalb, weil das evang. Bundesverhältnis nach seiner freien Innerlichkeit in ihm, dem aus Gnaden Berufenen und durch den Glauben gerecht Gewordenen, sich am reinsten vorausdarstellte. Er ist der Vater des gotterwählten Geschlechts aus der Beschneidung wie aus der Heidenwelt, Jes. 51, 1 f. Rö. 4, 11 f.; 9, 6 ff. Ga. 3, 7. (Vgl. die Artt. Beschneidung, Elieser, Hagar, Jakob, Isaak, Ismael, Ketura, Lot, Melchisedek, Sara.)","author":"v. Orelli.","verweis":null,"imageList":[{"path":"a_images/0004.png","description":"Abb. 1. Abrahams Grab bei Hebron.","width":316,"height":224}]},{"begriff":"Absalom","erklaerung":"Absalom (= Vater des Friedens), der drittgeborne unter den Söhnen Davids (2 Sa. 3, 3), von herrlicher Gestalt (14, 25) und von seinem Vater zärtlich geliebt (13, 39; 18, 33), aber frühe schon voll gefährlicher Pläne und leidenschaftlichen Charakters. Wegen der Ermordung seines Stiefbruders Amnon, des legitimen Thronerben, die er aus Rache für dessen Gewalttat an seiner Schwester Thamar vollzogen, wurde er von David verbannt, nach Verlauf dreier Jahre jedoch mit Hilfe Joabs zurückberufen und wieder zu Gnaden angenommen. Doch lohnte er es ihm mit schnödem Undank. Durch Künste aller Art (2 Sa. 15, 3 ff.) suchte er sich die Gunst der Menge zu erwerben und erhob nach vier Jahren die Fahne des Aufruhrs gegen seinen Vater. David mußte vor ihm aus Jerusalem fliehen, wo Absalom nach seinem Einzug schmachvolle Handlungen beging (2 Sa. 16, 22). Aber durch den falschen Rat Husais verführt, ließ er sich in eine Feldschlacht ein und sein Heer wurde trotz tapferer Gegenwehr geschlagen. Er selbst verwickelte sich in das Gezweige einer Terebinthe und wurde von Joab zum großen Leidwesen Davids erstochen. Sein Haus verödete, seine Söhne scheinen schon vor ihm gestorben zu sein (2 Sa. 18, 18). An Absaloms Denkmal, an dessen Errichtung jedenfalls die Eitelkeit, sein Hauptfehler, großen Anteil hatte, ist die Lage wohl ursprünglich (2 Sa. 18, 18); doch seine jetzige Gestalt (Abb. 1) stammt aus späterer Zeit, wie griechische Verzierungen daran beweisen.","author":null,"verweis":null,"imageList":[{"path":"a_images/0005.png","description":"Abb. 1. Absaloms Denkmal bei Jerusalem.","width":206,"height":240}]},{"begriff":"Abscheren","erklaerung":"Abscheren, abschneiden s. Bart.","author":null,"verweis":"Bart","imageList":[]},{"begriff":"Abschütteln","erklaerung":"Abschütteln, den Staub von den Füßen, eine sinnbildliche Handlung, wodurch angezeigt wird, daß alle und jede Gemeinschaft nunmehr und fortan zu Ende sei (Mt. 10, 14; Mk. 6, 11; Lu. 9, 5; Ap. 13, 51). Wenn Israeliten aus der Fremde nach Kanaan zurückkehrten, so pflegten sie an der Grenze den Staub von den Füßen zu schütteln.","author":null,"verweis":null,"imageList":[]},{"begriff":"Absondern","erklaerung":"Absondern s. Bann.","author":null,"verweis":"Bann","imageList":[]},{"begriff":"Abwaschen","erklaerung":"Abwaschen, die Sünden, Bild für die Wirkung der Taufe (Ap. 22, 16; 1 Kor. 6, 11); vgl. d. Art.","author":null,"verweis":null,"imageList":[]},{"begriff":"Abwischen","erklaerung":"Abwischen, die Tränen (Jes. 25, 8; Off. 7, 17; 21, 4), bedeutungsvolles Sinnbild dafür, daß Gott in der himmlischen Vollendung alle schmerzliche Erinnerung an das Erdenleid zu tilgen vermag.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ach","erklaerung":"Ach, im Grundtext des N. T. nur Off. 3, 15, auch im Ach T. seltener als in Luthers Übersetzung. Der Sinn ergibt sich jedesmal aus dem Zusammenhang.","author":null,"verweis":null,"imageList":[]},{"begriff":"Achaja","erklaerung":"Achaja, Provinz des römischen Weltreichs, der südliche Teil der griech. Halbinsel, ungefähr dem Umfang des heutigen Königr. Griechenland entsprechend, daher die berühmtesten Städte’ des alten Griechenlands enthaltend. Im N. T. werden davon genannt Athen und Korinth, sowie dessen Hafenstadt Kenchreä, alle drei als Schauplatz der Tätigkeit des Ap. Paulus (Ap. 17 und 18) auf seiner zweiten Missionsreise. Daß das Evangelium bald auch noch an andern Orten Achajas sich verbreitete, steht man aus 2 Kor. 1, 1 („alle Heiligen in ganz Achaja“, vgl. Röm. 16, 5 u. 1 Kor. 16, 15). Achaja wurde von einem röm. Prokonsul („Landvogt“) verwaltet, der in Korinth seinen Sitz hatte (Ap. 18, 12).","author":null,"verweis":null,"imageList":[]},{"begriff":"Achan","erklaerung":"Achan (Jos. 7, 1 ff. 1 Chr. 2, 7 heißt er Achar), Name eines Mannes aus dem Stamm Juda, der nach der Eroberung von Jericho schwere Schuld u. sofortige Strafe über das ganze Volk Israel bringt, weil er sich an dem Verbannten vergriffen hat. Seine durchs heilige Los entdeckte und durch sein Geständnis bestätigte Sünde wird mit Steinigung bestraft, auch seine Familie und seine ganze Habe wird ausgerottet; die Überreste werden samt den geraubten Gegenständen (einem köstlichen babylonischen Mantel, 200 Silberlingen und einer goldenen Zunge = Barre, 50 Lot schwer) verbrannt. Damit ist die Schuld gesühnt. Die Erzählung zeigt, wie Gottes Gnadenhilfe für Israel an sorgfältige Vermeidung jeder Verletzung der Bundespflichten geknüpft war und wie strenge Gott bei einem Volke, das er zum Rächer über die Gräuel der Kanaaniter bestimmt hatte, jede Untreue, die in seiner eigenen Mitte vorkam, ahndete. Vgl. die Artt. Bann, Gericht, Los.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Achat","erklaerung":"Achat s. Edelsteine.","author":null,"verweis":"Edelsteine","imageList":[]},{"begriff":"Achor","erklaerung":"Achor (Kummertal), ein Tal, nicht weit von Jericho und Gilgal, an der Nordgrenze des Stammes Juda, Jos. 15, 7. Dort wird Achan (s. d.) gesteinigt, Jos. 7, 24, und daher erscheint auch bei Jes. 65, 10 und Hos. 2, 15 diese Stätte als verrufen, soll aber in der Heilszeit diesen Charakter verlieren; vielleicht der jetzige Wadi el-Kelt oder Wadi Hadrur.","author":null,"verweis":null,"imageList":[]},{"begriff":"Achsa","erklaerung":"Achsa (Fußfessel), eine Tochter des Kaleb, Jos. 15, 15 ff. Ri. 1, 12 ff. Unter den „Quellen oben und unten“ (Jos. 15, 19) sind wasserreiche Felder, die in höherer und niedrigerer Gegend lagen, zu verstehen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Achsaph","erklaerung":"Achsaph, Jos. 11, 1; 12, 20; 19, 25, Stadt im Gebiet von Asser. Man vermutet es entweder in dem jetzigen Haifa (beim Karmel) oder in Kesaph, etwas südlich von der Stelle, wo der Fluß Leontes (Lita) gegen Süden sich wendet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Achsib","erklaerung":"Achsib (wahrscheinl. Winterbach). 1) Stadt im Stamme Juda, in der Ebene Sephela gelegen, wohl das heutige Kesâba, Jos. 15, 44; Mi. 1, 14 = Chesib 1 Mo. 38, 5. — 2) Seestadt im Stamme Asser, zwischen Akko u. Tyrus, von den Griechen u. Römern Ekdippa genannt, heute ein Dorf Ez-Zib mit vielen Ruinen, Jos. 19, 29 und Ri. 1, 31.","author":null,"verweis":null,"imageList":[]},{"begriff":"Acht","erklaerung":"Acht s. Bann.","author":null,"verweis":"Bann","imageList":[]},{"begriff":"Ackerbau","erklaerung":"Ackerbau. Das Volk Israel war, solange es im h. Lande wohnte, ein ackerbauendes Volk, und der Segen des Landbaus, welcher in der beständigen Abhängigkeit von Gott und Gottes guten Gaben begründet ist, hat sich gerade an diesem Volke deutlich gezeigt. Schon die Patriarchen trieben wenigstens neben der Viehzucht auch Ackerbau (1 Mo. 26, 12; 37, 7); aber erst in Ägypten wurde der Landbau die Hauptbeschäftigung der Nachkommen Abrahams. Demgemäß ist die mosaische Gesetzgebung auf ein ackerbautreibendes Volk berechnet. Nicht bloß beziehen sich zahlreiche Einzelvorschriften des Gesetzes auf den Feldbau, sondern Grundbestimmungen desselben setzen ein Volk von Bauern voraus. So schon der Sabbat; ferner das Sabbatjahr (s. d. Art.), für welches eine vollständige Brache vorgeschrieben war. Das Jobeljahr (s. Halljahr) aber garantierte die Unverlierbarkeit des Grundeigentums. Wenn diese Ordnung genau befolgt worden wäre, so wäre in Israel eine Verarmung in größerer Ausdehnung geradezu unmöglich gewesen. Das Gesetz verbot strenge das Verrücken der Marksteine, 5 Mo. 19, 14; 27, 17, ein weiterer Beweis dafür, wie wichtig gerade der Grundbesitz war. Insbesondere aber zeigen die drei Hauptfeste, welche sämtlich Erntedankfeste waren, daß der Landbau die Grundlage des Volkslebens war und bleiben sollte. So sehr war der Feldbau die eigentliche Beschäftigung des Volks, daß sogar der König sich desselben nicht zu schämen brauchte, 1 Sa. 11, 5. Gewerbe (s. b. Art.) waren denn auch immer nur Nebensache, und wenn jetzt aus den Juden ein handeltreibendes Volk geworden ist, so zeigt sich schon darin, wie gänzlich dieses Volk den Boden verloren hat, worauf es Gott gestellt hatte. — Das Land Kanaan, obwohl weniger fruchtbar als Unterägypten, war doch für den Ackerbau sehr geeignet. (Nur die ostjordanischen Stämme trieben mehr Viehzucht als Landbau.) Die große Verschiedenheit der Bodenoberfläche bedingte auch eine große Mannigfaltigkeit der Produkte. So wasserreich wie das Land Gosen war Palästina freilich nicht; die Bewohner waren mehr auf das Wasser angewiesen, welches Gott durch Tan und Regen (s. d. Artt.) gab. Aber darin sieht die Schrift nicht einen Mangel, sondern einen Vorzug, 5 Mo. 11, 10–12. Was aber menschlicher Fleiß tun konnte, das geschah. Mit großer Mühe wurden an den steilen Abhängen Terrassen angelegt, mit Erde bedeckt und durch Mauern geschützt. Die einfachen Bewässerungsanstalten, die im Morgenland seit Jahrtausenden fast unverändert Anwendung finden (vgl. Abb. 1), werden in Kanaan nicht gefehlt haben. Das Land glich einem fruchtbaren Garten und vermochte nicht nur seine starke Bevölkerung zu ernähren, sondern auch Getreide auszuführen. Die Haupterzeugnisse des Ackerbaus sind folgende. Unter den Getreidearten stehen obenan Weizen und Gerste. Der Weizen ist so häufig, daß er oft statt Getreide überhaupt genannt wird. Er wird im November gesät; die Ernte fällt in den Monat Mai. Luther nennt einige Male Roggen oder auch Spelt (süddeutsch Dinkel). Das im Grundtext stehende Wort bedeutet aber wahrscheinlich eine Wickenart. Die Gerste wird im November gesät, im April geerntet. Die Erstlingsgarbe am Passah bestand aus Gerste. Das Gerstenbrot war die Nahrung der Armen. Hirse, Linsen, Bohnen wurden gleichfalls gebaut. Außer dem Flachs kommt auch die Baumwollstaude unzweifelhaft schon im Ackerbau T. vor (1 Chr. 4, 21). Von Gewürzpflanzen werden in der Bibel genannt: Kümmel, Minze, Till, Koriander, Senf. Die gewöhnlichsten Gartengewächse, um diese hier auch aufzuführen, sind: Zwiebeln, Knoblauch, Gurken, Melonen. — Die Bestellung des Feldes geschah in der einfachsten Weise. Zum Pflügen bediente man sich eines eisernen Pflugmessers, das an einem Holzgestell befestigt war (Abb. 2 a). An letzterem war oben eine Handhabe, von der Mitte aber ging die Deichsel aus, an welche die Zugtiere gespannt wurden. Zwei Rinder oder zwei Kühe, bisweilen auch ein Paar Esel, zogen den räderlosen Pflug. Verboten war das Zusammenspannen verschiedener Tiere, 5 Mo. 22, 10, weil man überhaupt das Ungleichartige nicht vermischen sollte. Das Joch bestand aus einem Querholz mit Löchern, in welche je zwei Hölzer schräg gesenkt waren, die unter dem Hals des Tieres zusammengebunden wurden. Der lange Treiberstecken, dessen man sich statt der Geißel bediente, hatte eine eiserne Spitze (Abb. 2 f); daraus erklärt sich die Redensart: wider den Stachel ausschlagen, Ap. 9, 5. Das Eggen (Abb. 4) wird im Ackerbau T. einige Male erwähnt. Das Säen der Winterfrucht geschieht nach dem Frühregen Anfang November, wobei mit den Hülsenfrüchten begonnen, mit dem Weizen der Schluß gemacht wird. Bezeichnend für die Scheu, Gottes Naturordnung zu durchbrechen, ist das Gebot, daß nicht zweierlei Samen auf demselben Feld ausgestreut werden dürfen; 3 Mo. 19, 19. Das Säen geschah durch Auswerfen des Samens (Abb. 3). Doch kam es auch vor, daß man den Samen reihenweise in die nicht tiefen Furchen legte. Die Sommerfrucht wird im Januar und Februar gesät. Als Dünger dienten die verbrannten Stoppeln, aber auch der Mist. — Die Gersten ernte beginnt im April; doch kann sie in einem Lande, wo sich eine so reiche Abwechslung von Bergen, Tälern und Ebenen findet, nicht überall gleichzeitig stattfinden. Erst nach sieben Wochen ist die Getreideernte überall vollendet; daher folgte auf die Darbringung der Erstlingsgarbe nach sieben Wochen erst das eigentliche Dankfest für die Getreideernte. Die Ernte ist eine Freudenzeit (Jes. 9, 3; Ps. 126, 6). An dem Segen Gottes sollten auch die Armen und die Fremden Anteil haben. Daher gebot das Gesetz, daß man das in der Ecke des Ackers stehende Getreide nicht schneide und eine aus Versehen liegen gebliebene Garbe nicht hole (3 Mo. 19, 9; 23, 22; 5 Mo. 24, 19); auch war es, solange die Frucht noch nicht geschnitten war, den Vorübergehenden erlaubt, Ähren auszuraufen (5 Mo. 23, 25). Das Schneiden geschah mit der Sichel. Die Garden wurden zusammengetragen und blieben auf dem Acker bis zur Dreschzeit liegen. Die Schnitter erquickten sich mit Brot, das in Essig getaucht war, und mit gerösteten Fruchtkörnern. — Das Dreschen geschah unter freiem Himmel, da während der Erntezeit ein Regen nicht zu befürchten ist (1 Sa. 12, 16 ff.). Die Hülsenfrüchte, bisweilen auch ein kleiner Getreidevorrat, wurden mit dem Stock ausgeklopft. Gewöhnlich aber wurde die Frucht gedroschen. Man legte, womöglich an einem erhöhten, dem Wind zugänglichen Platze, eine Tenne in kreisrunder Form an, indem man den Boden feststampfte. Am einfachsten war nun das auch bei uns noch vorkommende Verfahren, wenn über die aufgeschichteten Garben mehrere nebeneinander gebundene Rinder getrieben wurden, welche mit ihren Füßen die Körner austraten. Es durfte dabei den Tieren nicht das Maul verbunden werden (5 Mo. 25, 4). Man gebrauchte aber auch Dreschschlitten. Dieselben bestanden aus starken Bohlen, welche unten viele Löcher hatten. In diesen Löchern waren harte Steine befestigt, durch welche beim Darüberfahren die Körner ausgedrückt und die Strohhalme zerkleinert wurden. Noch zweckmäßiger war der im Wesen den heutigen eisernen Dreschwalzen ähnliche Dreschwagen (Abb. 7), eine Verbindung von mehreren Walzen, an welchen eiserne, ineinander eingreifende Scheiben befestigt waren (Jes. 28, 27). Weil Frucht, Spreu und Stroh nun vermischt waren, so mußte noch das Geschäft des Worfelns (Abb. 5) folgen. Man wählte dazu die Abendstunden, wo der Wind die Arbeit erleichterte. Das Werkzeug, dessen man sich dabei bediente, war eine hölzerne Gabel, auch Schaufel. Spreu und Stoppeln, welche nicht schon der Wind mitgenommen hatte, wurden verbrannt. Das Korn wurde dann noch gesiebt und nachher in die Scheunen geführt oder auch in Gruben aufbewahrt. Der Ertrag ist am reichlichsten bei der Hirse. Auch die Gerste kann fünfzigfältig tragen, während der Weizen wenigstens jetzt nur das Zwölf- bis Sechzehnsache ergibt. Häufig wurde u. wird aber durch allerlei Landplagen die Hoffnung des Landmanns vernichtet. Die H. Schrift stellt solche Ereignisse unter den Gesichtspunkt einer göttlichen Strafe für des Volkes Sünde (s. insbes. 5 Mo. 28, 22 ff.). Eine schwere Züchtigung war es, wenn der Regen nicht zu der gewöhnlichen Zeit eintrat, wenn Gott Dürre schickte (3 Mo. 26, 19; 1 Kö. 17, 1). Der aus der Wüste kommende heiße Ostwind versengte bisweilen die Frucht (5 Mo. 28, 22, giftige Luft, Gelbsucht, Brand, Brandkorn). Namentlich aber waren die Heuschrecken (s. d. Art.) gefürchtet. Das Ackerbau T. verheißt aber auch, daß, wenn das Volk dem Herrn gehorche, solche Plagen ferne von ihm bleiben sollen (3 Mo. 26, 4; 5 Mo. 28, 3 ff.). Die Naturgesetze sind überhaupt keine Macht neben Gott oder an der Stelle Gottes, sondern ihr regelmäßiges wie ihr unregelmäßiges Wirken ist von Gott geordnet (1 Mo. 8, 22; Jer. 31, 35).","author":null,"verweis":null,"imageList":[{"path":"a_images/0006.png","description":"Abb. 1. Altertümlicher Schöpfapparat in Ägypten (Schaduf).","width":284,"height":339},{"path":"a_images/0007.png","description":"Abb. 2. Kleinastatischer Pflug (a) mit Joch (b) und Ochsenstachel (f).","width":203,"height":112},{"path":"a_images/0008.png","description":"Abb. 3. Pflügen und Besäen des Feldes. Nach Wilkinson.","width":469,"height":84},{"path":"a_images/0009.png","description":"Abb. 4. Ägyptische Egg-Maschine. Nach Wilkinson.","width":345,"height":173},{"path":"a_images/0010.png","description":"Abb. 5. Einsammeln der Hirse und Abstreifen der Frucht.","width":478,"height":147},{"path":"a_images/0011.png","description":"Abb. 6. Ernteszene.","width":486,"height":127},{"path":"a_images/0012.png","description":"Abb. 7. Noreg, Dreschmaschine der modernen Ägypter.","width":359,"height":239}]},{"begriff":"Adam","erklaerung":"Adam, eigentlich das hebr. Wort für „Mensch“, ist von 1 Mo. 3 an Eigenname des von Gott geschaffenen Urmenschen, von welchem nach der Bibel die gesamte Menschheit abstammt (1 Mo. 3, 20). Diese Ableitung des ganzen Geschlechts von Einem Stammvater ist wichtig, da die gottgewollte Gemeinschaft aller Menschen darin ihre natürliche Grundlage hat. Alle Menschen sind Adamskinder, also Brüder. Sowohl die Niedrigkeit des aus Staub gebildeten Urmenschen (1 Mo. 2, 7), als die Hoheit des nach Gottes Bild geschaffenen (1 Mo. 1, 26) ist aller Erbteil. Da der allen gemeinsame Vater Gottes Gebot übertreten hat und infolgedessen unter den Fluch der Mühsal und des Todes getan wurde, so ist Leiden und Sterben gemeinschaftliches Los. Aber auch die sündige Art hat sich von Adam her fortgeerbt auf alle Menschen. Gegenübergestellt wird diesem Stammvater der sterblichen Kinder Christus, der „andere Mensch“, der „letzte Adam“ als Erzeuger der aus Gottes Gnadenkraft wiedergeborenen Menschheit, 1 Kor. 15, 21. 22. 45–49; Rö. 5, 12–21. Besonders an letzterer Stelle wird die Parallele zwischen beiden und der Gegensatz zwischen ihnen aufgeführt: wie durch Adam Sünde und Tod in die Welt eingedrungen und dort zur Herrschaft gekommen sind, so ist durch Christum Rechtfertigung und Leben für alle geworden (Rö. 5, 18). Christus ist das Haupt und der Urheber der begnadigten Menschheit. Daß in dieser Eigenschaft ein neues Leben von ihm ausgeht auf alle, macht 1 Kor. 15 geltend; s. namentlich V. 22. Dieses Leben ist aber nicht von derselben Art wie das natürliche, irdische, das von Adam her sich fortpflanzt, sondern ein geistiges, himmlisches, das Leib und Seele verklärt (1 Kor. 15, 45–49).","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Adama","erklaerung":"Adama (Fruchtboden). 1) Stadt im Stamm Naphthali, Jos. 19, 36, vielleicht Ruinenstätte Damije, südwestlich von Irbid. — 2) Hebräisch Adma, eine der 5 Städte im Tale Siddim, die mit Sodom und Gomorrha ins Tote Meer versanken, 1 Mo. 10, 19; 14, 2. 8; 5 Mo. 29, 23; Hos. 11, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adar","erklaerung":"Adar s. Monate.","author":null,"verweis":"Monate","imageList":[]},{"begriff":"Adern","erklaerung":"Adern heißen in der luth. Bibelübersetzung nicht bloß die Blutgefässe, sondern auch die Nerven, die Sehnen u. Bänder. Die Spannader, 1 Mo. 32, 32, ist die Hüftmuskel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adida","erklaerung":"Adida 1 Makk. 12, 38; 13, 13, = Hadid 2).","author":null,"verweis":null,"imageList":[]},{"begriff":"Adler","erklaerung":"Adler. Derselbe wird 3 Mo. 11, 13; 5 Mo. 14, 12 als erster unter den unreinen Vögeln aufgeführt. Es finden sich heutzutage in Palästina verschiedene Arten: Gold- oder Steinadler, Königsadler, Schreiadler, Seeadler, am häufigsten der Natteradler. Im einzelnen lassen sich diese Arten aus den hebr. Namen nicht sicher bestimmen. Das häufigste Wort nescher, von L. immer mit „Adler“ übersetzt, bezeichnet zugleich den Geier, so Mich. 1, 16, da nicht der Adler, aber der Geier kahlköpfig ist, auch Hi. 39, 27 ff.; Spr. 30, 17; Mt. 24, 28, denn wenn der Adler auch Aas nicht verschmäht, so erscheint er doch nie scharenweise. Vielfach wird der Adler in Bildern und Gleichnissen verwendet: die Sorgfalt, mit der er seine Jungen beim Fliegenlernen überwacht, 2 Mo. 19, 4; 5 Mo. 32, 11; die Plötzlichkeit, mit der er auf seine Beute losschießt, 5 Mo. 28, 49; Hos. 8, 1; Ez. 17, 3 (die bunten Federn = das aus vielen in Sprache, Sitte u. Tracht verschiedenen Völkern gemischte Heer Nebukadnezars); das Horsten auf unzugänglichem Fels Jer. 49, 16; die Kraft und Ausdauer Jes. 40, 31; die Verjüngung in der Mauserung Ps. 103, 5. Unter den 4 Lebewesen um den Thron Gottes, Ez. 1, 10; 10, 14; Off. 4, 7 erscheint auch die Adlergestalt, bezw. das Adlersangesicht, mit den 3 andern die zu Gottes Lob und Dienst bereite Schöpfung darstellend.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adonia","erklaerung":"Adonia, der vierte Sohn Davids (2 Sa. 3, 4), an Schönheit u. Ehrgeiz dem Absalom gleich, der mit Hilfe Joabs die Fahne der Empörung gegen seinen damals bereits altersschwachen Vater entrollte. Durch die vom Propheten Nathan betriebene schleunige Erhebung Salomos auf den Königsthron wurde der Plan vereitelt; er selbst erhielt zwar zunächst Verzeihung, wurde aber nach Davids Tode, als er Abisag von Sunem, die fälschlich für ein Nebenweib Davids galt (1 Kö. 1, 4), zur Ehe begehrte, aufs neue verdächtig und auf Salomos Befehl durch Benaja samt seinem Anhang getötet, 1 Kö. 1, 5 ff. u. 2, 13 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adoni-Besek","erklaerung":"Adoni-Besek Ri. 1, 5 ff., s. Besek.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adoniram","erklaerung":"Adoniram (2 Sa. 20, 24 u. 1 Kö. 12, 18 steht dafür Adoram), Rentmeister oder Fronvogt unter David, Salomo (1 Kö. 4, 6; 5, 28), bei Rehabeams Regierungsantritt (1 Kö. 12, 18) gesteinigt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adoraim Adorah","erklaerung":"Adoraim oder Adorah, Stadt auf dem Gebirge Juda, 2½ Stunden westlich von Hebron, heute ein großes Dorf Dûra, von Rehabeam befestigt, 2 Chr. 11, 9; vgl. 1 Makk. 13, 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adoram","erklaerung":"Adoram s. Adoniram.","author":null,"verweis":"Adoniram","imageList":[]},{"begriff":"Adrammelech","erklaerung":"Adrammelech. 1) Eine Gottheit der mesopotamischen Sepharviter (s. Sepharvaim), deren Kultus dieselben, als sie von dem „König Assyriens“, das ist Sargon (s. d. Art.), nach Samarien verpflanzt wurden, ebendort beibehielten. Der Kultus des Adrammelech bestand wie der des Anammelech (s. d.) darin, daß man Kinder mit Feuer verbrannte (2 Kö. 17, 31). Die Zwillingsgötter Adrammelech u. Anammelech (d. i. Adram König und Anam König) lassen sich am ehesten mit den babylon. Zwillingsgöttern Almu und Allamu (= Sin und Nergal) vergleichen (vielleicht dargestellt durch die geflügelten Stierkolosse in Khorsabad, Abb. 1). — 2) Sohn des assyrischen Königs Sanherib, welcher, in Verbindung mit seinem Bruder (siehe Sarezer), seinen Vater ermordete, als dieser in dem Tempel des Gottes Nisrok zu Ninive anbetete, und hierauf nach Armenien flüchtete (2 Kö. 19, 37 = Jes. 37, 38). Assyrisch ist der Name bisher nicht nachgewiesen.","author":"F. Hommel.","verweis":"Sepharvaim","imageList":[{"path":"a_images/0013.png","description":"Abb. 1. Stierkolosse am Portal des Palastes zu Khorsabad.","width":373,"height":179}]},{"begriff":"Adramyttium","erklaerung":"Adramyttium, Ap. 27, 2, eine Stadt in der kleinasiatischen Landschaft Mysien, am Meere und zugleich am Flusse Kaïkos gelegen, als Hafenstadt damals nicht ohne Bedeutung, jetzt Edirmid.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adria-Meer","erklaerung":"Adria-Meer, Ap. 27, 27 erwähnt, das Adriatische Meer, ein Teil des Mittelländischen, zwischen Italien, Illyrien u. Griechenland; später im engeren Sinn nur der Teil zwischen Otranto und Istrien; im südlichen Teil, dem jonischen Meer, erlitt Paulus Schiffbruch.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adriel","erklaerung":"Adriel, 1 Sa. 18, 19, Mann der Merab, Tochter Sauls.","author":null,"verweis":null,"imageList":[]},{"begriff":"Adullam","erklaerung":"Adullam (Luth. auch Odollam), eine alte kananäische Königsstadt 1 Mo. 38, 1; Jos. 12, 15, von Rehabeam nach 2 Chr. 11, 7 befestigt, noch zur Zeit des Nehemia erwähnt, lag im Stamme Juda, in der Ebene Sephela, oder am Westabhang des Gebirgs Juda. Da die aus Davids Geschichte bekannte Höhle Adullam (1 Sa. 22, 1; 2 Sa. 23, 13) doch wohl bei der Stadt zu suchen ist, wird man sie nicht mit der Tradition in der labyrinthartig verschlungenen Höhle am Wadi Charetun östlich von Thekoa suchen dürfen, sondern in der Gegend von Socho, wo man neuerdings Adullam bei dem Hügel Schech Madkur 1 St. südl. von Socho oder in den Ruinen Id el-Ma (el-Mije) finden will.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Adummim","erklaerung":"Adummim, Jos. 15, 7; 18, 17, vielleicht Talat ed-Dam, zwischen Jerusalem und Jericho. Nach der Überlieferung war hier der Schauplatz der Geschichte vom barmherzigen Samariter. Der Name (roter Aufstieg) rührt wohl von der Farbe des Bodens her.","author":null,"verweis":null,"imageList":[]},{"begriff":"Affe","erklaerung":"Affe. In Palästina ist kein Affe einheimisch. Salomos Schiffe brachten nach 1 Kö. 10, 22 und 2 Chr. 9, 21 aus Ophir u. a. auch Affen, offenbar als Merkwürdigkeit des fernen Landes. (S. Ophir.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Afterreden","erklaerung":"Afterreden = hinter dem Rücken einer Person Arges von ihr reden; etwas, was Christen zwar manchmal erfahren müssen und durch ihren guten Wandel widerlegen (1 Pe. 2, 12; 3, 16), aber niemals sich selbst zu Schulden kommen lassen sollen (2 Kor. 12, 20; 1 Pe. 2, 1; Jak. 4, 11). Denn „wer seinem Bruder afterredet, — der afterredet dem Gesetz“ (Jak. 4, 11), d. h. er schmäht tatsächlich das christliche Gesetz der Bruderliebe (vgl. den Art. Richten).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Aftersabbat","erklaerung":"Aftersabbat, wörtl. „zweiterster Sabbat“, nur Lu. 6, 1. Die Deutung ist unsicher; ein Teil der Forscher denkt an den in die Osterfestwoche fallenden Wochensabbat, andere an den zweiten Neujahrstag am 1. Nisan (der erste Neujahrstag = erste Sabbat am 1. des 7. Monats).","author":null,"verweis":null,"imageList":[]},{"begriff":"Agabus","erklaerung":"Agabus, ein christlicher Prophet in Jerusalem. Ap. 11, 27–30 weissagt er in Antiochien die unter dem Kaiser Claudius im Jahr 44 eintretende Teurung; Ap. 21, 10. 11 sagt er in Cäsarea im Hause des Evangelisten Philippus dem nach Jerusalem reisenden Paulus voraus (wobei er sich seines Gürtels als sinnbildlichen Zeichens bedient), er werde von den Juden in Jerusalem gebunden und in der Heiden Hände überantwortet werden. Vgl. „Prophet“ im N. T.","author":null,"verweis":null,"imageList":[]},{"begriff":"Agag","erklaerung":"Agag, der Amalekiterkönig, bei dessen Besiegung sich Saul versündigte durch Ungehorsam, 1 Sa. 15. Nach V. 33 war er ein grausamer Krieger, nach V. 32 ein trotziger, auch den Tod verachtender Mensch. 4 Mo. 24, 7 ist Agag wohl überhaupt Name der mächtigen Amalekiterfürsten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Agagiter","erklaerung":"Agagiter wird Esth. 3, 1. 10; 8, 3. 5 bildlich der trotzige Haman genannt, oder aber als ein Amalekiter aus königlichem Geschlecht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Agrippas","erklaerung":"Agrippas s. Herodes.","author":null,"verweis":"Herodes","imageList":[]},{"begriff":"Agur","erklaerung":"Agur Spr. 30, 1, Verfasser einer kleinen Sprichwörtersammlung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ägypten","erklaerung":"Ägypten. 1) Name. Der hebr. Name des Volkes und Landes ist Mizraim, von Luther außer der Völkertafel (1 Mo. 10, 6. 13; 1 Chr. 1, 8. 11) immer mit Ägypten übersetzt, ohne Zweifel ein semit. Name (assyr. Musur, babylon. Misir, arab. Misr, türk. Misir), während ein entsprechender einheimischer sich nirgends findet. Eine sichere Deutung für ihn hat sich noch nicht gefunden: vielleicht „Umwallung“ wegen der großen Festungsmauer, die sich im Osten hingezogen haben soll. Die Form des Namens scheint eine Zweizahl (dualis) zu bezeichnen; ursprünglich vielleicht wegen der zwei Hauptteile (das obere und das untere Land); später auch auf Unterägypten allein angewandt, sogar neben Pathros, dem besonderen Namen für Oberägypten. Der einheimische Name war Kam, das schwarze Land im Gegensatz zur gelbroten Wüste. Der griechische Name Aigyptos ist unbekannter Deutung. — 2) Lage und natürliche Beschaffenheit. Ägypten ist das von dem Nil geschaffene schmale Talland zwischen der arabischen Wüste mit ihrem Gebirge im Osten und dem öden Tafelland der libyschen Wüste im Westen. Die Oasenreihe dieser Wüste bezeichnet die West-, der „Bach Ägyptens“ die Ostgrenze. An das schmale Tal, nirgends über 15–18 km breit, schließt sich das breitere Delta an. Bei einem Areal von 99 4000 qkm beträgt die Kulturfläche nur 33 600 qkm. Seine altbekannte Fruchtbarkeit verdankt Ägypten einzig und allein dem Nil und seinen regelmäßigen Überschwemmungen. Diese sind eine Folge vor allem der Sommerregen in Abessinien. Der eigentliche Quellfluß, der weiße Nil (Bahr el Abiad), nimmt bei Chartum den blauen Nil (Bahr el Asrak) auf, den er an Wassermenge dreimal übertrifft, der aber die Nilschwelle wesentlich herbeiführt. Anfangs Juni beginnt der Fluß zu steigen; im Aug. oder Sept. werden die Dämme durchstochen; Ende Sept. und Anfang Okt. erreicht die Überschwemmung den Höhestand. Früher bildete Ägypten zu dieser Zeit einen großen See, jetzt überschwemmt der Nil nicht mehr die Talebene, sondern sein Wasser wird in unzählige Kanäle abgezweigt und verteilt. — Das Klima des Landes ist meist sehr gesund, was es hauptsächlich der Wüste verdankt. An der Küste ist der Regen nicht selten, in Oberägypten dagegen ist fast das ganze Jahr hindurch kaum eine Wolke am Himmel zu sehen. Die mittlere Temperatur beträgt in Kairo und dem Delta im Winter + 13° C (tiefster Stand + 2°), im Sommer 28, 2° (höchster Stand 35); in Oberägypten winters zwischen 12 und 30°, sommers bis zu 43°. Die große Trockenheit der Luft läßt auch hohe Wärmegrade leicht ertragen. — Die Vegetation war früher im Niltal ungemein üppig, hier grünten einst hohe Wasserpflanzen und namentlich die Dickichte der Papyrusstaude, die jetzt vollkommen aus Ägypten verschwunden ist. In alter Zeit dankte Ägypten dieser Pflanze zum Teil seinen Reichtum. Der Weinstock war, wie uralte Denkmäler lehren, schon in der Zeit der frühesten Pharaonen fleißig kultiviert; Korn gedieh in üppigster Fülle, ebenso Flachs und Hanf, heutzutage auch Baumwolle. Die Balsambäume sind verschwunden; aber die Dattelpalme ist gerade wie vor 5000 Jahren, so auch heute noch der häufigste und am höchsten geschätzte Baum. — Auch die Tierwelt Ägyptens war in alter Zeit reicher als heute. Krokodile, die sich gegenwärtig bis Oberägypten zurückziehen, bevölkerten damals in großer Anzahl den Strom; das Nilpferd hat sich in die heiße Zone geflüchtet, Antilopen, Löwen und Hyänen waren häufig. Durch edle Pferde war die ägypt. Reiterei (oder die ägypt. Streitwagen) berühmt, 1 Mo. 47, 17; 1 Kö. 10, 28. Kamele wurden erst später eingeführt. Der große Fischreichtum war besonders für die ärmeren Klassen eine Wohltat, 4 Mo. 11, 5. — 3) Das Volk der Ägypter wird in der Völkertafel zu den Hamiten gerechnet. Die neueren Völkerkenner sehen in den Hamiten meist einen Zweig der kaukasischen Rasse, der aus Asien eingewandert und mit dem semitischen, nicht aber mit dem urafrikan. Stamm (den Negern) näher verwandt ist. Man nimmt dann an, daß die im Nilland einwandernden Ägypter sich mit einer der Negerrasse angehörenden Urbevölkerung vermischten, daher die dicken Lippen, die dunkle Hautfarbe namentlich der niederen Kasten. — 4) Was ihre Geschichte mit besonderer Rücksicht auf ihre bibl. Beziehungen betrifft, so führt die ägypt. Überlieferung in Zeiten hinauf, die sonst keine geschichtl. Kunde erreicht. Schon zur Zeit des Menes (3400), des ersten Königs der ersten Dynastie (der ägypt. Geschichtschreiber Manetho um 270 v. Chr. zählte 30 Dynastien vor den Ptolemäern), war Ägypten längst ein Kulturland. In Abrahams Zeit beginnen die häufigen Berührungen zwischen bibl. und ägypt. Geschichte, auf deren Beleuchtung die ägypt. Altertumsforschung der letzten Jahrzehnte viel Mühe verwendet hat. Die bibl. Erzählungen verraten eine merkwürdige Kenntnis der ägypt. Verhältnisse (vgl. Art. Joseph), bei der Unsicherheit der ägypt. Chronologie ist es aber noch nicht gelungen, die Ereignisse der bibl. Geschichte mit Sicherheit dort einzureihen. In einer Grabkammer zu Benihassan findet sich eine Darstellung einer in Ägypten einwandernden semit. Familie (Abb. Tafel 2), es ist vielleicht eine Hyksosfamilie, zeigt aber, daß solche Begebenheiten nichts Ungewöhnliches waren. Das Hauptinteresse richtet sich auf die Frage, in welcher Zeit Jakob und Joseph in Ägypten einwanderten, ihre Nachkommen das Land verließen (vgl. Auszug). Auf das alte und das mittlere Reich von Memphis folgte die Herrschaft der Hyksos, dann das neue Reich mit der Hauptstadt Theben. Von dem Einbruch der Hyksos berichtet uns namentlich Manetho, es ist aber immer noch ein wenig aufgeklärtes Ereignis. „Menschen unberühmten Namens“. Hyksos, d. h. Hirtenkönige, genannt, eroberten das Land, zerstörten die Städte, mißhandelten die Einwohner, machten einen aus ihrer Mitte, Salatis, zum Könige und regierten hart und gewalttätig 511 Jahre über Ägypten, ohne wahrscheinlich Oberägypten in ihre Gewalt zu bringen, bis vom Süden des Landes aus der Befreiungskampf begann, der mit dem Abzug der Hyksos endigte. Nach Manetho (bei Josephus) wäre die Befreiung von Thummosis vollendet worden, welch letzterer ihre Stadt Havaris zwar nicht zu erobern vermochte, aber sie zum Abzug durch die Wüste nach Syrien bewog. Nach den Denkmälern wäre Aahmes der Befreier gewesen. Die Zeit der Hyksos (Abb. 1) wird verschieden bestimmt: nach der beliebtesten Berechnung (von Lepsius) zwischen 2101 und 1591. Neuere wollen sie auf die Zeit von 1680–1580 einschränken. Wie verhalten sich nun diese Hyksos zu den Ereignissen der bibl. Geschichte? Eine alte Ansicht, die schon Josephus ausspricht, hält die Hyksos für die Israeliten selbst. Aber es ist nicht recht einzusehen, wie die ägypt. Geschichtsschreiber aus den gedrückten Israeliten gewalttätige Unterdrücker gemacht haben sollten. So kann nur die Frage sein, ob die Israeliten vor, während oder nach der Zeit der Hyksos in Ägypten einwanderten. Ersteres ist der Zeit wegen in keinem Fall möglich. Dagegen ist der Gedanke sehr ansprechend, daß Jakob und sein Haus während der Herrschaft der Hyksos einwanderten. Das würde die freundliche Aufnahme sehr gut erklären, aber auch die Ungunst, die sie erfuhren, als nationalägyptische Könige wieder aufgekommen waren. Einzelne Ägyptologen haben die Einwanderung in die Zeit nach der Hyksosherrschaft verlegt, weil das Hofleben Ägyptens zur Zeit Josephs in einem Maße national-ägyptisch geschildert sei, daß man den Pharao unmöglich für einen asiat. Nomadenfürsten halten könne. Doch wird letzteres um so weniger entscheidend sein, da bei dem langen Aufenthalt in Ägypten das Annehmen der Landessitten ganz wohl denkbar ist, bei jener Annahme dagegen man die Zeit des Aufenthalts im Widerspruch mit den bibl. Angaben stark verkürzen müßte. — Man hat auch nach dem Pharao der Bedrückung und des Auszugs gesucht. Wenn 2 Mo. 1, 8 von einem neuen König, der Joseph nicht kannte, erzählt wird, so führt das nach der einfachsten Auffassung in die Zeit des neuen Reiches, dem die mächtigsten, durch ihre Eroberungen und Prachtbauten hervorragenden Könige angehörten. Der mächtigste dieser Könige war Ramses II. Miamun (Abb. Tafel 3). In ihm glaubt man den Pharao der Bedrückung zu erkennen. Da nämlich das Land Gosen auch Land Ramses heißt und die bedrückten Israeliten unter anderem eine Stadt Ramses erbauen mußten, schließt man, daß damals ein König Ramses regiert haben müsse, nach dem Land und Stadt benannt worden wären. Ramses I. konnte es seiner kurzen Regierungsdauer wegen nicht wohl sein. Dagegen führt manches auf Ramses II. Miamun: Man sucht die Städte Pithom und Ramses (2 Mo. 1, 11) meist in dem Wadi Tumilat, welcher vom Nil zu den Bitterseen der Landenge von Sues nach Osten führt. Pithom hat man 1883 mit Sicherheit dem Tell el-Maskutah im Osten dieses Wadi bei der Eisenbahnstation Ramses nachgewiesen. Nun können dort Städte erst erstanden sein, seit der Süßwasserkanal die Gegend durchzog; dieser aber ist das Werk des Ramses II. Nun hat aber Ramses, der in Syrien siegreich kämpfte und großartige Prachtwerke erbaut, 66 Jahre, nach 1388–22, (nach andern 1348–1281 oder noch später), regiert. Unter seinem Sohn und Nachfolger Merenphtah (Abb. Tafel 3) oder Mernephtah müßte demnach der Auszug stattgefunden haben, und so setzen denn manche Forscher ihn 1314 oder 1317 (1320, 1321) an. Wenn Ramses erst im 13. Jahrh. regierte, müßte der Auszug noch in spätere Zeit fallen. Es sind aber auf Grund neuerer Funde (s. Auszug aus A.) starke Zweifel daran erwacht, ob der Auszug so spät angesetzt werden dürfe. So ist’s auch recht zweifelhaft geworden, ob Ramses II. und Merenphtah diese Bedeutung für die Israeliten hatten. Manetho u. a. geben uns auch eine ägypt. Darstellung des Auszugs der Israeliten. Der König Amenophis wünschte die Götter zu schauen. Ein Weiser erklärte ihm, daß das ihm nur zuteil werden könne, wenn er Ägypten von den Aussätzigen und Unreinen befreie. Darauf schaffte der König 80 000 Gebrechliche in die Steinbrüche, östlich vom Nil, gestattete ihnen jedoch später, in der von den Hyksos verlassenen Stadt Avaris sich anzusiedeln. Dort machten sie einen ehemaligen Priester von Heliopolis Osarsiph zu ihrem Anführer. Dieser gebot ihnen, keine Götter anzubeten, noch sich der heiligen Tiere zu enthalten, sondern alle zu schlachten und zu verzehren und nur mit den Eidgenossen Gemeinschaft zu pflegen. Dann befestigte er Avaris und rüstete sich zum Krieg, unterstützt von den Hyksos in Jerusalem. Amenophis sandte zuerst seinen Sohn Sethos-Ramesses nach Äthiopien und zog sich dann selbst trotz seiner 300 000 Mann, ohne eine Schlacht zu wagen, nach Äthiopien zurück, während die Aussätzigen mit den Hyksos in Ägypten wüteten. Erst nach 13 Jahren kehrte er mit seinem Sohne zurück und trieb sie zum Lande hinaus. Ähnliche Berichte finden wir auch sonst, und die römischen und griech. Schriftsteller, wie Hekatäus, Diodorus von Sizilien, Strabo, Tacitus, haben in dieser Weise die Urgeschichte der Juden erzählt. Es erscheint jedenfalls als das Wahrscheinlichste, daß die Ägypter sich so die Geschichte des Auszugs zurecht machten (vgl. die verschiedenen Stellen, z. B. Weber, Weltgesch., 2. Aufl., I, 566 ff.). — Von da an werden die Berührungen zwischen ägyptischer und israelit. Geschichte seltener. Das Reich sank in den nächsten Jahrhunderten mehr und mehr. Theben hörte auf die Hauptstadt zu sein. Um die Zeit, als in Israel das Königtum erstand, herrschten Könige von Tanis, dem Zoan der Bibel. Der König, mit dem Salomo in freundschaftlichen Beziehungen stand und dessen Tochter er heiratete (1 Kö. 3, 1; 9, 16; 11, 1; 2 Chr. 8, 11), ist einer der letzten Könige der 21. Dynastie. Auch Salomos Gegner Hadad fand freundliche Aufnahme in Ägypten (1 Kö. 11, 17 ff.) Der Gründer der 22. Dynastie Sisak (Scheschenk, Sesonchis, s. d. Art.) nahm den Jerobeam bei sich auf (1 Kö. 11, 40) und bekriegte Rehabeam (1 Kö. 14, 25 ff.) Manche Namen bezwungener Städte des Heiligen Landes sind noch im Vorhof zu Karnak zu lesen. Nach ihm zerfiel Ägypten in kleine, abhängige Staaten, die bald zu Äthiopien, bald zu Assyrien hielten. Wer der Äthiopierkönig Serah (s. d. Art.) war, den Asa nach 2 Chr. 14, 8 ff. bei Maresa schlug, ist nicht sicher auszumachen. Längst hatte sich Nubien selbständig gemacht, später bemächtigten sich die Äthiopier sogar der Herrschaft Ägypten’s. Der erste Pharao der 25. äthiopischen Dynastie Sabakon (Schabako) ist wahrscheinlich der König So (2 Kö. 17, 4), auf den sich Hosea von Israel umsonst verließ, als er von Assyrien abfiel (andere denken an Sabakos Nachfolger Sevechos). Dagegen zog ein Tirhaka, König von Äthiopien, der Taharka der Inschriften, nach 2 Kö. 19, 9; Jes. 37, 9 verbündet mit Hiskia, gegen Sanherib herauf — es ist der dritte und letzte König der 25. äthiopischen Dynastie (nach Brugsch 693–666, was nicht ganz zur gewöhnlichen Zeitrechnung paßt), der mit Vorliebe in seiner nubischen Hauptstadt Napata am Fuße des Berges Barkal verweilte. In sie soll er sich später ganz zurückgezogen haben, während Asarhaddon von Assyrien sich der Herrschaft in Ägypten bemächtigte, 671. Durch seinen Nachfolger Asurbanipal sank das hunderttorige Theben in Trümmer. Aus der Verwirrung, die auch nach dem Abzug der Assyrer blieb, erhob sich Ägypten durch Psammetich 664 (Abb. 3). Noch einigemal griff Ägypten in die israelitische Geschichte ein. Als die letzte Stunde des assyr. Reiches nahte, erschien auch Necho (610–594) auf dem Schauplatz, um Teil an dem Erbe zu bekommen. Bei Megiddo erlag ihm Josia 609, aber der Tag von Karchemisch, 605, wies ihn in sein Land zurück. In den letzten Zeiten des Reiches Juda erwies sich Ägypten, dessen König damals Hophra oder Apris war (589–564), als der Rohrstab, der dem, welcher sich darauf stützt, durch die Hand geht (Hes. 29, 6. 7). Wie die Propheten verkündigt hatten, Hes. 29–32; Jer. 46, 13 ff., zog sich Ägypten durch seine Unterstützung Judas und die Aufnahme der Flüchtigen nur einen Rachezug Nebukadnezars zu, von dem uns freilich nähere Kunde fehlt. Dem blutigen Tod, den Jer. 44, 30 ihm in Aussicht stellt, ist Hophra, von Amasis verdrängt, nicht entgangen. Über die Beziehungen Palästinas zu dem Ptolemäerreich, das der pers. Herrschaft (525–332) in Ägypten folgte, vgl. Art. Israel. Im N. T. gewährt Ägypten, wie einst dem zum Volke heranwachsenden Israel, auch dem Jesuskinde eine Bergungsstätte, Mt. 2, 15. — 5) Von der eigentümlichen Kultur der alten Ägypter ist in der Bibel nicht die Rede. Die Werke ihrer Kunst: Pyramiden, Sphinxe, Obelisken, Tempel und Paläste werden nicht erwähnt. Dem Altertum galten sie als das weiseste Volk, und nach Ap. 7, 22 wurde auch Mose in aller Weisheit der Ägypter gelehrt. Die Grundlage ägyptischer Bildung war das schwierige Studium der ägyptischen Schrift, der hieroglyphischen Bilderschrift, welche Zeichen für Gegenstände oder die sie benennenden Wörter, Silben- und Buchstabenzeichen, sowie die dem Verständnisse dienenden Deutzeichen umfaßte und von den ältesten Zeiten bis in die der Ptolemäer namentlich zur Aufzeichnung von Inschriften an Tempeln und in Gräbern verwendet wurde. Da die Darstellung dieser Hieroglyphen umständlich war und dieselben sich für das übliche Schreibmaterial, den Papyrus, weniger eigneten, wurde, gleichfalls schon in uralter Zeit, die hieratische Schrift, deren Zeichen sich immer weiter vom Bilde entfernten, angewendet. Seit dem 8. Jahrh. bildete man zur Darstellung der Volkssprache, namentlich für den gewöhnlichen Gebrauch im praktischen Leben, bei Verträgen, in Briefen. Urkunden u. dergl. die demotische oder Volksschrift. Auf eine alphabetische Schrift sind die alten Ägypter nicht gekommen, erst die Phönikier haben diesen Fortschritt gemacht. In diesen unbehilflichen Schriftarten, deren Entzifferung von Champollion begründet wurde, haben die Ägypter eine reiche Literatur auf Papyrusblättern hinterlassen, namentlich religiösen, astronomischen und medizinischen Inhalts. Schon in grauer Vorzeit haben die ägypt. Astronomen das Sonnenjahr in der Hauptsache richtig berechnet. Am interessantesten ist die ägypt. Religion, kein einheitliches System, sondern teils Götter der verschiedenen Gaue, teils solche, deren Wirken die ganze Welt umfaßt wie Sonne und Mond; doch haben in den einzelnen Gauen vielfach die Götter des Gaus den Sonnengott Rê an die zweite Stelle gedrängt. Hauptgötter sind Amon in Theben, dessen Orakel auch in Griechenland und Rom in Ansehen stand; Ptah in Memphis, der Sonnengott Rê in Heliopolis, die Kriegsgöttin Neit in Sais u. a. Am bekanntesten ist durch die sinnige Sage über ihn Osiris geworden, der mit Isis über Ägypten herrscht, den Nachstellungen des Seth-Typhon erliegt und seinen Sohn Horus zum Rächer und Nachfolger auf Erden hat, während er selbst in der Unterwelt über die Gerechten herrscht. Am auffallendsten war schon den Alten der Tierdienst. Er findet sich auch sonst in heidnischen Religionen. Man denkt sich die Götter in allerlei Naturgegenständen wohnend, und so namentlich in Tieren, die den Menschen als Wesen von überlegener Kraft, geheimnisvoller, unberechenbarer, dabei durch den Instinkt zielbewußter als der Mensch erscheinen und sich so als Sitz geheimnisvoller göttlicher Mächte besonders eignen. So werden in Ägypten die Haustiere, besonders Rind, Kuh, dann Löwe, Krokodil, Nilpferd, Giftschlange, Skorpion, Wolf, Hund, Katze, Affen, Fische und Vögel, der Ibis, der Reiher, der Falke, der Geier, der Frosch verehrt. Dabei war die ganze Gattung heilig, ein bestimmtes Exemplar wurde aber an heiliger Stätte gehegt und gepflegt. Nach dessen Tod fährt der Gottesgeist in ein anderes an bestimmten Zeichen erkennbares Tier. Am bekanntesten ist die Verehrung des dem Ptah heiligen Apisstiers. Daß dieser einer tiefstehenden Religionsstufe eigentümliche Tierdienst in Ägypten festgehalten wurde, erregte von jeher Verwunderung. — Eigentümlich war auch die Unsterblichkeitslehre. Die Ägypter glaubten an eine Auferstehung des Fleisches und suchten dafür durch Einbalsamierung die Leiber zu erhalten. Die Seele gelangt unter manchen Fährlichkeiten in die Unterwelt, in die Halle der Wahrheit, wo Osiris Gerichthält und die Gerechten in die Gefilde der Seligen weist, während den Ungerechten ein verschieden ausgemaltes, hartes Los bevorsteht. (Abb. 20 zeigt eine Darstellung hiervon nach einem ägypt. Wandgemälde. „Der Verstorbene tritt in eine große Halle, den Saal der Wahrheit zum Gerichte. Auf dem Richterstuhl thront Osiris, der Gott der Unterwelt und Gebieter der Ewigkeit; gleich den Oberrichtern trägt er an einer Kette am Halse das Bild der Gerechtigkeit, gleich Königen die Krone; in den Händen hält er die Geißel, den Stab Wehe und den Krummstab, den Stab Sanft. Ihm gegenüber, an der entgegengesetzten Seite der Halle, tritt der Verstorbene ein, die Linke wie zur Beteuerung erhoben, die Rechte auf das Herz gelegt. Es empfängt ihn die Göttin der Gerechtigkeit und führt ihn zu einer Wage, auf der eine Schale steht, das Herz des Verstorbenen, dessen Lebensgang geprüft werden soll, auf der zweiten eine Statue der Gerechtigkeit mit einer Straußfeder, als Sinnbild der Wahrheit; eine Gottheit beobachtet an dem Zünglein der Wage, wohin sie sich neige und ob der Verstorbene nicht zu leicht erfunden werde. Der Gott der Weisheit schreibt das Ergebnis in das Buch des Lebens ein, während dicht vor Osiris der Ankläger der Brüder in Gestalt eines häßlichen Tieres mit geöffnetem Rachen den Verstorbenen zu vernichten droht. Wonach gewogen werde, bezeichnen die 42 Totenrichter, welche über der ganzen Szene erscheinen, sitzende Gestalten, geschmückt mit der Straußfeder, dem Sinnbild der Wahrheit und Kraft; jeder erscheint als Rächer einer besonderen Sünde, und vor jedem hat der Verstorbene, der vor ihm kniet, sich zu rechtfertigen.“ Strauß). — An der Spitze des Staates stand der König, der als Sohn des Rê galt und von den Untertanen durch Anbetung und Opfer geehrt wurde; die Könige selbst ließen sich schon bei Lebzeiten durch eigens angestellte Priester göttlich verehren, beteten sich sogar bisweilen selbst an. Hohes Ansehen genossen die Priester, als deren höchster der König angesehen wurde. Ein ausgeprägtes Kastenwesen wie in Indien bestand nicht. — 6) Das heutige Ägypten, türkischer Vasallenstaat unter britischem Einflusse, von dem Khedive regiert (Abbas seit 1892), zählte 1907 11 291 000 Einwohner. In Ägypten ohne Siwah, Sinaihalbinsel, Dongola und Suakin waren es 1897 9¾ Mill., darunter etwas über 9 Mill. seßhafte (574 000 Nomaden, 112 000 Fremde). Die Landbevölkerung, die Fellachen, 82% der Einwohner, sind die allerdings mit andern Elementen gemischten Nachkommen der alten Ägypten; unvermischte Nachkommen sind die christlichen Kopten, strenge Monophysiten. Über das jetzige Ägypten vgl. bes. die Reisehandbücher von Bädeker und Meyer.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"a_images/0014.png","description":"Abb. 1. Kopf der Sphinx von San. (Aus der Zeit der Hyksos-Dynastie.)","width":199,"height":173},{"path":"a_images/0015.png","description":"Abb. 2. Israelitischer Gefangener als Sinnbild einer von Sisak eroberten Stadt Judäas.","width":184,"height":318},{"path":"a_images/0016.png","description":"Abb. 3. Porträtstatue Psammetichs I.","width":174,"height":242},{"path":"a_images/0017.png","description":"Abb. 4. Hieroglyphen.","width":40,"height":10},{"path":"a_images/0024.png","description":"Abb. 5. Pylon des Tempels Ramses II. zu Luksor, davor zwei Statuen des Herrschers und ein Obelisk.","width":319,"height":325},{"path":"a_images/0025.png","description":"Cheopspyramide und Sphinx.","width":569,"height":485},{"path":"a_images/0026.png","description":null,"width":437,"height":145},{"path":"a_images/0027.png","description":"In Ägypten einwandernde semitische Familie (Aamu).","width":438,"height":165}]},{"begriff":"Ahab","erklaerung":"Ahab. 1) Der 7. König im Reich Israel, Sohn des Omri, regierte 877–855 (vgl. Zeitrechnung), 22 Jahre lang, gleichzeitig mit Asa und Josaphat von Juda (1 Kö. 16, 29–22, 40). Ahab suchte den Aufschwung des Reiches Israel, der schon unter Omri begonnen hatte, durch seine Vermählung mit der sidon. Königstochter Isebel zu fördern (16, 31). Dabei stand ihm wohl Salomos Vorbild vor Augen. Aber die Folgen waren noch schlimmer als bei Salomo. Denn Isebel war die Urheberin davon, daß Ahab den Baalsdienst einzuführen und an die Stelle der Jahvehreligion zu setzen suchte (näheres bei „Baal“). Ein Baalstempel erstand in der Hauptstadt Samaria mit 450 Baalspropheten und 400 Ascherapropheten (16, 32; 18, 19). Die treuen Jahvehpropheten aber wurden von Isebel verfolgt (18, 4). Dagegen trat nun zwar Elia auf, und sein Sieg auf dem Karmel hatte wenigstens den Erfolg, daß von einer Verdrängung des Jahvehdienstes durch den Baalsdienst weder beim Volk noch bei dem König mehr die Rede war, trotz des Zornes der Isebel (19, 2). Die Jahvehpropheten gehen wieder unangefochten aus und ein bei Ahab, und er selbst wendet sich an sie (20, 13. 41; 22, 6); ja Isebel muß anerkennen, wenn sie es auch noch so schlimm benützt, daß es in ihrem Reich ein todeswürdiges Verbrechen ist, den Gott Israels zu lästern (21, 10). Aber dafür stellen sich in der Umgebung Ahabs zum erstenmal falsche Jahvehpropheten ein, wie sie später auch in Juda so viel Unheil stifteten (22, 6 ff.). Der schlimme Einfluß Isebels veranlaßte Ahab auch zu Gewalttätigkeiten gegen seine Untertanen (vgl. die Geschichte Naboths, K. 21). Ebenso hatte ohne Zweifel der Luxus eines Elfenbeinhauses, das Ahab baute, phönikischen Ursprung (22, 39). Nach außen hatte Ahab schwere Kämpfe mit Benhadad von Syrien. Der Feind belagerte Samaria, und anfangs wollte Ahab sich die demütigendsten Bedingungen gefallen lassen (20, 1–4); aber der Übermut Benhadads ging zu weit, und ein Prophetenwort verhieß den Sieg über die große Übermacht, der denn auch in einer Weise errungen wurde, die an die Zeiten Gideons erinnerte (20, 5–21). Und noch einen größeren Sieg verhieß und schenkte Gott dem Ahab im folgenden Jahr bei Aphek. Benhadad selbst war unter den Gefangenen (20, 22–33). Aber die Art, wie Ahab diesen Sieg ausnützte, um ein Freundschaftsbündnis mit dem Syrerkönig zu schließen, zog ihm eine ernste Rüge aus Prophetenmund zu (20, 34–43). Die noch schwerere Drohung, mit der Elia den an Naboth begangenen Frevel strafen mußte (21, 17–24), erfüllte sich in einem dritten Feldzug gegen Benhadad, den Ahab in Gemeinschaft mit Josaphat von Juda unternahm. Ahab, der schon durch des Propheten Micha Weissagung erschreckt war und mit üblen Ahnungen in die Schlacht zog, wurde durch einen Pfeilschuß getötet und in Samaria begraben (22). — Sein Hauptfehler war die Schwäche, die er seinem Weibe Isebel und seinem Feinde Benhadad gegenüber bewies; aber diese Schwäche führte ihn so tief in Sünden hinein, daß er nach dem Urteil der Schrift sich eigentlich verkauft hatte, übel zu tun (21, 25), und als warnendes Beispiel für alle Zeiten dasteht (vgl. Mi. 6, 16). Auch die Buße, zu der ihn einmal des Elia ernste Drohung brachte, war doch nicht von tiefgehender Wirkung, so gnädig Gott auch um ihretwillen die Strafe milderte (21, 27–29). Nach assyrischen Nachrichten hat ein Achabbu Sir’ilai im Bund mit Benhadad u. a. gegen Salmanassar II. (s. d.) von Assyrien gekämpft, sie sind aber bei Karkar geschlagen worden. Ist dieser = Ahab von Israel, so fällt das Ereignis wohl in die Zeit nach dem zweiten syrischen Krieg (1 Kö. 20) und erklärt noch genauer, warum Ahab mit Benhadad einen Bund machte. Vgl. die Artt. Benhadad, Elia, Isebel, Naboth. — 2) Ahab, ein falscher Prophet unter den Israeliten in Babel, Jer. 29, 21–23.","author":"Th. Hermann.","verweis":"Zeitrechnung","imageList":[]},{"begriff":"Ahas","erklaerung":"Ahas (assyrisch: Jauchazi = Joahas), König von Juda 735–715; Zeitgenosse von Jesaja (2 Kö. 16; 2 Chr. 28. Jes. 7), ein Mann schlaff und launisch, den Aufgaben seiner Zeit nicht gewachsen, daher unter ihm Juda nach innen und außen zurückkam. Er gehört zu den entschieden abgöttischen Königen Judas, und zwar sieht man deutlich, daß bei ihm Mangel an Gottvertrauen und abergläubische Furcht vor den Mächten der Heidengötter der Beweggrund war. In irgend einer Not (vgl. 2 Kö. 3, 27) opferte er nach altkananäischer Sitte sogar seinen eigenen Sohn (2 Kö. 16, 3). Einem Altar, den er einmal in Damaskus sah, traute er viel mehr Kraft zu als dem in Jerusalem, und ließ sich deswegen sogleich einen ähnlichen machen und befahl streng, nur noch auf diesem zu opfern (2 Kö. 16, 10–15). In allen Winkeln zu Jerusalem machte er Altäre (2 Chr. 28, 24), während er den Tempel sehr vernachlässigte (2 Kö. 16, 17 f. 2 Chr. 28, 24). Freilich erwies sich die Priesterschaft nur zu gefügig (2 Kö. 16, 11. 16), und Jesajas glaubenseifriges Zeugnis fand bei ihm keinen Eingang. Ja als sich Gott herabließ zu seiner Schwäche und ihm sogar ein Zeichen anbot, um ihn zu mutigem Ausharren zu bringen, hatte er nur die matte, glaubenslose Antwort: ich will’s nicht fordern, daß ich den Herrn nicht versuche (Jes. 7, 10–12). Dies war in der großen Gefahr, in die er geraten war durch den vereinigten Eroberungszug der beiden Könige Pekah von Israel und Rezin von Syrien, die bis zur Hauptstadt Jerusalem vordrangen (Jes. 7, 1). Zugleich erhoben die Edomiter und Philister ihr Haupt (2 Chr. 28, 17 f.). Statt auf den Rat des Propheten Jesaja im Glauben standzuhalten (Jes. 7, 3–9), ergriff der König, „dessen Herz zitterte wie die Bäume im Walde“ (V. 2), den unglückseligsten Ausweg. Er erkaufte mit großem Tribut u. der schmachvollsten Unterwürfigkeit die Hilfe des Großkönigs Tiglatpileser von Assyrien, wobei er sogar die Tempelschätze zum Opfer brachte (2 Kö. 16, 7 f.). Tiglatpileser machte ihm zwar Luft (s. d. Art. Tiglatpileser) und empfing seine Huldigung (2 Kö. 16, 9 f.), aber Ahas selbst hatte genug von ihm zu leiden, wie denn nach assyrischen Berichten Tiglatpileser bis ins Philisterland vordrang (vgl. 2 Chr. 28, 20). Die schlimmsten Folgen trafen erst nach Ahas Tod ein: die Verheerungszüge der Assyrer, denen er die Bahn gewiesen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Ahasja","erklaerung":"Ahasja. 1) Der Sohn Ahabs, König von Israel, 897–896 v. Chr., seines Vaters Nachfolger auch im Baalsdienst (1 Kö. 22, 53 f.), weshalb Elia dem durch das Gitterfenster an seinem Söller gestürzten König den baldigen Tod ankündigt (2 Kö. 1, 2–17). Der moabitische König Mesa machte sich unter seiner Regierung frei von dem israelitischen Joche, 2 Kö. 1, 1; 3, 4 f. Sein Plan, in Verbindung mit dem jüdischen Könige Josaphat die früheren überseeischen Verbindungen des Königs Salomo wieder anzuknüpfen, scheiterte ebenfalls, 1 Kö. 22, 49 f. — 2) Der jüngste Sohn Jorams und der Athalja, auch Joahas und 2 Chr. 22, 6 Asarja (hebr.) genannt, König von Juda 884–883, der auf den Thron kam, weil seine Brüder alle in Gefangenschaft geraten waren, 2 Chr. 21, 17. Die Angaben über sein Lebensalter 2 Kö. 8, 26 und 2 Chr. 22, 2 stimmen weder unter sich, noch überhaupt. Mit seinem Oheim Joram von Israel kämpfte er gegen die Syrer (2 Kö. 8, 28). Als Jehu Joram ermordete, ergriff Ahasja, der gerade bei ihm auf Besuch war, die Flucht, wurde aber von den nacheilenden Soldaten Jehus eingeholt und getötet (2 Kö. 8, 29; 9, 27) samt 42 Verwandten. 2 Kö. 10, 13 f. Doch wurde ihm in Jerusalem ein ehrenvolles Begräbnis zuteil (2 Kö. 9, 28).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ahasverus","erklaerung":"Ahasverus, hebräisch Achaschwerosch, babylonisch Chischiarscha und Achschiarschu, altpersisch Kschajarscha, ist der Perserkönig Xerxes I., 485–464 vor Chr., der Nachfolger des Darius I. Die Erwähnung Esra 4, 6 ist aus einem andern uns unbekannten Zusammenhang an diese Stelle versprengt, was um so eher möglich war, als ja das folgende von Artaxerxes (s. d.) handelnde Stück, Esra 4, 7–23, wie längst erkannt, ebenfalls irrtümlich (statt eines von Kambyses handelnden Abschnitts) hierher in das 4. Kapitel geraten ist. Dagegen handelt das Buch Esther unbestritten von Ahasverus = Xerxes I., dessen, Inhalt gut zu dem uns von den klass. Schriftstellern geschilderten despotischen Charakter dieses weichlichen und grausamen Königs stimmt; auch wird seine schließliche Nachgiebigkeit gegen die Juden trefflich durch den Umstand bestätigt, daß uns gerade unter seinen beiden nächsten Nachfolgern in den babyl. Kontrakttafeln aus Nippur eine Unmasse jüdischer Personennamen bezeugt sind. — Dagegen ist Da. 9, 1, wo der schon 6, 1 genannte „Darius der Meder“ (dort Verschreibung für den Statthalter Ugbaru oder Gobryas) als Sohn des Ahasverus bezeichnet wird, entweder ein sonst unbekannter medischer großer, oder aber ist dieser 6, 1 fehlende Zusatz eine spätere Glosse.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Ahawa","erklaerung":"Ahawa, ein Esra 8, 15. 21. 31 genannter Ort und Kanal in Babylonien, wo sich die mit Esra heimkehrenden Juden versammelten; vielleicht das talmudische Ihi, das heutige Hit am Euphrat, nordwestl. von Babylon.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Ahimelech","erklaerung":"Ahimelech 1 Sa. 22, 11 ff., Priester zu Nob, der dem David die Schaubrote gab. Siehe Abjathar.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ahia","erklaerung":"Ahia. 1) Urenkel des Eli, 1 Sa. 14, 3. 18, vieleicht mit Ahimelech, dem Hohepriester, identisch. — 2) Ein Prophet in Silo zur Zeit Jerobeams, 1 Kö. 11, 29 ff.; 14, 2. Zwei Prophetenworte von ihm sind aufbewahrt 1 Kö. 11, 31 ff. und 14, 7 ff. — 3) Vater des Königs Baesa, 1 Kö. 15, 27.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ahitophel","erklaerung":"Ahitophel (Bruder der Torheit), aus Gilo (2 Sa. 15, 12) in Juda (Jos. 15, 51), Freund und Ratgeber Davids, so angesehen und geachtet, daß sein Rat galt „als wenn man Gott um etwas hätte gefragt“ (2 Sa. 16, 23). Vielleicht war er auch der Großvater der Bathseba (diese ist eine Tochter Eliams, 2 Sa. 11, 3 und ein Eliam wird 2 Sa. 23, 34 als Sohn Ahitophels genannt), woraus sich seine Erbitterung gegen David erklären könnte. In dem Aufstand des Absalom schlug sich Ahitophel auf des Empörers Seite und gab Absalom einen bösen Rat, durch den derselbe in den Augen des Volks völlig als in die königliche Herrschaft eingetreten sich erweisen und zugleich David aufs äußerste beschimpft werden sollte (2 Sa. 16, 21). Als aber durch die Klugheit und List des dem David ergebenen Husai die schlimmste Gefahr von David abgelenkt wurde, verzweifelte Ahitophel am Sieg Absaloms, und kam dem ihm drohenden Schicksal durch Selbstmord zuvor. 2 Sa. 17, 1–23.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ahmetha","erklaerung":"Ahmetha, eigentl. Achmeta (was auf Achmetan zurückgeht), babyl. Agamatanu u. Agamtanu, griech. Ekbatana, altpersisch Hangmatana, die Esra 6, 2 (vgl. Judith 1, 1 ff. u. 2 Makk. 9, 3) erwähnte Hauptstadt Mediens, das heutige Hamadan, nach Herodot von Dejokes um 700 v. Chr. gegründet und von sieben mit den Farben der Planeten bemalten Ringmauern umgeben. Wegen seiner gebirgigen Lage war die Stadt von Cyrus an eine beliebte Sommerresidenz der Perserkönige.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Ahorn","erklaerung":"Ahorn, Sir. 24, 19, in 1 Mo. 30, 37 mit Kastanie übersetzt, ist keinesfalls der deutsche Ahorn, sondern die sehr nahestehende Platane (Plat. orientalis, Abb. 1), einer der schönsten Bäume Syriens. Die Kastanie Aesculus hippocastanum, aus dem gemäßigten Innern Astens stammend, wurde erst im 16. Jahrhundert in Europa eingeführt und war den Verfassern der biblischen Bücher jedenfalls unbekannt, weshalb der Übersetzung durch Kastanie nie das Wort geredet werden kann.","author":null,"verweis":null,"imageList":[{"path":"a_images/0033.png","description":"Abb. 1. Platane (Platanus orientalis).","width":207,"height":271}]},{"begriff":"Ai auch Aja","erklaerung":"Ai auch Aja, 1 Mo. 12, 8; Neh. 11, 31, Ajath Jes. 10, 28. 1) Stadt südöstlich von Bethel. Kanaanitische Königsstadt, von Josua zerstört, K. 7 u. 8, nachher wieder aufgebaut, zur Zeit des Jesaja bewohnt, 10, 28, nach dem Exil von Benjaminiten besetzt. Die Lage von Ai wird etwa durch Chirbe Haijan südlich von dem Dorf Der Diwan bezeichnet; andere Hügel el-Hadschar, ¾ St. südöstlich von Bethel. — 2) Jer. 49, 3, unbekannte ammonitische Stadt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ajalon","erklaerung":"Ajalon (Hirschau), Levitenstadt im Stamm Dan (Jos. 21, 24), später von Benjaminiten bewohnt (1 Chr. 8, 13), noch später von den Philistern erobert (2 Chr. 28, 18). Heutzutage das Dorf Jalo, zwischen Jerusalem und dem Mittelmeer gelegen; an den Abhängen des Gebirges Juda. Daneben das Tal Ajalon, wo Josua in der Amoriterschlacht den Mond verweilen hieß (Jos. 10, 12). (Vgl. auch 1 Sa. 14, 31).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ajath","erklaerung":"Ajath Jes. 10, 28, dasselbe mit Ai.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ain","erklaerung":"Ain (Quelle). 1) 4 Mo. 34, 11, wo die Nordostgrenze des h. Landes damit bestimmt und wahrscheinlich eine Jordanquelle gemeint ist. — 2) 1 Sa. 29, 1 ist die am Nordwestabhang des Gebirges Gilboa entspringende sog.Goliathsquelle (Ain Dschalud) gemeint, an der sich Saul vor der letzten Schlacht lagerte. — 3) eine Stadt dieses Namens Jos. 15, 32; 19, 7; 21, 16; 1 Chr. 4, 32; stets, außer Jos. 21, 16, in Verbindung mit der Stadt Rimmon (s. d.) genannt, bildete wahrscheinlich mit diesem einen Ort, jetzt Umm er-Ramamin, 3 St. nördlich von Beerseba.","author":null,"verweis":null,"imageList":[]},{"begriff":"Akazie","erklaerung":"Akazie (Schittah, 2 Mo. 25, 5), der in ganz Nordafrika verbreitete Baum der Acacia arabica oder nilotica, der „Sont“ der Araber, der einzige Baum der Sinaihalbinsel, der zu Holzarbeiten verwendet werden kann, der Baum, dem das Holz der Bundeslade, Balken, Stangen und Bretter der Stiftshütte entnommen war. Das Holz selbst, anfangs gelb, wird immer dunkler, ist leicht und doch sehr hart und daher als Schiffsbauholz beliebt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Akkad","erklaerung":"Akkad, mit Babel, Erech und Kalneh (s. dort) als Ausgangspunkt des Reiches Nimrods 1 Mo. 10, 10 genannt, babyl. als Akkadu der Sitz der Anunit von Sippar, weshalb dann auch ganz Nordbabylonien den Namen Akkad (im Unterschied von Südbabylonien und Chaldäa, welches Sumir hieß) bekam; vgl. auch Sumir und Akkad = Gesamtbabylonien. Der älteste Name war aber Agade, woraus Akkad durch Verhärtung entstanden; daß so (und nicht Agane) zu lesen und daß beide Namen, Agade und Akkad, identisch sind, ist jetzt durch die ausdrückliche Angabe eines Syllabars bezeugt. Akkad lag gegenüber von Sippar (s. den Art. Babylonien) dem Sitz des Sonnengottes, des Samas, und war Hauptkultort seiner auch Ai (Mondgöttin) genannten Gemahlin Anunit; es war die Hauptstadt der uralten Könige Sargon und Naram-Sin (um 3000 v. Chr.), weshalb es sich erklärt, daß es später meist nur noch als Landesname (s. schon oben) vorkommt.","author":"F. Hommel.","verweis":"Babel","imageList":[]},{"begriff":"Akko","erklaerung":"Akko schon in den Tell-el-Amarnabriefen, um 1400 v. Chr., als Akka bezeugt (vgl. dazu Ri. 1, 31), auch ägypt. Aka (in der Städteliste des Pharao Thutmes III.); assyrisch (bei Senacherib und Assurbanipal) Akkû, später Ptolemais und St. Jean d’Acre genannt. Akko wird im Akko T. nur Ri. 1, 31 (und hebr. Mi. 1, 10), Ptolemais dagegen in Makk. öfters und Ap. 21, 7 als Sitz einer Christengemeinde genannt, die Paulus besucht. Die Stadt lag am Meere, in der Nähe des Flüßchens Belus, auf einer vorspringenden Landzunge zwischen dem Karmel und Tyrus. Asser nahm die ihm bestimmte Stadt samt der dazu gehörigen fruchtbaren Ebene niemals ganz ein. Die Stadt blieb immer phönikisch. Ihren späteren Namen Ptolemais erhielt sie von Ptolemäus Lagi von Ägypten. Wegen ihrer günstigen Lage bekam sie als Seehafen und Handelsplatz eine steigende Wichtigkeit in der röm. Kaiserzeit. Während der Kreuzzüge spielte sie eine bedeutende Rolle. Noch heute ein Ausfuhrhafen mit 10 400 Einwohnern, wovon 1800 Christen sind.","author":null,"verweis":null,"imageList":[]},{"begriff":"Akrabbim","erklaerung":"Akrabbim, griech. Akrabattine. Die Steige Akrabbim (Skorpionensteige), nach Robinson eine Reihe von Klippen am Südende des Toten Meeres, wahrscheinlich ein westlich davon gelegener Bergpaß (Nakb es Sufa, Nakb Kareb, Nakb el-Jemen). 4 Mo.34,4; Jos.15,3; Ri. 1, 36. Akrabattine, 1 Makk. 5, 3, ist wohl dieselbe Landschaft im nordwestl. Idumäa.","author":null,"verweis":null,"imageList":[]},{"begriff":"Alabaster διὰ τὸ μὴ λαβὰς ἔχειν","erklaerung":"Alabaster, so das griech. Wort, welches Mt. 26, 7 Luther mit Glas übersetzt. Es bezeichnet heutzutage einen feinkörnigen weißen oder blaßroten Gips, der zur Erstellung von Vasen und Gefässen aller Art das umfassendste Material abgibt. Der Name soll von der ägyptischen Stadt Alabastrum stammen, in deren Nähe der Stein gegraben wurde und heute noch wie an vielen andern Orten Ägyptens sich findet. Nach andern soll der Name von der henkellosen Gestalt der Salbenbüchsen herrühren (διὰ τὸ μὴ λαβὰς ἔχειν), die mit Vorliebe aus Gips erstellt wurden. Ihre Gestalt ist durchweg die eines langhalsigen, nach oben sich verengenden Fläschchens. Übrigens sagt Plinius ausdrücklich, man mache die alabastros auch aus Glas.","author":null,"verweis":null,"imageList":[{"path":"a_images/0034.png","description":"Abb. 1. Salbenfläschchen aus Alabaster.","width":43,"height":185}]},{"begriff":"Alcimus","erklaerung":"Alcimus (der Starke), 1 Makk. 7, 5 ff.; 9, 1. 54 ff. 2 Makk. 14, 3 ff., von Demetrius I. mit Gewalt zum Hohepriester eingesetzt, hielt es mit den Griechen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Alemeth","erklaerung":"Alemeth, Levitenstadt im Stamm Benjamin, 1 Chr. 6, 45, wohl dasselbe mit dem Jos. 21, 18 genannten Almon, vielleicht Chan Almit 20 Min. nördlich von Anata.","author":null,"verweis":null,"imageList":[]},{"begriff":"Alexander","erklaerung":"Alexander. 1) Alexander der Große, König von Makedonien (336–323 v. Chr.), der sich in kurzer Zeit ganz Vorderasien (darunter also auch Palästina) bis zum Indus unterwarf und nach dem Bericht des Josephus auch in Jerusalem war. Sein Plan, ein Europa und Asien umfassendes Weltreich zu stiften, das durch die Einheit der Sprache, Sitte und Bildung zusammengehalten würde, wurde durch seinen frühzeitigen Tod vereitelt, indem er schon im 34. Lebensjahre plötzlich in Babylon starb. Jedoch wurde hauptsächlich durch seinen Zug das Griechische Weltsprache, was bekanntlich für die spätere Entwicklung des Judentums wie für die Ausbreitung des Evangeliums von größter Wichtigkeit war. Mit Namen wird er in der Bibel erwähnt nur 1 Makk. 1, 1–8; 6, 2 (die Erzählung von der Reichsverteilung entspricht nicht dem geschichtlichen Hergang). Dagegen beziehen sich, ohne daß er ausdrücklich genannt wird, mehrere Stellen im Buche Daniel auf ihn: so ist er unter dem 8, 5 genannten „Ziegenbock“ zu verstehen, und sein Reich ohne Zweifel unter dem vierten Weltreich, Da. K. 2 u. 7. — 2) Alexander Balas, König von Syrien 150–146 v. Chr., angebl. Sohn des Antiochus Epiphanes, in Wirklichkeit ohne Zweifel aus niederer Herkunft aus Smyrna. Es wird 1 Makk. 10, 1 ff. seine Geschichte erzählt im Zusammenhang mit derjenigen des makkabäischen Hohepriesters Jonathan. Er erhielt den Königsthron im Jahr 150 nach Besiegung des Gegenkönigs Demetrius (1 Makk. 10, 48–50), wurde aber schon nach vier Jahren, obwohl von Jonathan unterstützt, von einem Sohn des genannten Demetrius, ebenfalls mit Namen Demetrius, wieder vom Throne gestoßen, und zwar mit Hilfe des Königs Ptolemäus Philometor von Ägypten, der zuerst seine Tochter Kleopatra ihm zur Gemahlin gegeben, später sie ihm aber wieder genommen hatte. Alexander wurde in Arabien, wohin er geflohen, ermordet (1 Makk. 11, 17). — 3) Ein Sohn des Simon von Kyrene (Mk. 15, 21), gleich seinem Bruder Rufus unter den ersten Christen bekannt und angesehen. — 4) Ein Ratsherr, der mit andern seinesgleichen dem Petrus und Johannes verbieten wollte, im Namen Jesu zu lehren (Ap. 4, 6). — 5) Ein Jude in Ephesus, welchen die Juden bei dem Aufstand wider Paulus vorschoben, damit er eine Volksrede halte (Ap. 19, 33. 34). — 6) Ein abtrünniger Christ in Ephesus, neben Hymenäus genannt, von Paulus „dem Satan übergeben, daß er gezüchtigt werde“ (1 Tim. 1, 20). — 7) Ein Schmied, wohl ein Epheser, der Paulus „viel Böses erwiesen“, indem er in Rom gegen ihn zeugte (2 Tim. 4, 14). Ob 6) und 7) nicht dieselben Personen sind, bleibt dahingestellt.","author":null,"verweis":null,"imageList":[{"path":"a_images/0035.png","description":"Abb. 1. Münze Alexanders d. Gr. (Berliner Münzkabinett.)","width":268,"height":135}]},{"begriff":"Alexanderer","erklaerung":"Alexanderer s. Alexandrien.","author":null,"verweis":"Alexandrien","imageList":[]},{"begriff":"Alexandrien","erklaerung":"Alexandrien ist die in der allgemeinen wie in der Religions- u. Kirchengeschichte hochwichtige Stadt an der Mündung des Nils, die den Namen ihres Gründers, Alexanders d. Gr., verewigt. Gegründet wurde sie 332 vor Chr. an einem hervorragend günstigen Punkt. (Man hat mit Recht darauf aufmerksam gemacht, welchen Scharfblick Alexander bewies, daß er nicht einen scheinbar günstigeren Platz weiter östlich wählte, sondern diese Stadt an der westlichen Ecke des Nildelta gründete, denn die an der Nordküste von Afrika von W. kommende Strömung treibt den vom Nil massenhaft ins Meer geschwemmten Schlamm nach Osten, und dadurch wäre mit der Zeit der an einem östl. Nilarm gelegene Hafen verschlammt.) Hier war Afrika und Asien verbunden, hierher führte der Handelsweg von Europa. Die Stadt liegt auf einem schmalen Landstreifen, der das Meer von dem großen Landsee Mareotis trennt. Eines der Wunderbauwerke der alten Welt war der Pharus, ein riesiger, auf einer vorgelagerten kleinen Insel gebauter Leuchtturm. Berühmt war auch die überaus reiche Bibliothek von Alexandrien Die Stadt selbst wuchs rasch zu großer Bedeutung heran. Sie hatte zu der Ptolemäer Zeiten wohl 1 Mill. Einwohner, darunter sehr viele Juden. Wichtig war ihr Handel, ausgezeichnet ihre Schiffsbaukunst, vgl. Ap. 27, 6; 28, 11. In der Zeit, welche für die bibl. Geschichte hauptsächlich in Betracht kommt, bildete Alexandrien eine eigentümliche Vermittlung zwischen dem, was aus Asien, besonders aus Palästina, an Weisheit u. Gelehrsamkeit, Religion u. Gottesdienst herbeikam, und dem, was europäische, namentlich griech.-röm. Bildung und Religionsanschauung zu bieten hatte. Daraus entstand eine eigentümliche Schule jüd.-griech. Gottesgelehrtheit u. Weltweisheit. Die Alexanderer, mit welchen Stephanus zu disputieren hatte (Ap. 6, 9), gehören dahin. Von besonderer Wichtigkeit ist die berühmte Übersetzung der Septuaginta, welche in Alexandrien entstand; der Sage nach von 70 (daher der Name Septuaginta) voneinander getrennten Übersetzern wörtlich gleich zustande gebracht, in Wahrheit erst allmählich etwa 250–130 v. Chr. entstanden und von verschiedenen Verfassern herrührend. (Weiteres s. Art. Schrift, Heilige, und Kirchenlexikon I Art. Bibelübersetzungen.) Von den gelehrten und berühmten Männern Alexandriens aus früherer Zeit ist der wichtigste der Jude Philo (ein Zeitgenosse Christi), der aber eben auch die griechische Weltweisheit gründlich in sich aufgenommen hatte und sie nun mit vielem, was er besonders der alttestamentlichen Weisheit entnahm, verschmolz. Apollo (s. d.) ist aus Alexandrien gebürtig (Ap. 18, 24). Später, als das Christentum sich ausbreitete, wurde Alexandrien berühmt durch die alexandrinische Schule — deren wichtigster Vertreter der Kirchenvater Origenes — welche sich gleichfalls durch den Drang nach Erkenntnis, durch Forschen und Fragen nach den „Tiefen der Gottheit“ und den Geheimnissen des Menschen auszeichnete, aber auch manchen starken Glaubenshelden und heldenmütigen Märtyrer in Verfolgungszeiten hervorbrachte. — Auch heute noch ist Alexandrien eine wichtige Seestadt, in starker Zunahme begriffen (320 000 Einw.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Allein","erklaerung":"Allein. Dieses Wort hat an einer Stelle unserer luther. Bibelübersetzung, wo es dem evang. Christen besonders wichtig sein muß, Angriffe von kathol. Seite erfahren, in Rö. 3, 28: So halten wir es nun, daß der Mensch gerecht werde ohne des Gesetzes Werke allein durch den Glauben. Schon zu Luthers Lebzeiten wurde von jener Seite die Beschuldigung erhoben, er habe durch die Einfügung des im Grundtext nicht stehenden „allein“ die göttliche Wahrheit gefälscht. Nun ist freilich wahr, daß das Wort im Grundtext nicht ausdrücklich steht, aber ebenso gewiß hat Luther recht, wenn er sagt: „Wo man’s will klar und gewaltiglich verdeutschen, so gehört’s hinein. Das ist die Art unserer deutschen Sprache, wenn sich eine Rede begibt von zwei Dingen, deren man eines bekennet und das andere verneinet, so brauchet man des Worts allein“ (Sendbrief vom Dolmetschen der H. Schrift; Luthers Werke v. Walch, Bd. XXI, S. 317). Das Recht Luthers, so zu übersetzen, wird durch den Zusammenhang erwiesen. V. 27 hat Paulus Glauben und Werke einander gegenübergestellt und in V. 28 schließt er alles, was Werk des Gesetzes heißt, aus, folglich bleibt übrig allein der Glaube. Auch konnte sich Luther auf Ga. 2, 16 berufen, wo noch schärfer gesagt werde, daß der Mensch durch des Gesetzes Werke nicht gerecht werde, sondern durch den Glauben an Jesum Christum. Wer darum an dem Wort „allein“ in Rö. 3, 28 Anstoß nimmt, der stößt sich nicht an Luthers Übersetzung, sondern an der klaren Lehre des Apostels selbst. Freilich schließen sich Glauben und Werke im Leben des Christen nicht aus, aber die Rechtfertigung, auf die es hier allein ankommt, wird niemand zuteil durch Werke, sondern allein durch den Glauben, da sonst Gnade nicht Gnade wäre, Rö. 11, 6.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Allerheiligstes","erklaerung":"Allerheiligstes s. Stiftshütte, Tempel.","author":null,"verweis":"Stiftshütte","imageList":[]},{"begriff":"Allgegenwärtig","erklaerung":"Allgegenwärtig (das Wort selbst kommt in der Bibel nicht vor) heißt Gott, sofern wir glauben dürfen, daß er überall und immer uns allen nahe sei (Ps. 139, 2–12; Ap. 17, 27), ohne über seiner Nähe bei den einen die andern zu verkürzen (Ps. 145, 18), aber auch ohne daß sich ein Mensch je der Nähe Gottes entziehen könnte (Jer. 23, 24; Jon. 1, 3. 4). Wenn im Allgegenwärtig T. einigemal erzählt ist, daß Gott herniedergefahren sei (z. B. 1 Mo. 11, 5; 18, 21), um nach dem Treiben der Menschen zu sehen, so ist damit nicht die Allgegenwart Gottes verkannt, sondern diese kindl. Erzählungsweise will nur sagen, daß nichts auf Erden geschehen könne, ohne daß Gott sogleich sich darum bekümmere, und, wenn nötig, einschreite. Schon das Allgegenwärtig T. verurteilt es als heidn. Aberglauben, wenn man meint, Gottes Kraft könne nicht an allen Orten gleich sich erzeigen (1 Kö. 20, 28). Die Allgegenwärtigkeit Gottes gehört zu den für unser Denken nicht völlig erreichbaren Glaubenswahrheiten (Ps. 139, 6). Doch bietet der Geist des nach Gottes Ebenbild geschaffenen Menschen insofern ein schwaches Nachbild dieser Eigenschaft, als er nicht nur den Leib ganz durchwaltet, sondern auch mit seinen Sinnen vieles Entfernte sich nahe bringt und durch Blick und Stimme vielen zugleich seine Gegenwart kundgibt. Gott als der vollkommene Geist ist in viel höherer Weise allem nahe; sein Geist erkennt alle Dinge, auch die Tiefen des menschl. Herzens (Mt. 6, 4); sein Geist durchwaltet wirkungsfähig alle Gebiete der Schöpfung (1 Mo. 1, 2; Am. 9, 6; Ap. 17, 28); und sein Besehlswort wird überall vernommen und befolgt (Ps. 33, 9). So ist es der allgegenwärtige Gott, der Himmel und Erde füllt (Jer. 23, 24), ja den aller Himmel Himmel nicht zu fassen vermögen (1 Kö. 8, 27), und der doch mit seiner ganzen Gnadenfülle jedem einzelnen zerbrochenen Herzen nahe ist (Ps. 34, 19).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Allmächtig","erklaerung":"Allmächtig heißt Gott, weil es ihm nie an Mitteln fehlt für die Zwecke seines Reiches (1 Mo. 18, 14; Jer. 32, 17; Sach. 8, 6; Mt. 19, 26; Lu. 1, 37). Alles muß ihm dienen, die Naturkräfte, die Menschen und die Engel (Ps. 104, 4; Hi. 37, 12; Am. 5, 8; 2 Mo. 6, 1; Jes. 45, 1 f. 13; Ps. 91, 11; Hbr. 1, 14). Selbst die bösen Mächte, die ihren eigenen Willen zu vollbringen meinen, müssen doch die Zwecke des a. Gottes zur Ausführung bringen (2 Mo. 15, 9; Jes. 10, 5 ff.; 13, 3–6). Weil Gott der Allmächtig ist, so kann man sich auf die Erfüllung seiner Verheißungen verlassen; in diesem Sinn wurde von den Erzvätern der „a. Gott“ (El Schaddai) angerufen, ehe der Jahvehname geoffenbart war (2 Mo. 6, 3; vgl. 1 Mo. 17, 1; 28, 3; 43, 14; 48, 3; 49, 25). Auf der andern Seite kann der Mensch den Schickungen des Allmächtig sich nicht entziehen (Ru. 1, 20; Hi. 5, 17; 6, 4; 21, 15). — In der Offenbarung (1, 8 u. oft) ist der „Allmächtig“ Übersetzung des alttestamentl. „Jahveh Zebaoth“.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Allwissend","erklaerung":"Allwissend (das Wort selbst kommt in der Bibel nicht vor) ist Gott, sofern er sein eigenes Wesen (1 Kor. 2, 10 f.) und das Wesen der von ihm geschaffenen Welt im ganzen und im einzelnen (Hbr. 4, 13) vollkommen kennt. Nichts Vergangenes kommt bei ihm in Vergessenheit (Ap. 15, 18; Ps. 10, 11). Auch das Ziel aller Dinge kennt Gott zum Voraus, weil er es selbst unverrücklich bestimmt hat (Eph. 1, 9. 10); ebenso ist die Zeit des Endes ihm bekannt (Mk. 13, 32). Und wenn er auch die Menschen innerhalb gewisser Grenzen nach ihrer Freiheit ihre eigenen Wege gehen läßt, so kann ihn doch nichts, was sie vornehmen, überraschen; er sieht die Gedanken, mit denen die Menschen umgehen, lange vor der Tat (5 Mo. 31, 21); vor ihm liegen alle Möglichkeiten offen da, vgl. besonders 3 Mo. 26, ein Kapitel, das zugleich zeigt, daß auch der weitgehendste Mißbrauch menschl. Freiheit das göttl. Ziel nicht verrücken kann; ferner 1 Kö. 9, 4 ff. Die Allwissend Gottes ist für uns von Wert einmal mit Beziehung auf die Weltregierung: Gott kennt unsere Bedürfnisse und unsere Nöten (Mt. 6, 8; 2 Kö. 19, 27); er kann also für uns sorgen. Weiter kann Gott nach seiner Allwissend ein gerechtes Urteil über uns fällen: denn er kennt unser Herz und unsere innersten Beweggründe (1 Kö. 8, 39; Ps. 7, 10; 139, 2; 1 Joh. 3, 20; Off. 2, 2. 9. 13 usw.); besonders am jüngsten Gericht wird der a. Gott alles Verborgene ans Licht bringen und jedem seine Vergangenheit vorhalten (1 Kor. 4, 5; Off. 20, 12).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Almon","erklaerung":"Almon s. Alemeth.","author":null,"verweis":"Alemeth","imageList":[]},{"begriff":"Almosen","erklaerung":"Almosen, von dem griech. Wort eleemosync = Erbarmen. Schon das Gesetz schärft die Pflicht ein, den Armen wohlzutun, 3 Mo. 19, 9 f.; 5 Mo. 15, 7 ff., und die ganze H. Schrift betrachtet die Mildtätigkeit als ein Erfordernis der Gerechtigkeit (z. B. Ap. 9, 36: 10, 31). Wenn bei den späteren Juden das Wort Gerechtigkeit geradezu Almosen geben bezeichnet, so ist dies eine Veräußerlichung des Gesetzes. Ferner widerspricht die in den apokryphischen Büchern (Tob. 4, 11; 12, 9; Sir. 3, 3, aber auch Da. 4, 24) ausgesprochene Meinung, daß man durch Almosen die Sünde tilgen könne, dem Geist der Schrift. Die Prahlerei, welche zur Zeit Jesu mit dem Almosen geben getrieben wurde, hat der Herr Mt. 6, 2 scharf gegeißelt, und statt derselben die wahre Barmherzigkeit gefordert, Mt. 23, 23; als Erweis dieser Gesinnung aber empfiehlt er selbst das Almosen geben (Lu. 11, 41; 12, 33).","author":null,"verweis":null,"imageList":[]},{"begriff":"Almosenpfleger","erklaerung":"Almosenpfleger s. Arme. Diakonen.","author":null,"verweis":"Arme","imageList":[]},{"begriff":"Aloe","erklaerung":"Aloe (hebr. Ahalim), ein harzreiches Holz, stark riechend, dessen Harz als Räucherwerk (Ps. 45, 9; Spr. 7, 17; Hohel. 4, 14) und zum Einbalsamieren der Leichen verwendet wurde (Joh. 19, 39). Der Baum, eine Euphorbiacee, ist kein in Syrien, sondern auf den Molukken einheimischer, das Harz wurde hiernach im Handel bezogen. Mit unseren Aloepflanzen hat die bibl. Aloe nichts gemein. 4 Mo. 24, 6 ist vielleicht an die Cardamome zu denken.","author":null,"verweis":null,"imageList":[{"path":"a_images/0036.png","description":"Abb. 1. Aloe- oder Adlerholz (Aquillaria agallocha).","width":333,"height":262}]},{"begriff":"Alphäus","erklaerung":"Alphäus. 1) Mk. 2, 14, der Vater des Jüngers Levi (d. h. nach gewöhnlicher Annahme des Apostels Matthäus, Mt. 9, 9). — 2) Vater des Jakobus des Jüngeren, Mt. 10, 3, wahrscheinlich derselbe, der Joh. 19, 25 Kleophas heißt und als Mann einer Maria erwähnt wird, die mit unter dem Kreuze Jesu steht; dieselbe Maria heißt Mk. 15, 40 Mutter Jakobus des Kleinen. Alphäus und Kleophas sind Umformungen desselben hebr. Namens Chalpai.","author":null,"verweis":null,"imageList":[]},{"begriff":"Alt","erklaerung":"Alt. 1) Gegensatz zu jung, von Menschen und Tieren, s. Alter. Gott heißt in dem Gesicht Da. 7, 9. 13. 22 „der Alt“, nicht als ob Gott a. würde wie ein Mensch (vgl. Ps. 102, 25–28), sondern um das Ehrwürdige der Gestalt, deren Namen zu nennen sich Daniel scheut, zu bezeichnen. Daher hat auch die religiöse Kunst, wo sie Gott abzubilden versuchte, immer die Gestalt eines ehrwürdigen Greises gewählt. — 2) Gegensatz zu neu, namentlich von Dingen, die durch den Gebrauch sich abnützen: alte Kleider (Jos. 9, 13; Mt. 9, 16 u. Par.), alte Schläuche (Mt. 9, 17); in letztgenannter Stelle sind die alten Kleider und Schläuche Bild der mit dem Kommen Jesu veralteten Lebensgewohnheiten der Pharisäer und Johannesjünger, die mit dem neuen Geist des Evangeliums nicht zusammenpassen. So ist denn auch mit dem Tod Jesu der Bund Gottes mit dem Volk Israel der Alte Bund geworden (Hbr. 8, 8. 13) und wird als das alte Wesen des Buchstabens gekennzeichnet (Rö. 7, 6, vgl. 2 Kor. 3, 6). Die vom Alt Bund zeugenden Schriften heißen das Alte Testament (2 Kor. 3, 14). Aber auch im einzelnen Menschen fängt durch Christus ein neues Leben an, und so heißt das von Christus noch unberührte Wesen des Menschen „der alte Mensch“ (Rö. 6, 6; Eph. 4, 22), und beim fertigen Christen muß es heißen: Das Alt ist vergangen, siehe es ist alles neu worden (2 Kor. 5, 17). Was vom alten Wesen noch übrig ist, wird 1 Kor. 5, 7 der alte Sauerteig genannt. — Die Alt (Mt. 5, 21. 27. 33) sind die früherlebenden Geschlechter, an welche das mosaische Gesetz gerichtet war.","author":"Th. Hermann.","verweis":"Alter","imageList":[]},{"begriff":"Altar","erklaerung":"Altar. „Noah baute dem Herrn einen Altar“, 1 Mo. 8, 20. So natürlich es war, daß die Menschen sich Gottes Gnade durch Gaben gewinnen oder wieder gewinnen wollten, eben so leicht erklärlich ist es, daß diese Opfergaben auf eine Erhöhung gelegt wurden, um sie Gott gleichsam näher zu bringen. Doch ist der Altar nicht notwendig immer eine Opferstätte. Er kann auch bloß der Ort sein, wo man mit Gott zusammenkommen, ihn anrufen will. Von Abraham wird z. B. mehrfach erzählt, daß er einen Altar errichtet habe: 1 Mo. 12, 7. 8; 13, 18 usf.; aber nur auf dem Altar, den er auf dem Berg Moria baute, brachte er ein Opfer dar. Ebenso ist 2 Mo. 17, 15; Jos. 22, 26 nicht an eine Opferstätte zu denken, sondern nur an ein Denkmal. Man machte die Altar gerne aus Erde oder unbehauenen Steinen, weil das, was nicht von den Menschen entweiht war, am besten zum Dienst des Herrn geeignet schien, vgl. 2 Mo. 20, 25. Während nach dem Gesetz nur beim Heiligtum geopfert werden sollte, wurden in der Richterzeit und auch in der Königszeit da und dort im Lande Altar errichtet und Opfer dargebracht, auch von Männern wie Gideon u. Samuel, s. den Art. Höhen. — Im Vorhof der Stiftshütte wie des Tempels stand (Abb. 26) der Brandopferaltar. Es wurden auf demselben (abgesehen vom Räucheropfer) alle Arten von Opfern dargebracht; die Benennung rührt aber davon her, daß das Brandopfer das hauptsächlichste Opfer war. Der Brandopfer-Altar der Stiftshütte war ein viereckiges Gestell aus Akazienholz, 3 Ellen hoch, 2 Ellen lang und breit, inwendig mit Erde oder Steinen ausgefüllt. Überzogen war dasselbe mit Kupfer, aus welchem Metall auch sämtl. Geräte (Becken zum Schwenken des Blutes, Schaufeln und Töpfe für die Asche, Kohlenpfannen, Gabeln) bestanden. An den vier Ecken waren vier Hörner angebracht, welche aus einem Guß mit dem metallenen Überzug waren. In halber Höhe befand sich ein Umgang, welcher aller Wahrscheinlichkeit nach von einem kupfernen Gitter getragen wurde. Ein Erdaufwurf führte statt der vom Gesetz (2 Mo. 20, 26) verbotenen, offenbar als heidnisch angesehenen Stufen zum Altare hinauf. Der eherne Brandopferaltar des salomonischen Tempels war 10 Ellen hoch, 20 Ellen lang und breit. Nach der Gefangenschaft wurde der Altar aus unbehauenen Steinen errichtet und so blieb er auch im herodianischen Tempel. — Der im Heiligtum stehende Räucheraltar (Abb. 27) der Stiftshütte bestand gleichfalls aus Akazienholz, war aber mit Goldblech überzogen. Er war 2 Ellen hoch, nur 1 Elle lang und breit, und ebenfalls mit vier Hörnern versehen. Salomo ließ den Räucher-Altar aus Zedernholz herstellen. Auf diesem Altar wurde jeden Morgen und Abend Rauchwerk angezündet. An seine Hörner wurde von dem Blut der Sündopfer gestrichen, 3 Mo. 4, 7. Dagegen der 3 Mo. 16, 18 für den Versöhnungstag vorgeschriebene Reinigungsakt ist wahrscheinlich am Brandopfer-Altar vorgenommen worden. — Die Hörner an den Ecken beider Altar haben jedenfalls sinnbildliche Bedeutung. Es genügt nicht, wenn man sagt, sie seien daraus zu erklären, daß man Tieropfer darzubringen pflegte. Vielmehr scheinen die Hörner gerade die Hauptsache am Altar zu sein (Am. 3, 14), dasjenige, was den Menschen in die nächste Verbindung mit Gott bringt. Darum wurde das Blut an die Hörner des Altar gestrichen und darum durfte der, welcher ohne Absicht einen Menschen getötet hatte, die Hörner des Altar ergreifen und dadurch sein Leben sichern, obwohl sonst nur die Priester dem Altar nahen durften. Ist das Horn im Altar T. überhaupt ein Bild der Kraft, so wird durch die Hörner des Altar die göttliche Segenskraft dargestellt, welche gerade von der Opferstätte ausgeht. Bei den Babyloniern sind die Hörner eines Turmes die 4 Ecken. Vielleicht sind also mit den (vier) Spitzen des Altars symbolisch die 4 Himmelsgegenden, d. i. demnach der Himmel selbst, gemeint.","author":null,"verweis":null,"imageList":[{"path":"a_images/0037.png","description":"Abb. 1. Verschiedene Altäre.","width":151,"height":163}]},{"begriff":"Alter","erklaerung":"Alter. 1) = Lebensalter überhaupt. Dasselbe währt nach Ps. 90, 10 gewöhnlich nicht länger als 70 oder 80 Jahre. Fälle von höherem Alter sind auch in der Erzählung der Bibel wie heutzutage selten, z. B. der Hohepriester Eli erreichte 98 (1 Sa. 4, 15), der Hohepriester Jojada 130 Jahre (2 Chr. 24, 15). Eine Ausnahme machen die Urväter der Menschheit von Adam bis Noah (1 Mo. 5) und die Stammväter des Volks Israel von Noah bis Abraham (1 Mo. 11). Sie erreichten ein viel höheres Alter, das von über 900 Jahren auf ungefähr 200 Jahre sinkt und mit den 175 Jahren Abrahams, den 180 Jahren Isaaks, den 147 Jahren Jakobs allmählich in das gewöhnliche Maß der Jetztzeit übergeht, so daß Jakob zu Pharao sagt: Wenig und böse ist die Zeit meines Lebens und langet nicht an die Zeit meiner Väter in ihrer Wallfahrt (1 Mo. 47, 9). Nur Moses 120 Jahre (5 Mo. 34, 7) und Josuas 110 Jahre (Jos. 24, 29) sind noch ein Nachklang jener außergewöhnlich hohen Zahlen. Es ist an sich durchaus nicht unwahrscheinlich, daß die noch unverdorbene Kraft der ersten Menschengeschlechter ihnen eine höhere Lebensdauer gewährte als die spätere Menschheit sie hatte und noch hat. Und mag es auch schwer sein, für die einzelnen Zahlen aus so alter Zeit eine getreue geschichtl. Überlieferung anzunehmen, so spiegeln sie doch die Tatsache wieder, wie das Erbe paradiesischer Urkraft sich allmählich verzehrte. Ein ähnlich hohes Alter wird Jes. 65, 20 für die Zukunft verheißen, wenn der Tod eines Hundert-jährigen für den Tod eines Kindes oder eines durch besonderen Fluch frühzeitig hingerafften Menschen gelten soll. Bildlich bezeichnet „das Maß des vollkommenen Alter Christi“ (Eph. 4, 13) die geistliche Reife, die jeder vollkommene Christ erreichen soll und für welche das Vorbild Christi der Maßstab ist. — 2) = das höhere Lebensalter oder = Greisenalter. a) Es ist eine im Alter T. oft ausgesprochene Wahrheit, daß ein hohes Alter eine Gnadengabe Gottes und die Belohnung frommer Gesinnung sei; vgl. die Verheißung des vierten Gebots; Spr. 3, 2: Die Gebote Gottes werden dir langes Leben bringen; Ps. 21, 5: Der König bittet dich um Leben (vgl. 1 Kö. 3, 14); Hi. 5, 26: Du wirst im Alter zu Grabe kommen, wie Garben eingeführt werden zu seiner Zeit. Daher einerseits die Drohung 1 Sa. 2, 32: es soll kein Alter sein in deinem Hause; andererseits die Verheißung Sach. 8, 4: Es sollen fürder wohnen in den Gassen zu Jerusalem alte Männer und Weiber usw. Doch wird diese Wahrheit schon im Alter T. eingeschränkt durch die Beobachtung, daß oft auch die Gottlosen „alt werden bei guten Tagen“ (Hi. 21, 13). Und der Fromme schwingt sich auf zu dem Glauben: Deine Güte ist besser denn Leben (Ps. 63, 4). Im N. T. tritt die Hoffnung auf ein hohes Lebensalter ganz zurück gegen die Hoffnung des ewigen Lebens. Dort ist ja Christus selbst nach kurzem Erdenlauf mit Preis und Ehre gekrönt worden (Hbr. 2, 9). Doch wird die Sehnsucht eines Paulus, abzuscheiden, durch die Erwägung, noch mehr auf Erden wirken zu können, im Gleichgewicht gehalten (Phi. 1, 21–24). Und das Beispiel des Apostelgreises Johannes zeigt, daß man auch auf neutestamentlichem Boden in der langen Dauer seines Lebens, das man mißverständlicherweise sogar vom allgemeinen Todeslos befreit glaubte, eine hohe Gnadenauszeichnung erblickte (Joh. 21, 22. 23). b) Die Bibel kennt des Alters Würde und Bürde. Seine Würde besteht vor allem in dem Schatz der Erfahrung, den es zu sammeln erlaubt, und in der daraus geschöpften Weisheit. Sir. 25, 8: der Alten Krone ist Erfahrung. Hi. 12, 12: Bei den Großvätern ist die Weisheit und der Verstand bei den Alten. Wo aber das Alter den Alleinbesitz der Weisheit in anmaßender Weise für sich in Anspruch nimmt, wie bei den Freunden Hiobs (Hi. 15, 9. 10), da tritt mit Recht ein junger Elihu mit Berufung auf Gottes Geist, der allein Weisheit gibt, ihm entgegen (Hi. 32, 6–10). Oder es kommt das scharfe Wort des Predigers zur Geltung: Ein arm Kind, das weise ist, ist besser, denn ein alter König, der ein Narr ist (4, 13). Insbesondere hat sich Gott mit seinen Gnadengaben nie an das Alter gebunden, sondern nach freier Wahl einen Samuel (1 Sa. 3), einen Salomo (1 Kö. 3, 7), einen Jeremia (Jer. 1, 6) in jungen Jahren schon berufen und bevorzugt. Eine sicherere Würde als die Weisheit verleiht dem Alter ein bewährter Charakter, eine erprobte Frömmigkeit; Spr. 16, 31: Graue Haare sind eine Krone der Ehren, die auf dem Wege der Gerechtigkeit gefunden wird; Tit. 2, 2 f.: den Alten sage, daß sie nüchtern seien, ehrbar, züchtig, gesund im Glauben, in der Liebe, in der Geduld; vgl. Zacharias und Elisabeth (Lu. 1, 6. 7), Simeon und Hanna (Lu. 2, 25 f. 36 f.) Übrigens schärft die Bibel dem Alter gegenüber unbedingt Ehrfurcht ein, eben weil das Alter eine Gottesgabe ist: 3 Mo. 19, 32, auch sind graue Haare an sich etwas Ehrwürdiges und der Alten Schmuck (Spr. 20, 29). Und darum ist es ein besonderer Frevel, „die grauen Haare eines Greises mit Herzeleid in die Grube zu bringen“ (1 Mo. 42, 38). Und Sirach (8, 7) mahnt: Verachte das Alter nicht, denn wir gedenken auch alt zu werden. Auch der erste Timotheusbrief stellt es als Regel pastoraler Weisheit auf: Einen Alten schilt nicht (5, 1). — Die Bürde des Alter besteht in der Abnahme der geistigen und leiblichen Kräfte des Menschen. Der Prediger enthält eine eingehende Beschreibung dieser Beschwerden in bildlicher Einkleidung (12, 1–6): Die Stimmung wird trüb und düster (V. 2); die Glieder werden zittrig, der Zähne werden wenig, die Augen dunkel (V. 3 vgl. 1 Mo. 27, 1; 48, 10; 1 Sa. 3, 2); die Stimme wird leise, der Schlaf kurz, das Gehör nimmt ab (V. 4); Bergansteigen, Gehen überhaupt wird mühsam, das Haupt wird weiß, die Gestalt gebückt und alle Lust vergeht (V. 5 vgl. 2 Sa. 19, 36). Wie unter dem Einfluß dieser Schwäche auch der Charakter im Alter Not leiden kann, zeigt das Verhalten Elis und Samuels gegen ihre Söhne (1 Sa. 2, 22 ff.; 8, 1 ff.), die Nachgiebigkeit Salomos gegen seine Weiber (1 Kö. 11, 4). Aber es kommt auch der Bitte des Frommen: Verwirf mich nicht in meinem Alter, verlaß mich nicht, wenn ich schwach werde (Ps. 71, 9), die Verheißung Gottes entgegen: Ich will euch tragen bis ins Alter und bis ihr grau werdet (Jes. 46, 4). So bezeugt es auch die Erfahrung bei den Frommen, Ps. 92, 15: wenn sie gleich alt werden, werden sie dennoch blühen, fruchtbar und frisch sein; Jes. 40, 31: die auf den Herrn harren, kriegen neue Kraft usw.; vgl. Ps. 103, 5: du wirst wieder jung wie ein Adler; und dazu das Beispiel Moses (5 Mo. 34, 7) und Josuas (Jos. 14, 11). Als irdische Erquickung in den Beschwerden des Alter rühmt die Bibel das Glück in Kindern und Kindeskindern (Spr. 17, 6; Ps. 128, 6; 1 Mo. 50, 23; Hi. 42, 16). Während aber im Alter T. der Sehnsucht Ziel erreicht ist mit dem Zeugnis: er starb alt und lebenssatt (1 Mo. 25, 8; 35, 29; Hi. 42, 17), ist des Christen letzter Wunsch für seine alten Tage der Schwanengesang Simeons: Herr nun lässest du deinen Diener im Frieden fahren usw. (Lu. 2, 29).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Altes Testament","erklaerung":"Altes Testament s. Bund und Testament.","author":null,"verweis":"Bund","imageList":[]},{"begriff":"Älteste","erklaerung":"Älteste. 1) in Israel. Das Alter stand bei den Israeliten in Ehren. Insbesondere genossen die Erstgeborenen, die Älteste des Stammes oder der Familie ein naturgemäßes Ansehen, wie sich dies auch bei andern Völkern wahrnehmen läßt. Übrigens wurde der Name eines Älteste bald ein Ehrenname, der nicht notwendig durch ein höheres Alter bedingt war. (In Ägypten erscheinen 1 Mo. 50, 7 die Älteste des Hauses Pharaos als eine Art von Hofbeamten). Als das Volk Israel aus Ägypten zog, bestanden schon die Älteste, und dieselben wurden von Mose dazu gebraucht, um dem Volke die Befehle Gottes auszurichten. Mose sonderte sich aber 70 von ihnen aus, von denen berichtet wird, daß sie mit dem Geist Gottes ausgerüstet worden seien (4 Mo. 11, 16 ff.). Schon 2 Mo. 24, 1. 9 wird erzählt, daß 70 „von den Älteste Israels“ mit Mose auf den Berg Sinai steigen durften. Die Älteste waren vermöge ihres niemals ganz zurücktretenden Ansehens vorzüglich dazu geeignet, das Richteramt zu bekleiden; doch waren durchaus nicht alle Richter wirklich auch Älteste Nach der Ansiedlung in Kanaan traten außer den Stammes- und Familienhäuptern auch Ortsälteste hervor, welche fortan bei allen wichtigen Gemeindeangelegenheiten ein entscheidendes Wort zu sprechen hatten. Die Älteste behielten auch unter den Königen ihre Geltung und erscheinen bisweilen als eine Art von Landständen, als Bewahrer der Tradition und der Volksrechte. Auch im Exil waren die Älteste noch von Bedeutung, Hes. 8, 1; 14, 1; 20, 1. 3. Als nach der Rückkehr aus der Gefangenschaft der Halt des nationalen Königtums fehlte, machte sich der Einfluß der Älteste wieder besonders geltend und im hohen Rat waren neben den Priestern und Schriftgelehrten auch die Älteste vertreten durch die sogen. Obersten. Wenn im N. T. von den Aufsätzen der Älteste die Rede ist (Mt. 15, 2; Mk. 7, 3), so darf man dabei nicht an das alttestamentl. Institut der Älteste denken, sondern an die alten Gesetzeslehrer, deren überlieferte Satzungen später eine Erweiterung des Gesetzes, eine Art „Tradition“ bildeten. — 2) Älteste bei den Christen. Wohl nicht ohne Zusammenhang mit der jüdischen Gemeindeverfassung finden sich die Älteste auch bei den Christen fast gleichzeitig mit der Entstehung der ersten christlichen Gemeinden. Sie begegnen uns zuerst in Jerusalem Ap. 11, 30; 15, 2, aber auch bald in heidenchristlichen Gemeinden. Die Apostel pflegten, wo sich neue Gemeinden bildeten, Älteste einzusetzen, Ap. 14, 23. Dieselben sollten die Gemeinde leiten und Zucht in derselben üben. Das Lehramt war nicht an das Amt eines Älteste gebunden, sofern anfangs jeder in der Gemeindeversammlung reden durfte, der dazu durch den Geist befähigt war. Doch zeigt schon 1 Tim. 5, 17, daß bald einem der Älteste, wie das später die Regel war, die Aufgabe des Lehrens zufallen konnte. In der nachapostol. Zeit tritt unter den Älteste, deren es von Anfang an in jeder Gemeinde mehrere waren, allmählich einer hervor, dem eine leitende Stellung eingeräumt wird. Es ist der Bischof (s. d. A.). In der ersten Zeit aber war zwischen den Bischöfen und den Älteste (Presbytern) keinerlei Rangunterschied, wie mit aller Klarheit aus Stellen wie Ap. 20, 17. 28; Tit. 1, 5. 7; Phi. 1, 1; 1 Tim. 3, 1–8 hervorgeht. Johannes nennt sich im Eingang seines zweiten und dritten Briefs den Älteste, um damit sein Aufsichtsrecht über die kleinasiatischen Gemeinden anzudeuten. In der Off. werden mehrfach (4, 4; 7, 13 usf.) 24 Älteste genannt, welche mit Kränzen und weißen Kleidern geschmückt um den Thron Gottes sitzen. Sie sind die Vertretung der erlösten Christengemeinde, je 12 Repräsentanten aus den Heiden, wie aus den Stämmen Israels.","author":null,"verweis":null,"imageList":[]},{"begriff":"Amalek","erklaerung":"Amalek, ein Enkel Esaus (1 Mo. 36, 12. 16), von ihm die Amalekiter, doch nicht alle; wenigstens sind 1 Mo. 14, 7 schon solche, bei Kades (s. d. Art.) wohnhaft, erwähnt. Später erscheinen sie als ein flüchtiges Räubervolk, das Israel auf dem Weg durch die Wüste hinterlistig überfiel, von Josua geschlagen wurde und von da an zur Vernichtung bestimmt war (2 Mo. 17, 8–16; 5 Mo. 25, 17–19). Von ihrer gefürchteten Macht legt der Spruch Bileams 4 Mo. 24, 20 Zeugnis ab, der sie die ersten unter den Heiden nennt. Reichten ihre Wohnsitze vor der israelitischen Einwanderung bis nach Kanaan hinein (4 Mo. 13, 29; 14, 43. 45; sogar in Ephraims Gebiet gab es ein Gebirge Amalek, Ri. 12, 15), so finden sie sich später auf die Wüste südlich von Juda beschränkt. Doch waren sie immer zu Einfällen bereit (Ri. 3, 13; 6, 3) und wurden von Gideon geschlagen (Ri. 7 u. 8). Saul sollte sie ausrotten (1 Sa. 15); mit Überresten hat noch David als Flüchtling zu tun (1 Sa. 30); die letzten endlich wurden durch 500 Simeoniten auf dem Gebirge Seir erschlagen (1 Chr. 4, 42 f.). Th. Hermann. [Daß der Name dieses „ältesten der Völker“ (4 Mo. 24, 20) mit dem uralten, schon in den sumerischen Inschriften des 3. vorchristl. Jahrtausends begegnenden Namen Nordwestarabiens, Meluch (eigentl. Melugh, aus älterem Meluk) identisch ist, kann sachlich wie lautgesetzlich keinem Zweifel mehr unterliegen.","author":"F. Hommel.]","verweis":null,"imageList":[]},{"begriff":"Amana","erklaerung":"Amana, 2 Kö. 5, 12, ein den südlichen Antilibanus durchströmender, durch Damaskus fließender und sich in die östlich von Damaskus gelegenen Seen ergießender Fluß, jetzt Barada, „der Kalte“; er teilt sich westlich von Damaskus in 7 Arme; sein Wasser wird vor allem zur Bewässerung der Baumgärten von Damaskus, wie für zahlreiche Wasserleitungen innerhalb der Stadt benützt. Nach diesem Fluß wird Hohel. 4, 8 der südliche Teil des Antilibanus benannt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Amazja","erklaerung":"Amazja (der Starke Jahvehs), der wichtigste Träger dieses Namens: Sohn des Joas, König von Juda 838–809 v. Chr., hält sich bei Bestrafung der Mörder seines Vaters an das Gesetz 5 Mo. 24, 16, ein kriegerischer Fürst, der die Edomiter besiegte (2 Kö. 14, 7). Aber die eigene Kraft überschätzend, forderte er den König Joas von Israel zum Kampfe heraus, wurde von ihm geschlagen und nach Eroberung Jerusalems im Triumphzug als Gefangener in seine eigene Residenz geführt (2 Kö. 14, 13). Auch nach dem Tode des Joas gelang es Amazja nicht mehr, die frühere Macht wieder herzustellen. Zuletzt floh er infolge einer Verschwörung aus Jerusalem und wurde 54 Jahre alt in Lachis ermordet (2 Kö. 14, 19).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ameise","erklaerung":"Ameise, Spr. 6, 6–8; 30, 25 ein Bild emsiger, vorsorgender Arbeit. Daß die Ameisen Wintervorräte sammeln, war und ist ein weitverbreiteter Glaube. Übrigens redet die Stelle nicht von Wintervorräten und tatsächlich tragen die Ameise in wärmeren Ländern Vorräte für die Regenzeit ein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Amen","erklaerung":"Amen, ein hebr. Wort, das ins griech. N. T., in die deutsche Bibel und schließlich ganz in die deutsche Sprache übergegangen ist, übrigens ursprünglich in etwas anderer Weise, als jetzt von uns, gebraucht wurde. Es diente nämlich im Alten Bund dazu, daß das Volk besonders wichtige Worte, welche die Priester u. dergl. ihm vorsagten, mit diesem Wörtlein bestätigte und seine Zustimmung dazu erklärte. So sollte bei der Verkündigung des Fluches auf dem Berge Ebal das Volk zwölfmal antworten: Amen = ja, so soll es sein (5 Mo. 27, 15–26, vgl. 4 Mo. 5, 22, ähnlich Ne. 5, 13; 8, 6; Ps. 106, 48). Übrigens wurde Amen auch im gewöhnlichen Leben so gebraucht (1 Kö. 1, 36; Jer. 28, 6). Auch im Gottesdienst der ersten Christengemeinde findet sich dieses Amen der Zustimmung (1 Kor. 14, 16, vgl. Off. 22, 20, wo „Amen, ja komm Herr Jesu,“ zusammengehört). Am Schluß eines Gebets als zusammenfassende Bekräftigung desselben steht Amen namentlich bei Lobgebeten (Ps. 41, 14; 72, 19; 89, 53; am Schluß der drei ersten Psalmbücher) und in kurzen Lobpreisungen (Rö. 1, 25; 9, 5; 1 Pe. 4, 11; Off. 1, 6 usw.). Am Schluß des Vaterunsers und der meisten neutestamentl. Briefe steht Amen im ursprünglichen Texte nicht und ist späterer Zusatz der Kirche. In eigentümlicher Weise hat Christus das Wort Amen oft zur Einleitung eines Satzes gebraucht, wo es Luther stets mit „Wahrlich“ übersetzt (im Johannesevang. doppelt: Amen, Amen). Die Stelle 2 Kor. 1, 20: „in Christo sind alle Gottesverheißungen Ja und Amen“, bedeutet nach der deutschen Übersetzung, daß sie in Christo ihre Erfüllung und Bestätigung finden; nach dem Grundtext aber heißt es: „in ihm sind alle Gottesverheißungen Ja, daher geschieht durch ihn das Amen Gott zur Ehre durch uns“, d. h. das von Christus gewirkte Zeugnis der Apostel sagt Amen zu der Erfüllung der Weissagungen in Christo, bestätigt dieselbe mit voller Überzeugung. — Off. 3, 14 heißt Christus selbst „Amen“, im Anschluß an Jes. 65, 16, wo Gott selbst (im Grundtext) der Gott Amen heißt (rev. Übers.: der wahrhaftige Gott); beidemal im Sinn der Wahrhaftigkeit = der, welcher Amen sagt zu dem, was er selbst geredet hat.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Amethyst","erklaerung":"Amethyst s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Amme","erklaerung":"Amme. Daß die israelitischen Frauen in der Regel ihre Kinder selbst stillten, ist bezeugt 2 Mo. 2, 7, vgl. Sara 1 Mo. 21, 7, Hanna 1 Sa. 1, 23. Außer den Fällen unmittelbaren Bedürfnisses wurden Säugammen wohl nur in reichen, namentlich fürstlichen Häusern benützt, 2 Kö. 11, 2; 2 Chr. 22, 11. War die Stellung der Amme auch eine untergeordnete (Jes. 49, 23), so konnte doch das Pietätsverhältnis zwischen Kind und Amme auch auf Lebenszeit fortdauern, wie zwischen Rebekka und ihrer Amme Debora, 1 Mo. 24, 59; 35, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ammi","erklaerung":"Ammi, Sohn Lots, 1 Mo. 19, 38: der hebr. Text (wörtlich: Kind meines Vatersbruders) drückt das Verwandtschaftsverhältnis der Ammoniter zu Israel aus, s. Ammoniter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ammi-Nadib","erklaerung":"Ammi-Nadib, Hohel. 6, 12, nach Luther ein Name, und zwar wohl ein arabischer oder edomitischnabatäischer Stammesname; verkürzt Nadib in Hohel. 7, 2 „Tochter N.s“ (Luther: Fürstentochter), also etwa dasselbe wie Sulamitin, d. i. die vom nabatäischen Stamm der Salamier. Zu Assurbanipals Zeit hieß ein König von Ammon Ammi-Nadbi.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Ammoniter","erklaerung":"Ammoniter, ein durch Lot nach 1 Mo. 19, 38 mit den Israeliten verwandter Volksstamm, wohnten ursprünglich nördlich von den Moabitern bis zum Jordan hin, der Amoriterkönig Sihon aber drängte sie nach Osten zurück, Ri. 11, 12. So erscheint später der obere Jabbok stets als Westgrenze dieses Volkes (5 M.2, 37). In den ass. Inschriften Bît-Ammâna, d. i. Haus (ihres obersten Gottes) Ammon (als dessen Söhne, vgl. im Ammoniter T. stets „die Kinder Ammons“, sie sich betrachteten). Zwischen den Ammoniter und den Kindern Israel herrschte grimmiger Haß, 5 Mo. 23, 4, aber Israel nahm zeitweise auch a. Götzendienst an, Ri. 10, 6; 1 Kö. 11, 5. Die Stämme Ruben und Gab wurden besonders von ihnen heimgesucht, doch gelang es Jephtha aus Gad und später Saul, sie empfindlich zu demütigen. David, der zuerst gut mit ihnen stand, 2 Sa. 10, 2, eroberte mit Hilfe seines Feldherrn Joab ihre Hauptstadt und nahm grausame Rache an dem besiegten Volk, 2 Sa. 12, 26–31. Bei der Teilung des Reiches fiel ihr Gebiet zunächst an das nördliche Reich, doch schüttelten sie bald dieses Joch ab, und es gelang nur vorübergehend, sie wieder zu unterwerfen; 2 Chr. 20, 1; 26, 8; Jes. 11, 14. Amos weissagt wider sie Am. 1, 13–15. Zeph. 2, 8 rügt ihre Schadenfreude über die Zerstörung Israels. Auch Jeremia und Hesekiel haben zahlreiche Drohungen wider sie. Die Sammlung der jüdischen Gemeinde nach der Zerstörung Jerusalems unter Gedalja vereitelte der König von Ammoniter, Baalis, Jer. 40, 14. Nach Ne. 4 suchten sie den Wiederaufbau von Jerusalem zu verhindern. Judas Makkabäus eroberte einige ihrer Städte, 1 Makk. 5, 6. Später gehörte ihr Gebiet zur römischen Provinz Syrien, seit dem 3. Jahrhundert vor Chr. verschwinden sie aus der Geschichte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Amnon","erklaerung":"Amnon, Sohn Davids, um seiner Schandtat an seiner Halbschwester Thamar willen von Absalom getötet, 2 Sam. 13.","author":null,"verweis":null,"imageList":[]},{"begriff":"Amon","erklaerung":"Amon (auch Ammon), eine ägyptische Gottheit, ursprünglich besonders in No (Theben) verehrt (daher Jer. 46, 25: Amon zu No, Na. 3, 8 No-Amon), aber später eine allgemeine Hauptgottheit der Ägypter, derselbe mit dem Sonnengott Rê (Amon Rê = Herr des Himmels) (Abb. 1). Der Name bedeutet: der Verborgene, nach anderer Erklärung: der zur Rechten. Als Amon-Kneph (Chnum) wird er widderköpfig dargestellt. Später wird er in der griech.-röm. Mythologie mit Zeus und Jupiter zusammengebracht. Alexander der Gr. brachte dem „Jupiter-Amon“ in der berühmten Oase in der libyschen Wüste Opfer dar.","author":null,"verweis":null,"imageList":[{"path":"a_images/0040.png","description":"Abb. 1. Amon, seine Gemahlin Mat und ihrer beider Sohn Chonsu.","width":273,"height":280}]},{"begriff":"Amon 2","erklaerung":"Amon2, König in Juda, Sohn und Nachfolger Manasses (642–40), Vater des frommen Josia, einer der am meisten der Abgötterei ergebenen Fürsten, 24 jährig, nach zweijähr. Regierung von Verschwörern ermordet 2 Kö. 21, 19 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Amoriter","erklaerung":"Amoriter, ein Stamm der Kanaaniter (1 Mo. 15, 21; 2 Mo. 3, 8 usw.), von Kanaan, dem Sohn Hams, abgeleitet (1 Mo. 10, 16), nach den babyl.-assyr. und ägypt. Inschriften urspr. in Cölesyrien, zwischen Libanon und Antilibanon, heimisch; babyl. Amurrû (Amoritergebiet), sumerisch Martu oder Westland. In den Tell-el-Amarna-Briefen (um 1400 v. Chr.) sehen wir sie beständig von Norden nach Süden vordringen. Auch nach der Bibel wohnten sie schon sehr bald auch im Süden Palästinas, westlich vom Toten Meer; dort fand sie Abraham und schloß mit einigen Häuptlingen derselben einen Bund zu Schutz und Trutz (1 Mo. 14, 7. 13); dort schlug auch Josua fünf Könige der Amoriter (deren Hauptstädte Jerusalem, Hebron, Jarmuth, Lachis, Eglon waren) in der Schlacht bei Gibeon (Jos. 10). Aber auch im Ostjordanland fanden die Israeliten Amoriter vor; unter dem König Sihon in Hesbon, der erst kurz zuvor das Land zwischen Arnon und Jabbok den Moabitern und Ammonitern abgenommen hatte (4 Mo. 21, 26, vgl. Ri. 11, 12–23; aus diesen Kämpfen der Amoriter gegen die Moabiter stammt das merkwürdige a. Siegeslied, 4 Mo. 21, 27–30). Als Sihon den Israeliten den friedlichen Durchzug wehren wollte, wurde er erschlagen und mit seinem Volk ausgerottet (4 Mo. 21, 21–25). Ferner heißt auch der König Og von Basan einmal ein Amoriterkönig (5 Mo. 3, 8), woraus hervorgeht, daß auch nördlich vom Jabbok bis zum Hermon Amoriter wohnten. Wahrscheinlich hatte Sihon von Norden her das Moabitergebiet erobert. Das Gebiet der westlichen Amoriter fiel an Juda, Benjamin, Dan und Ephraim (Ri. 1, 34 f.), das der östlichen an Ruben, Gad und halb Manasse. Nach der Einwanderung werden Amoriter noch erwähnt 2 Sa. 21, 2: die von Saul verfolgten Gibeoniter gehörten zu ihnen; 1 Kö. 9, 20 f.: Salomo machte die Überreste von den Amoriter wie von allen Kanaanitern zinsbar. Nach Esra 9, 1 gab es noch nach der Gefangenschaft Nachkommen von ihnen. — Nach weniger genauem Sprachgebrauch heißen an manchen Stellen (z. B. 1 Mo. 15, 16; Jos. 24, 15; Am. 2, 9) die Kanaaniter überhaupt Amoriter","author":"Th. Hermann.","verweis":null,"imageList":[{"path":"a_images/0041.png","description":"Abb. 1. Ein Amoriter. Ägyptisches Belief.","width":196,"height":150}]},{"begriff":"Amos","erklaerung":"Amos, aus Thekoa in Juda, weissagte zur Zeit Jerobeams II. von Israel und Usias von Juda in einer Zeit politischen und ökonomischen Aufschwungs bei religiösem und sittlichem Verderben besonders im nördlichen Reiche (1, 1). Ein einfacher Hirte (7, 14), rechnet er sich nicht zum Stand der Propheten und ist kein „Prophetensohn“, d. h. Prophetenschüler. Gott, dessen Offenbarungswort unwiderstehlich zum Weissagen nötigt (3, 8), berief ihn von der Herde weg, zu weissagen über und für Israel, das „sündige Königreich“ (9, 8). In Israel, an dem königlichen Heiligtum, verkündigt er Gottes Wort. Dort tritt ihm der Priester Amazja entgegen, der ihn beim König verklagt und aus dem Lande weist (7, 12–15). Sein Buch, eines der ältesten prophetischen, in seiner Sprache öfters die Erfahrungen des Hirtenlebens widerspiegelnd, teilt sich in drei Abschnitte. 1) In der Eingangsrede rollt Gottes Gericht einem Gewitter gleich über die heidnischen Nachbarstaaten, berührt auch Juda und bleibt dräuend über Israel stehen, dem durch Ungerechtigkeit gegen den Geringen und Unsittlichkeit bei undankbarer Verkennung der göttlichen Heilstaten und Gnadenerweisungen sich verschuldenden Volke. 2) Die in vier Kapiteln (3–6) folgenden Reden, eingeleitet durch eine Rechtfertigung des prophetischen Strafamtes (3, 1–8 mit dem für das Wesen der Prophetie lehrreichen Wort V. 7), verkündigen furchtbare Strafe Gottes den in unrechtem Gut mit ihren Weibern, den „Kühen Basans“ (4, 1) sorglos schwelgenden Großen Samariens (3, 12; 6, 1 ff.) Kein Eifer in Opfer und Gottesdienst rettet das Volk (4, 4 ff.; 5, 21 ff.), das sich trotz der erfahrenen göttlichen Züchtigungen nicht bekehren will (4, 6 ff.). 3) In fünf Gesichten (mit dem erzählenden Abschnitt 7, 10–17) und ihrer Deutung wird bezeugt, wie das schon im Gang befindliche Gericht noch durch prophetische Fürbitte aufgehalten wurde (7, 1–3. 4–6), jetzt aber unwiderruflich beschlossen ist (7, 7–9) über das zum Gericht reife Volk (8, 1–3); denn Jahveh wird die schamlose Ausbeutung der Geringen nicht vergessen und gerade dann, wenn das Volk in größter Not nach dem Licht der Offenbarung verlangt, es ihm versagen (8, 4–14). Die an das fünfte Gesicht (9, 1) sich anschließende Rede läuft nach Verkündigung des Gerichtes aus in die einzige Heilsweissagung des Buches von der Verschonung der Gerechten und der Aufrichtung der zerfallenen Hütte Davids.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Amphipolis","erklaerung":"Amphipolis, von Paulus auf seiner Missionsreise von Philippi nach Thessalonich besucht (Ap. 17, 1), blühende griechische Stadt am untern Laufe des Strymonflusses im südöstlichen Makedonien, zur Römerzeit Hauptstadt des einen Teils von Makedonien.","author":null,"verweis":null,"imageList":[]},{"begriff":"Amram","erklaerung":"Amram, aus dem (levit.) Geschlecht Kahaths, Vater von Mose und Aaron, 2 Mo. 6, 18 ff. u. a. (Amramiten 4 Mo. 3, 27).","author":null,"verweis":null,"imageList":[]},{"begriff":"Amraphel","erklaerung":"Amraphel, König von Sinear oder Babylonien, welcher, verbündet mit Kedor-Laomer, dem König von Elam, und noch zwei anderen Königen zur Zeit Abrahams gegen den Fünfstädtebund im Tale Siddim zu Felde zog (1 Mo. 14, 1 ff.). Wahrscheinlich urspr. nur Amraph oder Am-raphî und dann gleich Hammurapi(ch), s. Babylonien.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Amt","erklaerung":"Amt. 1) Weltliche Ämter. Es gab zu Zeiten des Amt B. nicht so viele feststehende Ä. in Israel, als in den Staaten der Neuzeit. Viele Dienstleistungen, für welche es jetzt besondere Beamte gibt, lagen den durch Alter und Familienstellung dazu Berufenen ob; vgl. d. Art. Älteste. Außerdem aber war durch diese Freiheit der Verhältnisse Raum gegeben, daß ein Mann mit besonderen Gaben auch ohne ein zum Voraus feststehendes Amt eine bedeutende Wirksamkeit entfalten konnte. Dies findet namentlich seine Anwendung auf die von Gott berufenen Werkzeuge, einen Mose, Josua und die Richter. Richter (im gewöhnlichen Sinn) und Amtleute, dazu Hauptleute für den Krieg (s. diese Artt.), sind vor der Einrichtung des Königtums die einzigen Ä., von denen wir wissen. Mit dem Königtum kam dann allmählich eine größere Zahl Hof- und Staatsbeamte auf, namentlich mit Salomos großartiger Hofhaltung; vgl. die Artt. Kanzler, Schreiber, Hofmeister, Rentmeister, Amtmann, Landvogt, Rat, Oberste, Ritter, Feldhauptmann. Über die Ä. der Römerzeit vgl. Landpfleger, Landvogt, Hauptmann, Zöllner. — Für die Anschauung der Bibel von den Pflichten eines Amt ist es bezeichnend, daß der gewöhnliche Name dafür eigentlich „Dienst“ bedeutet; jedes Amt soll im Dienst des Ganzen stehen, aber zugleich vor Gott geführt werden, von dem allein die zu jedem Amt nötige Weisheit kommt (Spr. 8, 15 f.), und der einmal Rechenschaft fordert (Wsh. 6, 2–5). Weiteres s. Art. Obrigkeit. — 2) Geistliche Ä. a) im Alten Testament. Den wenigen Bestimmungen des Gesetzes über weltliche Ä. steht eine sehr feste Ordnung des geistlichen Amt, des Priesteramts in seiner dreifachen Abstufung: Leviten, Priester, Hohepriester, gegenüber (vgl. diese Artt.), wogegen das Prophetenamt ein durchaus freies, nur auf göttlicher Berufung und Begabung ruhendes Amt war. b) Im Neuen Testament eignete diese Freiheit des Amtes im höchsten Maße dem Herrn selbst; ein Amt im gewöhnlichen Sinn hat er ja nicht bekleidet; seine Befugnis zu lehren leitete er nur von oben ab als letzter und höchster Prophet. Und sofern die Juden sich den Messias als in einem Amt, namentlich im Königsamt stehend dachten, entsprach Jesus ihren Erwartungen nicht; er war König und Hohepriester nur nach der innern Begabung und geistigen Wirksamkeit, nicht nach der äußern Erscheinung. Ähnlich wurden auch die Apostel in kein äußerliches Amt vom Herrn eingesetzt; erst nach Pfingsten gaben sich die Zwölfe selbst zeitweise eine äußerlich amtliche Stellung in der Gemeinde zu Jerusalem (Ap. 6, 4), während Paulus in seinem Apostelamt sich nur Christo verantwortlich wußte. Die Entstehung der christlichen Gemeindeämter führt nicht auf den Herrn unmittelbar zurück; die Sorge dafür wurde von ihm der Gemeinde selbst überlassen. Je nach Bedürfnis wurden für die stetige Ausübung bestimmter Tätigkeiten bestimmte Männer bevollmächtigt und verantwortlich gemacht (vgl. die Artt. Älteste, Bischöfe, Diakonen). Allgemeiner Grundsatz war dabei, daß die Übertragung resp. Übernahme eines Amt die Gabe zu demselben voraussetzt (1 Kor. 12). Eben darin lag dann auch die Verpflichtung, die vom Herrn verliehene Gabe in dem Kreis des Amt treulich auszunützen zum Besten der Gemeinde (Rö. 12, 7). Aber auch die Gewißheit lag darin, das Amt doch vom Herrn, nicht nur von Menschen, empfangen zu haben.","author":"Th. Hermann.","verweis":"Älteste","imageList":[{"path":"a_images/0042.png","description":"Abb. 1. Ägyptischer Aufseher (Schreiber). Nach Wilkinson.","width":398,"height":152}]},{"begriff":"Amtmann, Amtleute","erklaerung":"Amtmann, Amtleute, der ältere deutsche Ausdruck für „Beamte“, obrigkeitliche Personen im allgemeinen bezeichnend. Der Ausdruck wird in der Bibel teils von außerisraelitischen, teils von israelitischen Beamten hohen und niederen Rangs gebraucht. Im alten Ägypten mit seinen wohlgeordneten Staatseinrichtungen, wo es Beamte in Menge gab, nennt auch die Bibel Amtleute, genauer Aufseher, die nach Josephs Rat die Einlieferung des Fünften vom Getreide überwachen sollten (1 Mo. 41, 34). Ferner erwähnt dieselbe einen Amtmann, Amtleute über das Gefängnis (1 Mo. 39, 21. 23), einen Amtmann, Amtleute über die Schenken und einen Amtmann, Amtleute über die Bäcker (1 Mo. 40, 2), welche als vornehme Hofbeamte zu denken sind. Auch der Titel des Potiphar, „Hauptmann der Leibwache“ (von Luther „Hofmeister“ übersetzt), ist im Hebräischen ganz ähnlich gebildet. Amtleute heißen ferner auch die israelitischen Unteraufseher, welche bei den Fronarbeiten der Israeliten den ägyptischen Vögten unterstellt und für die Lieferung der Arbeit verantwortlich gemacht wurden (2 Mo. 5, 14). Unter den siebenerlei Beamten des babylonischen Weltreiches (Da. 3, 2. 3) sind Amtleute als niederste Stufe genannt. Dagegen sind die persischen Amtleute, die Esra nach seiner Ankunft in Kanaan um ihre Unterstützung angeht (Esra 8, 36), Statthalter in den Provinzen oder Satrapen, also Beamte höchsten Rangs. (Soviel als Statthalter ist Amtmann, Amtleute auch in den Stellen 1 Kö. 4, 19 und 2 Makk. 4, 29.) Die syrischen Amtleute, die in der Makkabäerzeit in Kanaan angestellt wurden, hatten hauptsächlich die Abgaben einzutreiben und waren deshalb besonders verhaßt (1 Makk. 9, 25; 10, 41; 12, 45; 13, 37; 14, 42; 2 Makk. 5, 22). In Israel kommen in jeder Stadt Beamte mit dem Titel „Amtleute“ vor; häufig mit den Richtern zusammen genannt (5 Mo. 16, 18; Jos. 8, 33; 23, 2; 24, 1; 1 Chr. 23, 4). Sie hatten auch ohne Zweifel mit den Richtern zusammenzuwirken: vielleicht die richterl. Entscheidungen auszuführen. Schon die 70 Ältesten, welche auf dem Wüstenzug Mose in der Rechtspflege unterstützten, heißen auch Amtleute (4 Mo. 11, 16; 5 Mo. 1, 15). Von David und wieder von Josaphat wird erzählt, daß sie einen Teil der Leviten (6000) zu Richtern und Amtleuten bestimmten; waren sie doch als gesetzeskundig dazu vor allem tauglich (1 Chr. 23, 4; 2 Chr. 19, 8–11, vgl. 34, 13). Aber auch mit dem Heerwesen hatten die Amtleute zu schaffen: nach 5 Mo. 20, 5–9 hatten die Amtleute in der Stadt bekannt zu machen, wer vom Auszug in den Krieg befreit war und wer die Mannschaft der Stadt anführen sollte. Im Heer selbst gab es „Amtleute“, so Jos. 1, 10; 3, 2 (Luther: Hauptleute), und zwar von verschiedenem Rang, denn 2 Chr. 26, 11 ist ein Amtmann Maaseja unter den obersten Beamten im Heere des Usia genannt. Aufrechterhaltung der Ordnung und Verproviantierung war wohl ihre Hauptaufgabe. Etwas anderes sind die 12 Amtleute, welche Salomo in den verschiedenen Teilen des Landes einsetzte, um die Bedürfnisse des Hofes durch sie zu beziehen; jeder hatte einen Monat lang den König und sein Haus zu versorgen; 1 Kö. 4, 7–19 sind ihre Namen genannt. Endlich heißen auch die Aufseher über die Fronarbeiter Salomos „Amtleute“ (1 Kö. 5, 30; 9, 23; 2 Chr. 2, 1; 8, 10). Bildlich heißt es von den Königen auf Erden: Ihr seid seines (Gottes) Reichs Amtleute (Weish. 6, 5).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Amtsschildlein","erklaerung":"Amtsschildlein s. Hohepriester.","author":null,"verweis":"Hohepriester","imageList":[]},{"begriff":"Amulette","erklaerung":"Amulette s. Zauberei.","author":null,"verweis":"Zauberei","imageList":[]},{"begriff":"Anab","erklaerung":"Anab Jos. 11, 21; 15, 50, Stadt auf dem Gebirge Juda, südwestlich von Hebron.","author":null,"verweis":null,"imageList":[]},{"begriff":"Anamiter","erklaerung":"Anamiter 1 Mo. 10, 13; 1 Chr. 1, 11, ein ägyptischer Stamm, wahrscheinlich am phatnitischen (bukolischen) Nilarm.","author":null,"verweis":null,"imageList":[]},{"begriff":"Anammelech","erklaerung":"Anammelech, s. schon oben bei Adrammelech. Mit dem babyl. Himmelsgott Anu hat der Name schon deshalb nichts zu tun, weil er vorn den sogen. Gutturallaut Ajin hat (eigentl. ‛Anam-melek), genau wie im Namen der eben behandelten Anamiter, die vielleicht ursprünglich nach NW.-Arabien gehören; bei den Arabern war Ghanam (eine stärkere Aussprache für ‛Anam) „Schaf“ ein Beiname ihres Gottes Hubal (Schashirte).","author":"F. Hommel.","verweis":"Adrammelech","imageList":[]},{"begriff":"Ananja","erklaerung":"Ananja Ne. 11, 32, Ort nördl. von Jerusalem.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ananias","erklaerung":"Ananias (gnädig ist Jahveh). 1) Ein Christ der ersten Gemeinde, der sich mit seinem Weibe Sapphira schwer versündigte, Ap. 5, 1 ff. — 2) Geachteter Judenchrist in Damaskus, Ap. 9, 10 ff. — 3) Gewalttätiger Hohepriester, Ap. 23, 2; 24, 1, als Römer-freund vom Volk ermordet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Anathema","erklaerung":"Anathema. „So jemand den Herrn J. Chr. nicht lieb hat, der sei Anathema“ — ruft Paulus im eigenhändigen Schluß des ersten Korintherbriefs (16, 22) aus, d. h. der sei im Bann, ausgeschlossen von der Gnade Gottes. Es ist ein Aufflammen des heiligen Eifers um die oft so schmählich verkannte und wenig vergoltene Liebe Christi, bezieht sich aber natürlich nur auf solche, welche die Liebe Christi selbst erfahren haben, auf Angehörige der Gemeinde (vgl. die Artt. Bann, Fluch).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Anathoth","erklaerung":"Anathoth, Stadt in Benjamin, Jos. 21, 18; nördlich von Jerusalem. Geburtsort des Jeremia (1, 1). Die Bewohner Anathothiter, 1 Chr. 11, 28.","author":null,"verweis":null,"imageList":[]},{"begriff":"Anbeten","erklaerung":"Anbeten s. Beten.","author":null,"verweis":"Beten","imageList":[]},{"begriff":"Anblasen","erklaerung":"Anblasen, sinnbildl. Handlung zur Mitteilung des H. Geistes (Joh. 20, 22), zu deren Verständnis dient, daß im Hebräischen und Griechischen das Wort für „Hauch“ und „Geist“ eins ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Anbruch","erklaerung":"Anbruch, Rö. 11, 16: „Ist der Anbruch (wörtl. der Erstling) heilig, so ist auch der Teig heilig.“ Es ist der nach 4 Mo. 15, 20 f. beim Backen als Hebe darzubringende Erstlingskuchen gemeint, durch den der ganze übrige Teig zum Genuß geheiligt wird. So ist durch die Erstlinge des Pfingsttags ganz Israel dem Herrn geweiht und kann unmöglich von ihm ganz aufgegeben werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Andacht","erklaerung":"Andacht: nur Hos. 7, 6 f. soviel als Glut, Leidenschaft; andächtig Ap. 13, 50 — fromm.","author":null,"verweis":null,"imageList":[]},{"begriff":"Andreas","erklaerung":"Andreas, der Bruder des Simon Petrus, einer der zwölf Apostel, gebürtig aus Bethsaida am See Tiberias, Joh. 1, 44, aus dem Kreise der Johannes-jünger (Joh. 1, 37–40). Der Herr beruft später ihn und Petrus vom Fischergewerbe hinweg zu Menschenfischern, Mk. 1, 16–18; Mt. 4, 18 ff. Er erscheint als einer der hervorragenderen, dem Heiland nahestehenden Apostel (Mk. 13, 3; Joh. 6, 8; 12, 22). Die Apostelgeschichte nennt nur seinen Namen 1, 13. Alter Sage nach hätte er später den Märtyrertod am schrägen „Andreaskreuz“ in Achaja gefunden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Anem","erklaerung":"Anem, Stadt in Isaschar, 1 Chr. 6, 58, vielleicht dasselbe mit En-Gannim Jos. 19, 21 und 21, 29.","author":null,"verweis":null,"imageList":[]},{"begriff":"Aner","erklaerung":"Aner, Stadt in Manasse, 1 Chr. 6, 55, vielleicht dasselbe mit Thaanach Ri. 1, 27; Jos. 21, 25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Anfänger","erklaerung":"Anfänger des Glaubens heißt Christus Hbr. 12, 2, weil er auf dem Glaubensweg durch sein geduldiges Ausharren die Bahn gebrochen hat; Vollender des Glaubens, weil er, ohne je zu wanken, bis zur höchsten Bewährung des Glaubens hindurchgedrungen ist. Der Ausdruck, daß Christus selbst im Glauben sich üben mußte, kommt zwar sonst im N. T. nicht vor, entspricht aber ganz dem Bilde der Evangelien; namentlich ist sein Gebetsleben und sein Leidenskampf Zeuge dafür. Vgl. Hbr. 5, 8.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Anfechtung","erklaerung":"Anfechtung. Dasselbe griech. Wort wird von Luther im N. T. (und in den Apokryphen) bald mit Anfechtung, bald mit Versuchung übersetzt, ohne daß er damit eine Verschiedenheit des Sinnes bezweckt hätte (vgl. Mt. 26, 41 mit Mk. 14, 38). Dem griech. Wort entspricht „Versuchung“ besser, daher s. die Erklärung unter diesem Artikel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Angenehm","erklaerung":"Angenehm heißen in der Bibel fast ausschließlich solche Dinge und Personen, auf denen Gottes Wohlgefallen ruht (Aufrichtigkeit 1 Chr. 29, 17; Gebet des Frommen Spr. 15, 8; Opfer Mal. 1, 10; 1 Pe. 2, 5 usw.). Übrigens ist dem Zusammenhang nach zu unterscheiden, ob das volle Wohlgefallen der rechtfertigenden Gnade gemeint ist (z. B. Eph. 1, 6: a. gemacht in dem Geliebten) oder das vorläufige Wohlgefallen der vorbereitenden Gnade (Ap. 10, 35: In allerlei Volk, wer ihn fürchtet und recht tut, der ist ihm a., d. h. annehmbar). — Das a. Jahr Lu. 4, 19 oder die a. Zeit Ps. 69, 14; 2 Kor. 6, 2 bedeutet die Zeit, wo Gottes Gnadensonne scheint.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Angesicht","erklaerung":"Angesicht oder Antlitz. 1) von Menschen. Das Angesicht ist der Spiegel der Seele, daher sich die Gemütsbewegungen in ihm erkennen lassen. Die Bibel nennt ein fröhliches (Spr. 15, 13) und ein jämmerliches Angesicht (Hes. 7, 18). Davids Helden hatten Angesicht wie Löwen, so kühn und mutig (1 Chr. 12, 8). Vor Schrecken wird das Angesicht bleich (Joel 2, 6), vor Scham rot (Jes. 45, 16), übrigens auch vor Entsetzen (Jes. 13, 8), in der Fieberglut der Angst. Wie Schmach und Schande äußerlich durch Schlagen und Anspeien das Angesicht trifft (Mt. 26, 67), so lastet überhaupt alle Schande hauptsächlich auf dem Angesicht (Ps. 44, 16). Auch die Weisheit des Menschen erleuchtet sein Angesicht (Pr. 8, 1), aber der Trotz macht es härter als Fels (Jer. 5, 3). Das Triumphgefühl des Überwinders strahlte in Stephanus’ Angesicht, daß es aussah wie eines Engels Angesicht (Ap. 6, 15). Auf Moses Angesicht ließ der Anblick Gottes einen Abglanz zurück (2 Mo. 34, 29). Auf dem Verklärungsberge leuchtete Jesu Angesicht wie die Sonne (Mt. 17, 2), und auf dem Angesicht des erhöhten Herrn leuchtete die volle Klarheit Gottes (2 Kor. 4, 6). Der Mann, der Daniel erscheint (10, 6), hat ein Angesicht wie ein Blitz, der Engel (Off. 10, 1) wie die Sonne. Nicht mehr zu den unwillkürlichen Gemütsausdrücken, sondern zu den Gewohnheiten der Sitte gehört das Verhüllen des Angesicht aus Ehrfurcht (2 Mo. 3, 6; 1 Kö. 19, 13) oder aus Schmerz (2 Sa. 19, 5; auch Esth. 7, 8 bei einem todeswürdigen Verbrecher, der nicht mehr wert ist, die Sonne auch nur zu schauen); ferner sich zur Erde neigen mit dem Angesicht (ebenfalls Zeichen der Ehrerbietung), vor Menschen (1 Mo. 42, 6), vor Gott (3 Mo. 9, 24; Ne. 8, 6). Letzteres geschieht, wenn man beim Gebet vom Gefühl der Heiligkeit Gottes überwältigt wird, während das Bewußtsein des guten Gewissens das Haupt erhebt (Hi. 22, 26, vgl. 11, 15; 2 Sa. 2, 22). Das Wegwenden des Angesicht ist ein unmißverständliches Zeichen der Gleichgültigkeit und Verachtung (2 Chr. 29, 6; Hes. 14, 6; Sir. 4, 4). Daher suchen Untertanen das Angesicht des Fürsten, um einen Blick der Huld zu erlangen (Spr. 29, 26). — 2) Von Gottes Angesicht redet die Bibel, namentlich das Angesicht T., sehr oft und bezeichnet damit vor allem den lebendigen Ausdruck seiner Gegenwart, wenn er mit uns in Beziehung treten will oder wir mit ihm. Wenn wir vor Gottes Angesicht stehen, so heißt das, daß er uns ansieht und wir ihn. Weil nun Gott allgegenwärtig ist, so können wir nirgends hinfliehen vor seinem Angesicht (Ps. 139, 7). Die Gewißheit dieser Gegenwart gewinnt aber der Fromme im Gebet, daher: vor Gottes Angesicht kommen = zum Gebet sich anschicken (Ps. 100, 2; vgl. Gottes Angesicht suchen, Ps. 27, 8). Das Unterpfand dieser Gnadennähe Gottes aber war im Angesicht B. der Tempel, daher der Seufzer des Verbannten: Wann werde ich dahin kommen, daß ich Gottes Angesicht schaue? (Ps. 42, 3.) Dagegen ist es der größte Trotz, Gott ins Angesicht den Abschied zu geben oder absagen (Hi. 1, 11), d. h. mit Bewußtsein seiner Gegenwart. Da aber Gottes Herrlichkeitswohnung im Himmel ist, so wird auch dort sein Angesicht unmittelbar geschaut. Dort sehen es die Engel (Mt. 18, 10; vgl. Hi. 2, 7), dort ist Christus vor dem Angesicht Gottes erschienen nach der Himmelfahrt (Hbr. 9, 24); dort werden auch wir ihn sehen von Angesicht zu Angesicht (1 Kor. 13, 12), d. h. in unmittelbarster Nähe. Auf Erden könnte kein Mensch den Anblick des Angesicht Gottes ertragen; selbst Mose darf ihm nur „hintennachsehen“ (2 Mo. 33, 20–23). Damit steht nur scheinbar im Widerspruch V. 11: Der Herr redete mit Mose von Angesicht zu Angesicht, denn dies soll nur das unmittelbare Reden Gottes „wie mit einem Freunde“ bezeichnen, nicht daß Mose das Angesicht gesehen habe; vgl. Hes. 20, 35: Ich will mit euch rechten von Angesicht zu Angesicht, d. h. so, daß ihr fühlet, daß ihr’s unmittelbar mit mir zu tun habt. Wenn aber Jakob 1 Mo. 32, 31 sagt: Ich habe Gott von Angesicht gesehen, so ist daran zu erinnern, daß ihm Gott hier in menschlicher Gestalt erschienen war. Auch Gottes Angesicht wird als Spiegel seines Innern betrachtet; Gnade und Ungnade geben sich in demselben zu erkennen, und zwar wird Gott dabei als ein Fürst betrachtet, bei dem es überhaupt in Frage kommt, ob er sein Angesicht sehen läßt (vgl. oben). Daher der im Angesicht T. sehr häufige Ausdruck, daß Gott sein Angesicht verbirgt, d. h. seine Gnade entzieht (5 Mo. 31, 17; Hi. 13, 24; Ps. 22, 25, und die häufige Bitte: Verbirg dein Angesicht nicht, Ps. 69, 18). Freilich ist daran nur die Sünde schuld, deshalb heißt es Jes. 59, 2: Eure Sünden verbergen das Angesicht von euch. Stärker noch ist es, wenn Gott einen Menschen geradezu verwirft (= ungnädig fortweist) von seinem Angesicht (Ps. 51, 13), während die Frommen vor seinem Angesicht bleiben dürfen (Ps. 140, 13). Sieht aber Gott freundlich und gnädig auf den Menschen, so wird dies bezeichnet als ein „Leuchtenlassen seines Angesicht“ wie im hohepriesterlichen Segen (4 Mo. 6, 25; vgl. Ps. 31, 17); wogegen das „Erheben des Angesicht“ (4 Mo. 6, 26; vgl. Ps. 4, 7) bedeutet, daß Gott bereits sich anschickt, seine Gnadenhilfe tätig zu beweisen (vgl. Ps. 42, 6: Er hilft mir mit seinem Angesicht). Daher ist Gottes Angesicht für den Frommen eine Quelle der Freude und Befriedigung (Ps. 21, 7; 17, 15; Hi. 33, 26). Das gnädige Angesicht Gottes ist wie eine Sonne, in deren Licht sein Volk wandelt (Ps. 89, 16); die es auf seinem Wege leitet (2 Mo. 33, 14 f.). Aber das Licht des göttlichen Angesicht deckt auch unsere verborgenen Sünden auf (Ps. 90, 8), und wider die hartnäckigen Sünder richtet sich das Angesicht Gottes drohend, verderbend (Jer. 44, 11; 3 Mo. 26, 17; Ps. 34, 17). Auch das ewige Verderben geht aus von dem Angesicht des Herrn, 2 Thess. 1, 9; daher vor demselben alle Erdenbewohner erschrecken werden bei seiner Wiederkunft (Off. 6, 16).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Angst","erklaerung":"Angst ist im Unterschied von körperlichem Schmerz und rein geistiger Furcht oder Sorge ein den Menschen körperlich und geistig zugleich überwältigendes und beengendes Gefühl, wobei die Vorstellung einer drohenden Gefahr den Lebensmut und die Seelenfreudigkeit niederdrückt, den Blutumlauf beschleunigt und das Atemholen erschwert. Als besondere Beispiele solcher Angst führt die Bibel an: die Angst eines Weibes in Kindsnöten (Ps. 48, 7; Jer. 13, 21); die Todes-Angst (Ps. 116, 3 Hölle = Totenreich; Jes. 53, 8); die Angst vor dem Tage des Gerichts (Ze. 1, 15) und vor der Hölle (Rö. 2, 9). Paulus schwebte in seinem Apostelberuf oft in Angst, weniger um seine eigene Person als um das Heil der ihm anvertrauten Seelen (Ga. 4, 19; 2 Kor. 2, 4). Der Glaube kann das Gefühl der Angst, namentlich auch der Todes-Angst, zwar nicht immer ganz beseitigen (Joh. 16, 33), wie das eigene Beispiel Jesu zeigt (Lu. 12, 50); aber auch der Glaube kann von der Angst nicht überwunden werden (Rö. 8, 35),. und er bildet das kräftigste Gegengewicht dagegen (Ps. 4, 2; 138, 7; 2. Kor. 12, 10).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Anklopfen","erklaerung":"Anklopfen (stärker: anpochen) mußte man bei den Israeliten an der Tür eines verschlossenen Hauses (mit einem eisernen Ring oder dergl.), damit jemand kam und von innen öffnete (Ri. 19, 22; Hohel. 5, 2; Ap. 12, 13. 16; Lu. 12, 36); vor dem Eintritt in ein Zimmer anzuklopfen, war nur ausnahmsweise Gebrauch (Jud. 14, 9). — Bildlich wird „Anklopfen“ 1) vom Bittgebet gebraucht (Mt. 7, 7 f.; Lu. 11, 9 f.) als stärkste Bezeichnung des anhaltenden Bittens, das sich nicht abschrecken läßt, wenn anfangs die Gnadentüre verschlossen scheint; 2) von dem Versuch Jesu, sich Eingang in das Herz eines Menschen zu verschaffen (Off. 3, 20; vgl. Joh. 14, 23), auch hier bezeichnet es die anhaltende, freundlich andringende Bemühung Jesu, da, wo ihm die Herzenstüre anfangs verschlossen ist, doch Gehör zu finden. In dem Gleichnis Lu. 12, 36 ist das „Anklopfen“ nicht besonders auszudeuten.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Anlaufen","erklaerung":"Anlaufen bedeutet teils anrennen gegen ein Hindernis, über das man zu Fall kommt (Ps. 27, 2; Hes. 3, 20), teils mit Bitten, oder mit irgend einem Anliegen jemand bestürmen (2 Kor. 11, 28).","author":null,"verweis":null,"imageList":[]},{"begriff":"Anrufen","erklaerung":"Anrufen bedeutet eigentlich das laute Beten im Unterschied von dem stillen Gebet ohne Worte (1 Sa. 1, 12. 13; Rö. 8, 26); ebenso bedeutet das Anrufen des Namens Gottes ursprünglich das laute Aussprechen dieses Namens am Anfang des Gebets, um Gottes Aufmerksamkeit auf das Gebet zu richten. Nun ist es zwar ein heidnischer Aberglaube, daß es dazu eines lauten Rufens bedürfe (1 Kö. 18, 27), aber das laute Anrufen hat in anderem Sinn sein gutes Recht. Denn einmal heißt es: Wes das Herz voll ist, des gehet der Mund über; sodann ist das laute Aussprechen des Namens Gottes für den Beter selbst eine Glaubensstärkung und zugleich ein Bekenntnis. Oft wird dann aber überhaupt ein ernstliches Beten „Anrufen“ genannt.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Anschauen","erklaerung":"Anschauen = ansehen mit prüfendem (Hi. 35, 5), neugierigem (Mk. 14, 67), lüsternem (1 Mo. 3, 6) Blick; serner von dem durchbohrenden Blick, der Gott allein zukommt (Hi. 40, 11 f.; Ps. 104, 32); auch bildl. = im Geist sich vergegenwärtigen (Jes. 51, 1. 2; Hbr. 13, 7); vom prophetischen Schauen, Jer. 4, 23.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ansehen","erklaerung":"Ansehen hat oft die Nebenbedeutung: teilnehmend, erbarmend a., berücksichtigen. So häufig von Gott: er sieht das Elend eines Menschen an (1 Sa. 1, 11; Ps. 9, 14 usw.); 5 Mo. 28, 50: „ein Volk, das die Person des Alten nicht ansieht,“ d. h. nicht berücksichtigt, seiner nicht schont. Für den Richter freilich ist es der schwerste Vorwurf, wenn er „die Person ansieht“, d. h. einen Menschen wegen seiner äußeren Stellung parteiisch berücksichtigt (5 Mo. 1, 17; Spr. 24, 23); bei Gott dem gerechten Richter kommt dies nie vor. In diesem Sinn wird oft gebraucht das Hauptwort: Ansehen der Person, es ist kein Ansehen d. P. vor Gott = keine parteiische Berücksichtigung, 2 Chr. 19, 7; Rö. 2, 11; Ga. 2, 6; Eph. 6, 9; Kol. 3, 25; Jak. 2, 1. Anders Joh. 7, 24: nach dem Ansehen richten, d. h. nach dem äußeren Schein, 2 Kor. 5, 12 sich nach dem Ansehen rühmen, d. h. nach dem frommen Schein, den man sich gibt.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Anspeien","erklaerung":"Anspeien. Zu 5 Mo. 25, 9 s. Art. Ehe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Antichrist","erklaerung":"Antichrist, der Widersacher des Christus, der ihn bekämpft und zu verdrängen sucht. Der Name entstand durch die Prophetie der urchristlichen Gemeinde; Johannes erwähnt ihn als der Christenheit bekannt, 1 Joh. 2, 18. 22; 4, 3; 2 Joh. 7. Die alttestamentlichen Propheten weissagten wiederholt, daß dem letzten göttlichen Werk, durch das Gottes Herrlichkeit an Jerusalem offenbar werde, ein Kampf der Völker gegen die heilige Stadt und Gemeinde vorangehe, der sie in die höchste Not bringe und ihr die letzte, schwere Erprobung auflege. Dieser Not werde Gott dadurch ein Ende machen, daß er mit seinem allmächtigen Gericht die gegen ihn Streitenden vernichte und sein Volk errette. Wie Gottes richtendes und rettendes Werk durch den König geschieht, den er seiner Gemeinde geben wird, so werden auch die Völker in ihrem Kampf gegen Gottes Werk durch einen Herrscher geführt, der die Macht für sich selbst gegen Gott begehrt und seine Verherrlichung dadurch bewirken will, daß er Gottes Volk zerstört. Im Blick auf den Kampf des Königs von Syrien, Antiochus Epiphanes, gegen Jerusalem und das Judentum erhielt diese Weissagung in Da. 7 eine besonders eindrückliche Fassung. Darum hat die jüdische Auslegung der Schrift auch bei dem Gottlosen, den der Christus nach Jes. 11, 4 mit seinem Wort tötet, und bei den Völkern, die sich nach Ps. 2 gegen den Gesalbten erheben, an den Antichrist gedacht. Durch das Kreuz Jesu und durch den schweren Kampf, den seine Boten und seine Gemeinde sowohl mit Israel als mit dem Heidentum zu führen hatten, wurde es vollends deutlich, bis zu welcher Größe die menschliche Sünde heranwachse und wie vollständig sich der Wille Jesu, der im Gehorsam auf dem Kreuzesweg im Dienst der göttlichen Gnade seine Herrschaft aufrichtet, vom Willen des Menschen unterscheidet, der deshalb nach der Macht begehrt, weil er sich selbst erhöhen und sich von Gott frei machen will. Die christliche Weissagung hat die Größe dieses Kampfs der Kirche dadurch eingeprägt, daß sie vor die Bezeugung der neuen Offenbarung Jesu, mit der sich Gottes herrliche Gnade an der Gemeinde und an der ganzen Schöpfung sichtbar macht, die Verkündigung des Antichrists stellte, damit die Kirche keine träumerischen Hoffnungen an ihre Arbeit und ihr Wachstum hefte, als könnte sie die Sünde der Menschheit beseitigen, sondern sich zum schweren Kampf, ja zum Unterliegen und Sterben bereit mache und ihre Hoffnung einzig auf den Herrn stelle, der allein durch seine Erscheinung die Welt Gott unterwerfen und sie durch sein gerechtes und gnädiges Gericht vollenden wird. Da das N. T. nicht nur auf das sieht, was in der sichtbaren Welt die Gottlosigkeit begünstigt und die Sünde stärkt, sondern auch an die unsichtbaren Mächte der Bosheit denkt, so verband die Weissagung auch den letzten Kampf zwischen der Welt und der für Gott geheiligten Gemeinde mit dem Streit des Satans gegen Gott. Dadurch wird der gegen Gott auftretende Herrscher vollends das Gegenbild Jesu. Wie Jesus deshalb zur Herrschaft berufen ist, weil er der Sohn Gottes ist und alles, was er hat, vom Vater empfängt, so dient der Antichrist dem Satan zum Werkzeug und macht offenbar, wie groß die satanische Macht und Bosheit ist. Da die erste Christenheit an drei Stellen im schweren Kampf mit der Sünde stand, bekommt die Weissagung vom Widerchrist im N. T. eine dreifache Gestalt. Israel hat sich Jesus widersetzt und seine Gemeinde ausgestoßen, weil es seine eigne Größe, Gerechtigkeit und Macht gegen Gott verteidigte. Wird die Sünde Israels reif, so gibt das denjenigen Antichrist, der sich selbst in den Tempel setzt, nachdem er mit mächtigen Zeichen die Völker für sich gewonnen hat. So steht die Weissagung bei Paulus 2 Thess. 2. Bei der hindernden Macht, von der Paulus sagt, daß sie dem Ausbruch der gottlosen Selbstverherrlichung Israels noch widerstehe, dürfen wir an die starke Hand des römischen Kaisers und Reichs denken, vor der sich der jüdische Trotz noch fürchtete. Ein zweiter mächtiger Gegner, der das Wort Jesu unterdrückte und seine Gemeinde bedrohte, war der römische Staat und sein kaiserliches Haupt, auch ein Gegenbild des Christus, ein Herrscher der Menschheit, aber nicht zu Gottes Verherrlichung, sondern ein Beschirmer des Götzendiensts, selbst göttlich verehrt, und mit Rom verbündet, der großen Dirne, die die Keuschheit und Sittlichkeit aller Völker verdarb. Den Kampf, der hier auf die Christenheit wartete, stellt die Weissagung des Johannes Off. 13 und 17 mit erleuchteter Deutlichkeit dar. Dann wird dieser Kampf auf seiner letzten Stufe zum Ausbruch kommen, wenn es dem Satan gestattet wird, nicht nur mit menschlichen und staatlichen Mittel die Zeugen Jesu zu bestreiten, sondern dem von ihm bestellten Herrscher den Sieg über den Tod zu verleihen, so daß er auch darin als das Gegenbild des Christus erscheint, der durch die Überwindung des Todes in die Herrlichkeit einging. Es ist möglich, daß Johannes bei der einzelnen Zeugen der Weissagung, bei der Beschränkung der Häupter des Tiers auf sieben, so daß der Widerchrist zur Zahl der sieben gehört und als der achte aus dem Tode wiederkehrt, und bei der auf seinen Namen deutenden Zahl 666 an Nero dachte, der in maßlosem Übermut sich selbst als Gott darstellte, die Gemeinde Jesu in Rom vernichtete und dann plötzlich unterging. Wenn ihm der Satan gliche, den Tod zu überwinden, dann wäre der letzte Kampf und die große Entscheidung da; denn nun würden sich die Völker ihm ergeben und die Herrschaft Jesu über die Menschheit schiene ersetzt durch die Macht dessen, der nicht Gott dient, sondern sein eigenes Bild anbeten läßt. Aber noch an einer dritten Stelle kam es in der ersten Gemeinde zu Versündigungen, die von der Prophetie mit der Weissagung vom Widerchrist verbunden werden, in ihrem eigenen Kreise, bei solchen, die sich des göttlichen Geistes und der Erkenntnis Gottes rühmten, aber nicht mit dem Erfolg, daß sie dem Willen Gottes gehorsam wurden, sondern so, daß sie sich selber erhöhten, die Gemeinschaft mit den Aposteln und der Kirche zerrissen und Jesus geringschätzten, dessen irdisches Werk, das er im Fleisch vollbrachte, ihnen nichts helfen könne. Im Blick auf solche Versündigungen redet Johannes in den Briefen vom Widerchrist und darum hat er auch in der Offenbarung neben dasjenige Tier, das den Weltherrscher darstellt, noch ein zweites gestellt, das einem Lamm gleicht und doch wie der Drache redet, womit er einen falschen Propheten weissagt, durch dessen Unterstützung erst der Weltherrscher zur Macht über die Völker gelangt und von ihnen die Anbetung erhält. Nicht einzig die Macht, sondern die Macht verbunden mit der Religion, vereint mit einem verdorbenen Christentum, das sich von Jesus abwendet und die Sünde des Menschen rechtfertigt, bringt die große Versuchung über die Völker, in der die glaubende Gemeinde ihrem Herrn die vollständige Treue bewahren muß. In allen drei Formen zeigt die Weissagung auf eine Versuchung hin, die die Kirche durch alle Zeiten begleitet; sie stärkt sie dadurch im ernsten Gehorsam, der beim Kreuzesweg Jesu bleibt, vom Glanz der Macht sich nicht blenden läßt und nicht in ihrer eigenen Größe, sondern einzig im Dienst Gottes ihren Beruf erkennt. Wenn ihr damit auch vorgehalten ist, daß sie nicht mit ihrer Kraft die Sünde überwindet und Gottes Reich herbeiführt, vielmehr nach dem menschlichen Urteil ohnmächtig bleibt und unterliegt, so ist doch diese Weissagung keine Verdunklung der vollkommenen Freude, mit der wir auf Gottes Reich warten und in ihm das Ziel der göttlichen Wege erkennen. Denn nicht der Antichrist, sondern der Christus ist der Letzte, der mit seiner Offenbarung über die widerchristliche Sünde das Gericht und seiner Gemeinde die Vollendung bringen wird.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Antiochien","erklaerung":"Antiochien. 1) am Orontes, von Seleukus Nikator ca. 310 v. Chr. gegründet, in der Zeit der Seleukiden und unter den röm. Kaisern die erste Stadt des Orients, mit vielen griechisch gebildeten Einwohnern. Für die ersten Christengemeinden wurde Antiochien bald von der größten Wichtigkeit. Hier verbanden sich zuerst Juden- und Heidenchristen zu Einer Gemeinde, deren Glieder den Namen Christen (Christianer) erhielten (Ap. 11, 19–21. 26). Hier wirkte Paulus, der die Stadt zum Mittelpunkt seiner Tätigkeit wählte, und Barnabas (Ap. 11, 22–26), von hier aus unternahmen sie die erste Missionsreise, Ap. 13. Mit der Muttergemeinde in Jerusalem stand Antiochien in engem, auch durch Geldgaben, die von hier aus nach Jerusalem kamen, gefördertem Verkehr, Ap. 11, 29 f.; 12, 25. Antiochien wird neben Jerusalem die zweite Hauptstätte des Christentums, der Mittelpunkt der Heidenchristen. Auch Petrus war einige Zeit dort, Ga. 2, 11. Kirchengeschichtlich bedeutsam ist es als Heimat einer Theologenschule geworden. Heute ist Antiochien oder Antâkie eine unbedeutende Stadt mit 25 000 Einw. — 2) Antiochien in Pisidien, Ap. 13 und 14 auf der ersten Missionsreise des Apostels Paulus genannt, mit einer zahlreichen Judenschaft, im taurischen Gebirge gegen die Grenze Phrygiens hin gelegen. Die Ruinen sind in unserem Jahrh. aufgefunden worden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Antiochus","erklaerung":"Antiochus. Diesen Namen trugen mehrere Könige aus dem syrisch-makedon. Herrscherhause. — 1) Antiochus III. der Große, König von Syrien (223–183 vor Chr.); seine Geschichte, eine ununterbrochene Kette von Kriegszügen, namentlich auch gegen Ägypten, wird, wenn auch ohne Nennung des Namens, im Buche Dan. 11, 10–19 kurz beschrieben. 1 Makk. 8, 6 ff., vgl. Da. 11, 18. 19, wird seines Feldzugs gegen die Römer und seiner Niederlage in demselben Erwähnung getan. Infolge seines Entgegenkommens bildete sich 2) Antiochus IV. Epiphanes, Sohn des Antiochus des Großen, Bruder des Seleukus IV. und des letzteren Nachfolger in der Regierung (175 164 v. Chr.), ein eitler, herrschsüchtiger und launischer Mann. In Judäa unterstützte er die griechenfreundliche Partei (1 Makk. 1, 14), setzte den Hohepriester Onias III. ab und machte Jason zum Hohepriester (2 Makk. 4, 7 ff.; 1 Makk. 1, 14 ff., vgl. Da. 9, 26; 11, 22), später den Menelaus (2 Makk. 4, 23). Um diese Zeit begann Antiochus seine vier Feldzüge gegen Ägypten. Im Jahre 168, als er zum viertenmal nach Ägypten gezogen war, traten ihm die Römer entgegen (Da. 11, 29 ff.). Darüber mißstimmt, suchte er sich an den Juden, deren Feindschaft er kannte, zu rächen. Er sandte seinen Feldherrn Apollonius nach Jerusalem. Dieser bekam durch List die Stadt in seine Gewalt, plünderte sie und ließ teilweise auch Häuser und Mauern niederreißen oder verbrennen (1 Makk. 1, 29–40; 2 Makk. 5, 23–26). Aber damit nicht genug, erließ nun Antiochus strengsten Befehl, die jüdische Religion abzuschaffen und heidnischen Gottesdienst einzuführen (1 Makk. 1, 41–51; 2 Makk. 6, 1 ff.). Dieser Befehl wurde sofort ausgeführt: der Tempel wurde dem Zeus geweiht und auf dem Brandopferaltar wurde „der Greuel der Verwüstung“, d. h. ein kleiner heidnischer Altar aufgesetzt (1 Makk. 1, 54. 59, vgl. Da. 11, 31; 12, 11). Die Widerstrebenden wurden aufs grausamste verfolgt und niedergemacht. Dies gab die Veranlassung zur Erhebung der Makkabäer; diese brachten seinen Feldherrn mehrere Niederlagen bei. Indessen hatte Antiochus selbst im Osten des Reichs ebensowenig Glück, wie seine Feldherrn in Judäa. Er war bis in die Landschaft Elymais vorgedrungen, wurde aber zum Rückzug gezwungen und starb unterwegs (1 Makk. 6, 1–16). — 3) Antiochus V. Eupator, Sohn des Antiochus Epiphanes (164–162 v. Chr.); dieser hatte vor seinem Ende Philippus zum Vormund des neunjährigen Sohnes ernannt, allein statt dessen bemächtigte sich Lysias der Person des jungen Königs und der obersten Gewalt im Reich (1 Makk. 6, 14–17). Jedoch nicht lange, so wurde Lysias mit seinem Schützling von einem Neffen des Antiochus Epiphanes, Namens Demetrius, aus dem Wege geschafft (1 Makk. 7, 1–4; 2 Makk. 14, 1–2). — 4) Antiochus VI., Sohn des Alexander Balas, als unmündiger Knabe auf den Thron erhoben, wurde schon nach 3½ jähriger Regierung (146–142 v. Chr.) von seinem Vormünder Tryphon ermordet, der sich dann selbst zum König machte (1 Makk. 13, 31; 14, 1–3). — 5) Antiochus VII., mit dem Beinamen „Sidetes“, von der Stadt Sida in Pamphylien, wo er seine Jugend zugebracht, Bruder des Demetrius, des Besiegers und Nachfolgers von Alexander Balas (138–128 v. Chr.), bekämpfte siegreich den Gegenkönig Tryphon (1 Makk. 15, 10), dagegen zog er den kürzeren gegen die Söhne des jüd. Hohepriesters Simon (1 Makk. 16, 1 ff.).","author":null,"verweis":null,"imageList":[{"path":"a_images/0043.png","description":"Abb. 1. Münze Antiochus des Großen.","width":121,"height":121},{"path":"a_images/0044.png","description":"Abb. 2. Münze Antiochus IV. Epiphanes.","width":116,"height":115}]},{"begriff":"Antipas","erklaerung":"Antipas (aus Antipater), ein treuer Zeuge der Wahrheit, in Pergamon getötet (Off. 2, 13), sonst unbekannt. (Herodes Antipas s. „Herodes“.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Antipatris","erklaerung":"Antipatris. Ap. 23, 31 wird Paulus von Jerusalem über diese Stadt nach Cäsarea geführt. Sie lag in der Ebene Saron, von Herodes d. Gr. erbaut und seinem Vater Antipater zu Ehren so genannt. Die Lage wird verschieden bestimmt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Antwort, antworten","erklaerung":"Antwort, antworten setzt nach unserem Sprachgebrauch eine vorangegangene Frage oder Anrede voraus, steht aber in der Bibel oft ohne solche im Sinn von „anheben“, z. B. 5 Mo. 21, 7; Mk. 11, 14 und oft. — Regeln, wie man recht a. soll, geben die Sprüche: dem Zornigen gelinde (15, 1), dem Armen freundlich (Sir. 4, 8), dem Narren nach seiner Narrheit (Spr. 26, 5), oder auch nicht nach seiner Narrheit (26, 4), immer aber erst, wenn man recht gehört hat (18, 13). Eine richtige Antwort, antworten vergleichen sie mit einem lieblichen Kuß (24, 26). Auch der Apostel verlangt: Eure Rede sei allezeit lieblich und mit Salz gewürzt, daß ihr wisset, wie ihr einem jeglichen a. sollet (Kol. 4, 6). Meister im Antwort, antworten war Jesus, wie schon als Knabe (Lu. 2, 47), so auch späterhin, vgl. namentlich Mt. 22, 21–46; Lu. 20, 26. — Vor Gericht kommt das Antwort, antworten sowohl dem Angeklagten (Lu. 12, 11; Mt. 27, 12) als dem Zeugen zu (2 Mo. 23, 2). In Gottes Gericht freilich wäre es vergeblich, mit Antwort, antworten anzufangen (Hi. 9, 3); da a. unsere Sünden wider uns (Jes. 59, 12). Dagegen soll der Mensch a., wenn Gott zum Gehorsam und zur Buße ruft, und zwar nicht bloß mit Worten, sondern mit der Tat (Jes. 65, 12; Jer. 7, 13). Auch Gott a. auf das Rufen seiner Frommen nicht bloß mit Worten, sondern mit der Tat (Jes. 58, 9; 30, 19; Ps. 34, 5); ja er a. oft, noch ehe sie rufen (Jes. 65, 24). Es muß schon weit bei einem Menschen gekommen sein, wenn Gott ihm nicht mehr a., 1 Sa. 28, 6 (Spr. 1, 28); doch geschieht’s zeitweise zur Prüfung auch bei einem Frommen (Ps. 22, 3). — Weil die Propheten sich oft von Gott Auskunft erbaten, so heißen überhaupt Prophetensprüche „Antwort, antworten“ Gottes (Lu. 2, 26; Hbr. 8, 5, vgl. 3 Mo. 24, 12; 1 Sa. 28, 6).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Anziehen","erklaerung":"Anziehen, bildlich, z. B. von allerlei Tugenden, der Liebe (Kol. 3, 14), der Gerechtigkeit (Hi. 29, 14), dem Erbarmen (Kol. 3, 12), wobei teils daran gedacht ist, daß man diese Tugenden immer an sich tragen soll wie ein Kleid, teils daran, daß sie den Menschen zieren wie ein Schmuck (vgl. Jes. 61, 10 die Kleider des Heils a.); bei anderen Ausdrücken ist daran gedacht, daß die Kleider den Menschen ganz einhüllen und von allen Seiten umgeben, so Ps. 109, 18: den Fluch a. wie ein Hemd, V. 29: mit Schwach a. werden. Daran schließen sich die Stellen vom Anziehen des neuen Menschen (Eph. 4, 24; Kol. 3, 10) oder vom Anziehen Christi (Rö. 13, 14; Ga. 3, 27), welche sagen wollen, daß man am Christen gar nichts mehr als den neuen Menschen oder als Christum sehen solle. Ähnlich 1 Kor. 15, 53. 54: das Verwesliche muß a. das Unverwesliche, d. h. es muß ganz darin verschwinden. Endlich ist in noch anderen Stellen Anziehen so viel als sich rüsten, Jes. 51, 9: zieht euch Macht an, du Arm des Herrn = rüste dich mit Macht aus (vgl. 52, 1; 59, 17).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Apamea","erklaerung":"Apamea Jud. 3, 12, Stadt in Syrien, am Orontes, jetzt Kalat el-Mudik.","author":null,"verweis":null,"imageList":[]},{"begriff":"Apfelbaum","erklaerung":"Apfelbaum. Derselbe hat seine eigentl. Heimat im zentralen Europa und zieht sich lieber nach Norden als nach Süden. Am schmackhaftesten werden seine Früchte an der Grenze des Weinbaues. Wo Mandel- und Ölbaum, wo Orangen und Zitronen gedeihen, ist der Apfelbaum nicht mehr lebensfähig. Auch heutzutage gedeiht der deutsche Apfelbaum in den Mittelmeergegenden nicht mehr. Die Äpfel in Joel 1, 12 und Hohel. 7, 8, die wegen ihres lieblichen Geruchs angeführt sind und deren Name „tappuach“ schon darauf hinweist, daß der Schwerpunkt beim Apfel im Geruch, nicht aber im Geschmack lag, waren daher ohne allen Zweifel Quitten (Cydonia vulgaris). Der Quittenbaum geht unter allen Pyrusarten am weitesten nach Süden und ist dort einheimisch. Die Botaniker sind darüber ziemlich einig, daß unter ihnen die goldenen Äpfel der Hesperiden verstanden waren, nicht aber Orangen und Zitronen, wie das wohl heutzutage nahe liegt. Vielmehr sind diese erst eine Errungenschaft des 9. und 10. Jahrh. nach Chr. und stammen aus China (Apfelsine) und Indien. Andere Erklärer halten an der Bedeutung „Äpfel“ fest.","author":null,"verweis":null,"imageList":[]},{"begriff":"Apharsach, Apharsachäer","erklaerung":"Apharsach, Apharsachäer (Esra 5, 6; 6, 6), auch Apharsatchäer (4, 9), letzteres Name einer von Asnaphar (s. d.), d. i. dem assyrischen König Asurbanipal besiegten und nach Samaria verpflanzten, bis jetzt nicht näher zu bestimmenden, nordöstlichen Völkerschaft, während das erstere wahrscheinlich nur einen persischen Beamtentitel darstellt.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Aphek","erklaerung":"Aphek. 1) Kanaanitische Königsstadt, Jos. 12, 18. — 2) Stadt in Asser, Jos. 19, 30; 13, 4 (vielleicht = Aphik, Ri. 1, 31). — 3) in der Nähe von Mizpa, 1 Sa. 4, 1. — 4) Standort der Philister, 1 Sa. 29, 1. — 5) Kampfplatz mit den Syrern, 1 Kö. 20, 26. 30; 2 Kö. 13, 17. Die Nummern 1, 2 und 5 sind wohl die gleiche an der Küstenebene des Karmel (nach a. in der Jesreelebene) zu suchende Stadt, assyrisch Apku.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Apheka","erklaerung":"Apheka (die Feste), ein Ort b. Hebron, Jos. 15, 53.","author":null,"verweis":null,"imageList":[]},{"begriff":"Aphik","erklaerung":"Aphik s. Aphek 2).","author":null,"verweis":"Aphek 2","imageList":[]},{"begriff":"Apokryphen","erklaerung":"Apokryphen = geheime Schriften, bedeutete in der alten Kirche teils solche Schriften, die nicht im öffentlichen Gottesdienst gebraucht wurden, teils solche, deren Ursprung unbekannt war. In der prot. Kirche versteht man darunter die der hebr. Bibel fremden Stücke des Alten T., die in der griech. Übersetzung der Septuaginta demselben beigegeben sind, ohne daß übrigens nachzuweisen wäre, daß diese „Apokryphen“ auch nur bei den Juden in Alexandrien u. dergl. gleiche Geltung mit den kanon. Büchern gehabt hätten. Im N. T. werden sie zwar nirgends bestimmt angeführt, aber doch wird in einigen Stellen stillschweigend auf sie Rücksicht genommen (z. B. Rö. 1, 19 ff., vgl. Wsh. 11–14). Bei den Kirchenvätern kamen aber von den ältesten Zeiten an mit der griech. Übersetzung des Apokryphen T. auch die Apokryphen in Gebrauch, während gleichzeitig die Juden sich immer mehr von ihnen abwandten. Auch diejenigen Männer, welche wie Athanasius, Cyrillus u. a. die Apokryphen vom Kanon ausschlossen, machten doch von denselben ganz unbefangen, wie von kanonischen Schriften, Gebrauch. Namentlich das Ansehen des Augustinus entschied für die ganze mittelalterl. Kirche die Gleichberechtigung der Apokryphen; und das tridentin. Konzil hat dieselbe zum röm. Dogma erhoben. Luther dagegen hat die Apokryphen gesondert als Anhang zum Apokryphen T. in seine Übersetzung aufgenommen mit der Überschrift: „Apokrypha, das sind Bücher, so nicht der H. Schrift gleichgehalten, und doch nützlich und gut zu lesen sind.“ Ebenso wurden sie auch in der reform. Kirche betrachtet. Luther hat übrigens manche Apokryphen, z. B. Sirach, sehr frei übersetzt. In neuerer Zeit hat sich ein lebhafter Streit für und gegen Beibehaltung der Apokryphen erhoben; es wird aber dabei bleiben, daß Luther die richtige Mitte in ihrer Beurteilung getroffen hat. Die Apokryphen sind der „H. Schrift nicht gleich gehalten“, denn sie stammen aus einer Zeit, da das Walten des Offenbarungsgeistes in Israel aufgehört hatte, da keine Propheten mehr zeugten. Ihre Verfasser waren zwar fromme Männer, die sich in den Geist der alten Zeit hineinzuleben suchten und an den alten Schriften erbauten (vgl. z. B. Jud. 16 und die Parallelen dazu aus den Psalmen; viele Stellen aus Sirach und die Parallelen dazu aus den Sprichw.). Aber es fehlt die alte Kraft und Reinheit in Gedanken und Ausdruck: die Erzählungen, namentlich die Wunder, streifen oft ans Märchenhafte, z. B. in den Zusätzen zu Daniel, oder leiden sonst an Übertreibungen, z. B. im 2. Makk.-Buch; auch die Behandlung anstößiger Dinge ist nicht so keusch wie im Apokryphen T.; die Sprüche Sirachs verlieren sich manchmal ins Platte. Vor allem aber fehlt der prophetische Ausblick und die glaubensstarke Hoffnung auf die Zukunft Israels. Dafür finden sich schon Spuren der späteren jüdischen Werkheiligkeit und des hochmütigen, andere verachtenden Judenstolzes (Tob. 4, 11; 2 Makk. 12, 40–44; Sir. 50, 27 f.; Gb. Ma. 8). Und im Buch der Weisheit hat sich hebräischer Glaube mit griechischer Philosophie vermählt. Gleichwohl sind diese Bücher „gut und nützlich zu lesen“. Schon wegen ihres Unterschieds von den Offenbarungsurkunden. Denn sie sind der deutlichste Beweis für den Abstand der offenbarungslosen Zeit von den Zeiten, da die Männer Gottes redeten, „getrieben vom Heiligen Geist“. Ferner bildeten diese Bücher die Brücke vom Alten zum N. T., erzählen uns die Geschicke des Volkes Israel, namentlich in der merkwürdigen Makkabäerzeit, und lassen uns hineinblicken, wie das Judentum sich bildete, das Jesus antraf. Endlich ist auch vieles darin wirklich „nütze zur Lehre, zur Strafe, zur Besserung, zur Züchtigung in der Gerechtigkeit“ — für denjenigen, der zu prüfen und zu unterscheiden versteht. In dieser Beziehung erheben sich 1 Makkabäer, Tobias, Sirach und Weisheit wesentlich über die anderen Apokryphen Es sind dieser in unseren deutschen Bibeln 14:8 geschichtliche Bücher (Judith, Tobias, 1 u. 2 Makk., Stücke zu Esther, Susanna, Bel zu Babel, Drache zu Babel); 6 Lehrbücher (Weisheit Salom., Sirach, Baruch, Gebet Asarjä, Gesang der drei Männer, Gebet Manasses). Sie sind teils ursprünglich hebräisch, teils von Anfang an griechisch geschrieben worden. In der griech. Bibel findet sich noch ein 3. u. 4. Buch Esra, ein 3. u. 4. Buch der Makkabäer. Außerdem gibt es noch einige jüdische Schriften aus der Zeit vor oder kurz nach Chr. Geburt, die auch in der griech. Bibel nicht stehen, z. B. das Buch Henoch (aus dem Judas 14 genommen ist), die Psalmen Salomos usw. — Die sogen. neutestamentlichen Apokryphen stehen an Wert und Gehalt noch weit hinter den alttestamentlichen zurück; hier haben wir es häufig geradezu mit absichtlicher Einmischung von Unwahrem, Sagenhaftem und zum Teil auch völlig Unwürdigem in die evang. Geschichte zu tun, wobei der Schein angenommen wird, als wären das Erzeugnisse von Aposteln oder apostol. Männern. Es sind zunächst und hauptsächlich allerlei a. Evangelien; man wollte über die Geschichte Jesu, auch der Maria und des Joseph, noch mehr wissen als die Evangelien berichten, und besonders auch recht viel Merkwürdiges und Wunderbares erzählen, und nahm es da mit der Wahrhastigkeit und Glaubwürdigkeit oft wenig genau. Es gibt also hier Geschichten der Maria, des Joseph, besonders auch der Geburt, Kindheit und Jugend Christi, wobei zum Teil höchst geschmacklose, unwürdige und lächerliche Dinge erzählt werden, dann besonders auch a. Berichte über die Verurteilung Jesu, seinen Tod, über den Schächer am Kreuz, über das „Niedergefahren zur Hölle“ usw. Eine andere Klasse sind die zahlreichen „Apostelgeschichten“, die allerdings manches über die Schicksale der Apostel, von welchen die kanonische Apostelgeschichte so wenig enthält, berichten, was von Interesse sein muß, die aber eben nur mit der größten Vorsicht zu benützen sind. Eine dritte und vierte Klasse dieser Schriften sind die a. Briefe und die a. Offenbarungen. Da gibt es sogar einen Briefwechsel Jesu mit dem Fürsten Abgar von Edessa, der Jesum um Hilfe und Heilung für seine Krankheit bittet und ihn auch zu sich einlädt, daß er bei ihm Schutz vor Verfolgung suchen solle. Jesus verheißt ihm in seiner Antwort die Sendung eines Engels, da er selbst keine Zeit zu kommen habe. Ferner sind da Briefe der Maria und vieler Apostel, z. B. ein Briefwechsel des Apostels Paulus mit dem röm. Philosophen Seneka; endlich eine Anzahl von Offenbarungen des Petrus, Paulus 2c. Alle diese Schriften sind natürlich für die Gelehrten zur Kenntnis der damaligen Zustände nicht ohne Wichtigkeit. Sie stammen vielfach von Verfassern, die einer ketzerischen Richtung angehörten, und geben dann über diese manchen Aufschluß; sie sind auch ein Beweis des früh beginnenden Marienkultus und groben Aberglaubens in der Christenheit.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Apollo Apollos","erklaerung":"Apollo oder Apollos, ein bedeutender Lehrer der apostol. Zeit, nach dessen Namen sich eine der vier korinth. Parteien benannte, 1 Kor. 1, 12 und 3, 4. Zum Apostel Paulus stand dieser beredte und schriftgelehrte Mann aus Alexandria, den als früheren Johannes-Jünger Aquila und Priscilla in Ephesus (Ap. 18, 24 ff.) ins volle Verständnis der Heilswahrheit einführten, in einem durchaus freundlichen und anerkennenden Verhältnis (1 Kor. 3, 6). In Korinth predigte er nach Paulus’ Abgang, Ap. 18, 27 f., das Evangelium mit großer Wärme und zugleich in der künstlerischen, von den Griechen so hochgehaltenen Form, während Paulus es für seine Aufgabe hielt, in einfacher, schmuckloser Form den göttlichen Inhalt der Predigt vom Kreuze darzulegen. Später war er wieder bei Paulus in Ephesus (1 Kor. 16, 12). Tit. 3, 13 ist vorausgesetzt, daß er bei Titus auf Kreta war. Luther hat Apollo Apollos nicht ohne innere Wahrscheinlichkeit für den Verfasser des Briefs an die Hebräer gehalten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Apollonia","erklaerung":"Apollonia, Stadt in Makedonien, zwischen Amphipolis und Thessalonich, Ap. 17, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Apollyon","erklaerung":"Apollyon s. Abaddon.","author":null,"verweis":"Abaddon","imageList":[]},{"begriff":"Apostel","erklaerung":"Apostel, griechisch apostolos, d. h. Gesandter, Sendbote, nennt die H. Schrift die vom Herrn selbst aus dem weiteren Jüngerkreise ausgelesenen, zu selbständiger, der seinigen gleichartiger Wirksamkeit berufenen und ausgestatteten Männer. Einige Male (Ap. 14, 4 u. 14 und Rö. 16, 7) erscheint der Name in weiterem Umfange. 2 Kor. 8, 23; Phi. 2, 25 bezeichnet er Gemeinde-Abgeordnete. Hbr. 3, 1 heißt sogar Christus selbst „Apostel“ mit Bezug auf Jes. 48, 16; 61, 1. Sonst sind es stets die 12 Jünger des Herrn, die diesen Namen als Ehrennamen tragen und denen später nach dem Ausscheiden des Judas Matthias und durch Christus selbst Paulus beigefügt wird. Die Apostel bildeten den festen Kern der ersten Jünger Christi, von ihm in der Zahl der 12 Stämme Israels, Mt. 19, 28, berufen. Sie waren wohl sämtlich Galiläer, teilweise verheiratet, Mk. 1, 29–30. Ihre Namen sind: Simon Petrus u. Andreas, Jakobus der Ältere u. Johannes, Philippus u. Bartholomäus, Matthäus u. Thomas, Jakobus der Jüngere u. Judas, Simon von Kana u. Judas Ischariot. Über die Doppelnamen einzelner vgl. die besonderen Artikel (Mt. 10, 2–4; Mk. 3, 16–19; Lu. 6, 14–16; Ap. 1, 13). Es waren junge, ungelehrte Leute aus dem Volke (meistens Fischer), aber aus jenen Kreisen, in welchen noch lebendige Frömmigkeit vorherrschte, die darum auch schon Johannes dem Täufer aufrichtigen Wahrheitssinn entgegenbrachten. Einzelne derselben, wie Jakobus u. Johannes, gehörten wohl zu den Verwandten Christi, Joh. 19, 25. Innerhalb dieser Zwölfzahl erscheint als engerer Kreis der der 3 Lieblingsjünger, die bei besonders wichtigen und geheimnisvollen Erlebnissen ins Vertrauen gezogen werden: Petrus, der vor allen hervorragende Führer der ganzen Schar, Johannes, der besondere Liebling des Herrn, und Jakobus, dessen Bruder (Mk. 5, 37; 9, 2; 14, 33). Doch hat ihnen der Herr damit keinen besondern Vorrang vor den andern Apostel gegeben, Mt. 18, 1; 20, 20–28; vgl. 16, 18 f., noch vor den übrigen Gläubigen, Mt. 23, 8. Sie zogen mit Jesu umher, bildeten gewissermaßen seine Familie, Mt. 10, 25, mit gemeinsamer Kasse, Joh. 12, 6. Für ihren Beruf hat sie der Heiland nicht bloß besonders unterwiesen, sondern ihnen auch die Gabe der Krankenheilung verliehen, Mt. 10, 1. Trotz ihres festen Glaubens an die Messianität Jesu fiel es ihnen doch schwer, die im Volke herrschenden Vorstellungen von der Aufrichtung eines irdischen Königreiches durch Christus abzustreifen und sich in das Leidens- und Todeslos Christi zu finden, Mk. 9, 31; Lu. 19, 11. Die Verleugnung des Petrus und der Verrat des Judas müssen auch ihnen zur beschämenden Demütigung dienen. Erst von der Auferstehung Christi an werden sie andere Leute. Nach der Himmelfahrt des Herrn siedeln sie nach Jerusalem über, treten am Pfingstfest, mit dem Geiste Gottes erfüllt, von neuem hervor und erscheinen nun erst als die rechten, geisteskräftigen, bis in den Tod getreuen Zeugen Christi, voll göttlicher Erkenntnis und gewaltiger Tatkraft. Ihre Mission beginnen sie zunächst im eigenen Volke, nach der Ermordung des Stephanus werden Petrus und Johannes nach Samarien gesandt, nachdem schon zuvor durch flüchtige Jünger — die Apostel waren in Jerusalem geblieben, Ap. 8 — dort missioniert worden war. Den Petrus treffen wir Ap. 10 in Cäsarea zum erstenmal im Haus eines Nichtjuden, und später, Ga. 2, 11, in Antiochien. Den Zwölfen stellte sich, von dem Herrn selbst berufen, bald der geistesgewaltige Paulus ebenbürtig zur Seite, der, sein Apostelamt auf die Erscheinung und Berufung des Herrn, wie auf seine göttliche Beglaubigung durch Wundertaten gründend, dasselbe siegreich gegen alle Gegner behauptete. Die großartigen, von ihm in der Heidenwelt errungenen Missionserfolge führten zu der Besprechung u. Beschlussfassung des Apostelkonzils, Ap. 15; Gal. 2, 1–10. Zur Zeit des Apostelkonzils finden wir die Zwölfe wieder in Jerusalem. Über ihr Wirken in der Heidenwelt fehlen uns sichere Nachrichten. Nur für Petrus haben wir in seinem ersten Brief hierüber wenigstens Spuren. Das bedeutendste Denkmal der Wirksamkeit und des Geistes der Apostel bilden ihre Briefe. Aus ihnen erhellt, wie sie eben als die Urzeugen der Heilstaten Jesu ihre hervorragende Autorität in der Kirche Christi genossen und eine grundlegende Bedeutung für alle Zeiten der Kirche gewannen (Off. 21, 14). Nach dem Hingang des Paulus trat Johannes in die Stellung eines Lehrers der Heidenchristenheit; eine Kluft zwischen dem Apostolat der Beschneidung und der Heidenkirche war somit nicht vorhanden, wenn auch die besondere Bedeutung der 12 Apostel für die 12 Stämme ihres Volkes selbst für die","author":null,"verweis":null,"imageList":[]}]