[{"begriff":"Tabbath ,","erklaerung":"Tabbath, Stadt in Ephraim bei Abel-Mehola Ri. 7, 22.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tabea Tabitha","erklaerung":"Tabea oder Tabitha (Gazelle), die durch Wohltätigkeit ausgezeichnete Christin zu Joppe, welche Petrus vom Tod erweckte, Ap. 9, 36 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tafelwerk ,","erklaerung":"Tafelwerk, Ps. 74, 6, die vergoldete Wandung im Heiligtum; Hes. 41, 16 die Vertäferung der Wand; 27, 5 die Schiffswände.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tag .","erklaerung":"Tag. 1) Häufig im gewöhnl. Sinn = Zeit der Tageshelle, wie = ein Zeitraum von 24 Stunden, beide Bedeutungen in 1 Mo. 1, 14. Unter den Schöpfungstagen in 1 Mo. 1 statt gewöhnl. Erdentage ungemessene Weltperioden zu verstehen nach modern naturwissenschaftlicher Vorstellung hat man kein Recht, zumal da das immer wiederkehrende: „da ward aus Abend und Morgen der erste usf. Tag“ zeigt, daß aus Tag . und Nacht bestehende Zeiträume gemeint sind. Übrigens zeigt jene Formel: „nnd es ward Abend“ (indem nämlich der Tag verstrich) „und ward Morgen“, daß hier die Tag . von Morgen zu Morgen gerechnet sind. Das Gewöhnliche aber bei den Juden wie bei andern alten Völkern war die Berechnung des Tag . von Abend zu Abend, da man den Mondlauf für die Zeiteinteilung maßgebend sein ließ. Daher begann der Sabbat am Freitag Abend und wurde nach 3 Mo. 23, 32 der Versöhnungstag „von Abend an bis wieder zu Abend“ gehalten. Daraus erklärt sich in Joh. 4, 47–54, daß die Knechte des Königischen ihrem Herrn sagen: „gestern verließ ihn das Fieber“, während er doch noch an demselben Tag ., da er die Heilung des Sohnes erlangt hatte, mit den Knechten zusammentraf. Aber da die Heilung in der 7. Stunde nachmittags 1 Uhr) erfolgt war und der Weg nach Kapernaum 3 Meilen betrug, wird jenes Zusammentreffen erst nach Sonnenuntergang, somit für jüdische Anschauung erst am solgenden Tag . stattgefunden haben. Die ältere Zeit kannte nur Bezeichnungen der Tageszeiten wie morgens, mittags, abends, wofür auch umschreibende Ausdrücke vorkommen wie 1 Mo. 3, 8: „da der Tag kühl geworden war“ = gegen Abend, hat aber noch keine Einteilung des Tag . in Stunden. Die erste Spur einer solchen findet sich in der 2 Kö. 20, 9–11 u. Jes. 38, 8 erwähnten Sonnenuhr des Ahas, vielleicht einer babylon. Erfindung. Durch babylon. Einfluß scheint im Exil die Einteilung des Tag . in 12 Stunden den Juden geläufig geworden zu sein. Vgl. Daniel 4, 16; 5, 5. Zur Zeit Jesu ist jene Einteilung vollständig eingebürgert, Mt. 20, 1 ff; Joh. 1, 39; 4, 52; 11, 9; 19, 14; Ap. 2, 15. Da aber immer die Zeit von Sonnenaufgang bis -untergang 12 in Stunden geteilt wurde, so waren die Stunden je nach der Jahreszeit entsprechend der Länge des Tag . von längerer oder kürzerer Dauer. Namen für die Wochentage hatten die Juden nicht, doch kommt für den Freitag die Bezeichnung Vorsabbat vor, Mk. 15, 42, auch halten einige das eben dort und Mt. 27, 62; Lu. 23, 54; Joh. 19, 14. 31. 42 vorkommende Wort „Rüsttag“ (vgl. den Art.) für eine zum Eigennamen gewordene Benennung des Freitags. — 2) Während Ausdrücke wie „gute Tag .e“, Hi. 21, 13; Spr. 15, 15, „fröhlicher Tag .“, Sir. 14, 14, „böse Tag .e“, Ps. 49, 6, „Tag . des Verderbens, des Grimms“, Hi. 21, 30, „der Rache“, Jes. 34, 8, „des Unfalls“, Jer. 46, 21, desgleichen der Ausdruck „meine Tag .e“ = „meine Lebenszeit“, Hi. 7, 6; 17, 1. 11; Ps. 102, 4. 12. 25, und ähnliche Wendungen von selbst verständlich sind, bedürfen einige andere, sowie einige Stellen, in denen das Wort Tag . einen besonderen Tag . bezeichnet, der Erklärung. In Hi. 3, 1 ist Hiobs Tag . sein Geburtstag, dagegen ist 1, 4 wohl der Tag . gemeint, an welchem die Reihe an den betreffenden Sohn Hiobs kam; 18, 20 ist der Tag des Frevlers der, an dem ihn das verdiente Unglück ereilt, ebenso Ps. 37, 13. Ähnlich heißt Ps. 137, 7 der Tag ., an dem Jerusalem von seinem Geichick ereilt worden ist, „der Tag Jerusalems“, Jer. 17, 16 (Luther unrichtig „Menschentag“) heißt „der böse“ oder „unheilvolle Tag .“, der, welcher über Jerusalem kommen muß, den Jeremia vorhergekündigt, aber nicht herbeigewünscht hat. In Hos. 2, 2 wird „Tag Jesreels“ am einfachsten verstanden von dem Tag ., da Israel ein Jesreel, d. h. ein Volk, das „Gott sät“ oder pflanzt, wird, vgl. V. 24 f. Nachdem sich die unheilvolle Bedeutung, welcher der Name Jesreel nach 1, 4 gewinnen soll, erfüllt hat, soll auch die verheißungsvolle Bedeutung des Wortes „Gott sät“ durch die Wiederherstellung Israels wahr werden. Mi. 7, 4 ist unter dem „Tag . deiner Prediger“ der Tag . gemeint, den Judas Prediger, die Propheten, vorherverkündigt haben. — Joh. 8, 56 hat man wahrscheinlich unter dem Tag . Jesu weder den, an welchem der Sohn Gottes als Engel des Herrn dem Abraham erschienen sei 1 Mo. 18 (Hengstenberg), noch den jüngsten Tag . (Bengel), sondern den der Erscheinung Christi im Fleisch zu verstehen. 1 Kor. 4, 3 ist „ein menschlicher Tag .“ im Gegensatz zu dem Gerichtstag Christi ein Tag ., an dem Menschen zu Gericht sitzen. Eph. 6, 13 ist der „böse Tag .“ ein Tag . heftiger und gesährlicher Veriuchung. In Off. 1, 10 ist der „Tag . des Herrn“, wahrscheinlich der Sonntag, der als Auferstehungstag des Herrn schon frühe ausgezeichnet wurde, wofür sich freilich sonst im N. Tag . nur noch zwei und zwar unsichere Spuren finden, in dem Zusammenkommen der Gemeinde von Troas zur Abendmahlsseier „am ersten Tag . der Woche“ (Luther unrichtig „an einem Sabbat“), Ap. 20, 7, u. in dem Rat des Paulus an die Korinther „an jeglichem ersten Wochentage“ (Luther: „auf einen jeglichen Sabbater“) eine Liebesgabe zurückzulegen, 1 Kor. 16, 2. Eine solche Auszeichnung des Sonntags zu gottesdienstlichen Zwecken war zulässig, auch wenn das „Halten von Tagen“, nach Gal. 4, 10, vgl. Rö. 15, 5 f.; Kol. 2, 16, unevangelisch ist. Denn der Widerspruch des Apostels richtet sich nicht gegen Aussonderung gewisser Tag .e zu gottesdienstlichen Zwecken, sondern gegen die gesetzliche Befangenheit, welche auch die Christen noch an die israelitische Sabbat- und Festordnung gebunden glaubte. Das alttest. Sabbatgebot einfach auf den christl. Sonntag zu übertragen, ist demnach unevangelisch, was Luther in seiner Auslegung des 3. Gebotes im großen Katechismus unbefangen anerkennt (vgl. Art. Sabbat). — 3) Tag im endgeschichtlichen Sinn, der Tag . des Herrn und verwandte Bezeichnungen. Die Wortverbindung „Tag . des Herrn“ führt auf einen dem Herrn in besonderem Sinn zugehörigen Tag ., von ihm sich zugeeignet, um sich durch eine Gottestat geltend zu machen. So heißt Jer. 46, 10 der Tag ., an dem Gott über Ägypten das verdiente Gericht bringt, „der Tag . des Herrn Zebaoth, ein Tag . der Rache“. Gewöhnlich verwendet die prophet. Sprache den ihr eigentümlichen Ausdruck zur Bezeichnung eines Tag ., an dem sich der Herr in sonderlicher Weise durch Gericht offenbaren wird. Der Ausdruck hat ähnlich wie der „Knecht des Herrn“ in Jes. 40–66 noch eine gewisse Unbestimmtheit und Weite, ist aber doch im A. Tag . im Begriff, Bezeichnung eines ganz bestimmten, von den Propheten vorausgeschauten Tag .es zu werden. Er wird im A. Tag . schon (z. B. Am. 5, 18–20) fast wie ein Eigenname gebraucht, wozu er im N. Tag . geworden ist. Den Weissagungen von diesem Tag . liegt die Erkenntnis zu Grund, daß die Sünde der gottlosen Welt, der jüdischen wie der heidnischen, notwendig ein Gericht Gottes fordert, durch das sich der lebendige Gott gegenüber der ihm widerstrebenden Welt in seiner Heiligkeit und Gerechtigkeit offenbart. Nicht, daß ein Volk oder die Völker ein schweres Gericht erleiden, ist der Hauptgedanke in diesen Weissagungen, sondern das, daß sich in diesen Gerichtstaten eine überwältigende, die Menschen zur Anerkennung des lebendigen Gottes nötigende Gottesoffenbarung vollzieht. Es ist ein Sieg Gottes über die Welt, des Reiches Gottes über die Weltreiche, der verkündigt wird. Mag daher auch das Ereignis, das der Tag . des Herrn bringt, innerhalb dieses Weltlaufes erfolgen und noch nicht den ganzen gegenwärtigen Weltlauf abschließen, so ist es doch der Gedanke des Weltgerichtes, der sich mit der Anschauung von dem Tag . des Herrn verbindet. Diese Weissagung läßt so Ereignisse, die zunächst nur die geschichtliche Entwicklung, innerhalb der der Prophet steht, abschließen, als vorbildlich für den letzten großen Abschluß der ganzen Weltgeschichte, des ganzen Weltlaufs, sie läßt Weltgerichte in kleinerem Maßstab und von beschränkterem Umfang als Vorbilder und Vorstufen des letzten großen Weltgerithtes erscheinen. Je nachdem nun der Blick des Propheten in nähere oder fernere Zukunft reicht und je nachdem ihm weniger oder mehr Zukünftiges enthüllt ist, zeigt seine Anschauung von dem Tage des Herrn einen beschränkteren oder oder reicheren Inhalt. Die einfachste und vielleicht früheste Weissagung vom Tag . des Herrn hat Obadja, 5. 15: er ist nahe über alle Heiden; darum ist den Edomitern das verdiente Gericht gewiß. Reicher ist die Weissagung Joels von dem Tag . des Herrn; sie bildet einen, wenn nicht den Hauptgedanken seines Buches. Wenn Joel für einen der ältesten Propheten gehalten werden darf, so schließt sich die Weissagung des Amos, Jesaja, Hesekiel, wohl auch des Zephanja ausdrücklich an die Joels an, vgl. Am. 1, 2 und 5, 18. 20 mit Joel 4, 16 und 2, 1 f. 10; ferner Jes. 13, 6. 10; Hes. 30, 2 f.; Ze. 1, 14 mit Joel 1, 15; 2, 2. 10. Bei Joel ist eine furchtbare Heuschreckenplage und Dürre, die Juda betroffen hat, Vorbild und Vorbote für den hereinbrechenden Tag . des Herrn (1, 15; 2, 1). Zwar wird derselbe mit seinen Schrecken durch Gottes Gnaden von dem bußfertigen Volk noch abgewendet (2, 18 im Zusanmenhang mit V. 12 ff., vgl. Art. Joel), aber kommen wird er deswegen doch (Kap. 3. 4), und zwar vorbereitet durch wunderbare Geisteswirkungen unter dem Volk Gottes und furchtbare Naturereignisse als ein „großer und schrecklicher Tag .“, der dem Volke Gottes ein Sichtungs-, den Weltvölkern aber ein Vergeltungsgericht bringt. Wie eine an Joel anknüpfende weitere Ausführung des von ihm den Heiden verkündigten Gerichts nimmt sich die Gerichtsweissagung des Amos über die Nachbarvölker Israels Kap. 1 u. 2 aus; aber gemäss dem ihm gewordenen Beruf (vgl. 7, 15) muß er seine Weissagung auslaufen lassen in eine Gerichtsdrohung wider Juda und Israel. Auch die großartige Verkündigung des Tag . des Herrn Zebaoth, der über alles Hohe und Erhabene auf Erden geht und die ganze Erde der herrlichen Majestät Gottes unterwirft, bei Jesaja 2, 12 ff., gilt (vgl. V. 6–11) vornehmlich auch dem Volke Gottes. Hingegen ist es in Jes. 13 die babylon. Weltmacht, welche von dem Gericht getroffen wird. Aber indem die Weissagung dieses Ereignis als Rommen des Tag . des Herrn schildert, nicht einfach als ein diese Stadt treffendes Gericht stellt sie es in den größeren Zusammenhang eines Weltgerichts, bei dem selbst die Gestirne in Mitleidenschaft gezogen werden, vgl. besonders V. 9–13. An Babel erweist sich Gott als den Herrn und Richter der Welt, der seine Anerkennung durch Vernichtung der gottfeindlichen zunächst in Babel sich darstellenden Weltmacht erzwingt. Eine ähnliche Weissagung ist die bei Hes. 30, 2 ff., wo das durch Nebukadnezar an Ägypten zu vollziehende Gericht gleichfalls unter den höheren Gesichtspunkt eines die Heidenwelt treffenden Gerichtes gestellt ist. Beide Seiten der Offenbarung Gottes an seinem Tage, das Gericht über Juda und das über die dem Volke Gottes feindselige Heidenwelt, erscheinen als zwei auch der Zeit nach getrennte Akte bei Zephanjaer verkündigt Kap. 1 einen Tag . des Herrn über Jerusalem und Kap. 2 einen solchen über die Völker. Eine der bedeutendsten Weissagungen vom Tag . des Herrn ist endlich die, mit welcher das Buch des Maleachi schließt, Mal. 3. Auch sie läßt einen Zusammenhang mit der Weissagung Joels erkennen in V. 23, vgl. Joel 3, 4. Der Herr selber erscheint als Engel des Bundes (vgl. Art. Messias 6) zu einem Läuterungs- und Vergeltungsgericht an seinem Volk, V. 1–6. 19, aber für die, welche den Herrn fürchten, bezeichnet dieser Tag . den Anbruch des Heils; vorbereitet wird er durch die Wirksamkeit eines zweiten Elia, V. 23 f. — Aus der Heilsbedeutung des Tag . des Herrn für das Volk Gottes erklärt es sich, daß die Israeliten in Zeiten der Not ihn herbeiwünschten; aber da er als Tag . der Offenbarung des heiligen und und gerechten Gottes nur den echten Gliedern des Volkes Gottes Heil bringen kann, die Sünder aber auch im Volke Gottes richten muß, so müßen die Propheten die eitlen Hoffnungen der Gottlosen auf diesen Tag . zerstören und den furchtbaren Ernst desselben hervorkehren, vgl. Am. 5, 18–20 und Mal. 3, 1 ff., im Zusammenhang mit 2, 17 (s. Art. Maleachi). Manche Stücke der alttest. Weissagung vom Tag . des Herrn hatten sich schon erfüllt, als Jesus in die Welt eintrat; dieser Tag . war über Israel und Juda in der Zerstörung dieser Reiche gekommen; er hatte viele heidnische Völker, besonders die Weltmacht Babel getroffen; aber was den endgeschichtlichen Inhalt dieser Weissagung ausmacht, nämlich eine endgültige Überwindung der gottfeindlichen Weltmacht, ein bleibender Sieg des göttlichen Reiches über die Welt, harrte noch seiner Erfüllung. Darum nimmt das N. Tag . diese Weissagung wieder auf. Wir finden ihre Grundgedanken wieder in den Außprüchen Jesu und der Apostel, aber so umgebildet und bereichert wie es die neutest. Offenbarung mit sich brachte. Entsprechend der neutest. Erkenntnis, daß sich fortan alle Offenbarung Gottes durch seinen Sohn vermittelt und auch die Weissagung des Alten Bundes in ihm sich erfüllen muß, ist nun im R. Tag . der Herr, der sich am Tag . des Herrn offenbart, Christus. Zwar widerstreitet es der neutest. Erkenntnis nicht, jenen Tag . auch als Tag Gottes zu betrachten; er ist sowohl der Tag . Gottes als der Tag . Christi, wie z. B. aus Ap. 17, 31 erhellt: Gott hat den Tag . bestimmt, Gott richtet an demselben, aber durch Christum. Aber doch ist es Ausnahme, wenn er in 2 Pe. 3, 12 im griech. Text „Tag . Gottes“ heißt und wenn einige Stellen wie 2 Pe. 3, 10 u. Ap. 2, 20 es zweifelhaft lassen, ob ste unter dem Herrn den Vater oder den Sohn verstanden wissen wollen. Gewöhnlich ist die Beziehung des Ausdrucks auf Christus deutlich, sei es durch den Zusammenhang wie 1 Th. 5, 2 (vgl. 4, 15–17), sei es durch genauere Bezeichnungen wie „Tag . unseres Herrn Jesu“ oder „Jesu Christi“, auch bloß „Christi“, 1 Kor. 1, 8; 5, 5; 2 Kor. 1, 14; Phi. 1, 6; 2 Th. 2, 2. Jesus selbst nennt ihn „Tag . des Menschensohns“, Lu. 17, 24. 26; hierher gehört auch der Ausdruck V. 22: „einer der Tag .e des Menschensohnes“, welches man richtiger auf die Zeit seiner Wiederkunft als auf die Tag . seines Wandels auf Erden beziehen wird. Öfters heißt er nur „jener T“, Mt. 7, 22; Lu. 10, 12; 2 Tim. 1, 12. 18; 4, 8, oder auch nachdrucksvoll bloß der Tag, 1 Th. 5, 4; 1 Kor. 3, 13 und Hbr. 10, 25. Er heißt „der jüngste“, d. h. der letzte „Tag“, Joh. 6, 39 f. 44. 54; 11, 24; 12, 48, der große Tag ., Judä 6, der „Tag . des Gerichts“, Mt. 11, 22. 24; 12, 36 (Luther: „jüngstes Gericht“), 2 Pe. 2, 9; 3, 7; 1 Joh. 4, 17; „Tag . des Zorns und der Offenbarung des gerechten Gerichtes Gottes“, Rö. 2, 5, vgl. 16, aber auch ein „Tag . der Erlösung“, Eph. 4, 30, vgl. Lu. 21, 28. — Der Tag . des Herrn ist im N. Tag . kurz gesagt der Tag . der Wiederkunft Christi. Folgendes sind die Grundzüge der neutest. Schilderung dieses Tag . 1) Jesus Christus erscheint wieder als Menschensohn vom Himmel herab, mit den Engelscharen, in der Herrlichkeit seines Vaters, Mt. 25, 31, vgl. 16, 27; 2 Th. 1, 7. 2) Schreckliche Naturerscheinungen, wie sie schon Joel 3, 4 und Jes. 13, 10. 13 verkündigt sind, kündigen an und begleiten das Kommen des Herrn, Mt. 24, 29 f.; Lu. 21, 25; 2 Pe. 3, 10. 12. Unter solchen Erschütterungen des ganzen Welfbestandes erfolgt eine Welterneuerung oder Weltwiedergeburt, Mt. 19, 28. 3) Obwohl durch mancherlei Vorzeichen angekündigt, tritt der Tag doch zuletzt unerwartet und plötzlich ein, die Menschen überraschend, Mt. 24, 27–51; 25, 13; 1 Th. 5, 2 f. 4) Alle Toten werden auferweckt, Joh. 5, 28 f., doch geht nach 1 Th. 4, 16 und 1 Kor. 15, 23 die Auferweckung der im Glauben an Christum Gestorbenen derjenigen der andern voran. Die noch lebenden Christen werden verwandelt, 1 Kor. 15, 51 f. 5) Der Herr hält nun Gericht sowohl über die Christen, Mt. 7, 21–23; 24, 42–51; 25, 14–30; Lu. 12, 35 bis 48; Rö. 14, 12; 1 Kor. 4, 4 f., vgl. 3, 12–15; 2 Kor. 5, 10, vgl. 1 Pe. 1, 17, als über den gesamten Weltkreis, Mt. 25, 31 ff.; Joh. 5, 28 f.; Ap. 17, 31; Rö. 2, 5–16. Dieses Gericht bringt eine endgültige Entscheidung über das ewige Los der Menschen, vgl. z. B. Mt. 7, 23; 25, 46. — Je nachdem der Mensch zu Christo steht, ist ihm dieser Tag . entweder der ersehnte Tag . der Erlösung von allem Übel, Lu. 21, 28, vgl. 1 Pe. 1, 5–9, der Tag . des Heils, Rö. 13, 11, oder ein Tag . des Schreckens, Mt. 24, 30; 2 Th. 1, 7–10. Wie in der alttest. Weissagung bes. Jes. 13 das Weltgericht in Verbindung mit einem innerhalb dieses Zeitlaufs sich vollziehenden Gericht gebracht ist, so finden wir eine solche Verknüpsung auch in der Rede Jesu, Mt. 24; Mk. 13; Lu. 21; hier ist es vielfach schwer zu scheiden zwischen dem, was auf das Gericht über Jerusalem, und dem, was auf die Wiederkunft Christi zum jüngsten Gericht geht. Auf der andern Seite ist hier deutlich, daß sich die verkündigten Ereignisse nicht in einen Tag . oder überhaupt in eine kurze Zeit zusammendrängen werden, sondern daß es eine längere geschichtliche Entwicklung ist, welche mit der Wiedererscheinung des Menschensohnes ihren Absehluss findet, vgl. z. B. in Mt. 24, 6. 8 f. 14. 22. 29. 30. Aber auch dieses abschließende Ereignis selber, der Tag . des Herrn im eigentlichen Sinn, erscheint wieder als in verschiedenen Akten verlaufend, vgl. unter 4); besonders deutlich wird dies aus 1 Kor. 15, 20–28. Wenn in Stellen wie Ap. 2, 17; Jak. 5, 3; Hbr. 1, 2 (wörtlich: „in der letzten Zeit dieser Tag .“) unter den „letzten Tagen“ die Zeit Jesu und der Apostel verstanden ist, so erklärt sich dies daraus, daß mit dem Kommen Christi die Ereignisse begonnen haben, auf welche die ganze bisherige Weltentwicklung hingezielt hatte, und welche nach den alttest. Weissagungen „am Ende der Tage“ eintreten sollten, also den Inhalt der Endzeit ausmachen, Ist es doch ein großes Gotteswerk, das mit der Erscheinung Christi beginnt und sich mit seiner Wiederkunft vollendet. Immerhin hätten sich aber die Apostel schwerlich so ausgedrückt, wenn sie nicht die Wiederkunft Christi als viel näher bevorstehend gedacht hätten. — 4) Tag im bildlichen oder geistlichen Sinn. Wie Christus sich selbst als das Licht, gleichsam als die Sonne der Welt bezeichnet, Joh. 8, 12; 9, 5, so kann die Zeit seiner Erscheinung und seines Einflußes auf die Welt als die Zeit des Tageslichtes betrachtet werden, 1 Joh. 2, 8. Demgemäss nennt Paulus Rö. 13, 12 die neutest. Heilszeit den Tag . im Gegensatz zur vorchristl. Zeit als der Nacht. Die Christen, die durch das neutest. Licht geworden sind, was sie sind, heißen daher Kinder des Tages, 1 Th. 5, 5. 8, sie müßen daher die Werke der Finsternis, die das Tageslicht scheuen, abtun. Sofern aber die Vollendung des Heils noch in der Zukunft liegt, kann auch die Wiederkunft Christi als der Tagesanbruch bezeichnet werden, so 2 Pe. 1, 19.","author":"Th. Öhler.","verweis":null,"imageList":[{"path":"t_images/0001.png","description":"Carsus.","width":575,"height":410},{"path":"t_images/0002.png","description":"Cyrus.","width":573,"height":408}]},{"begriff":"Tagereise","erklaerung":"Tagereise s. Mass.","author":null,"verweis":"Mass","imageList":[]},{"begriff":"Tagewähler ,","erklaerung":"Tagewähler, hebr. onen, 5 Mo. 18, 10. 14; Jes. 2, 6; 57, 3; Jer. 27, 9, als Zeitwort „Tage wählen“, 3 Mo. 19, 26; 2 Chr. 33, 6, eine Form heidnischer Wahrsagerei oder Zauberei, die dem Volk Gottes streng verboten war. Luther dachte an Unterscheiden zwischen Glücks- und Unglückstagen. Neuere erklären das zugrundliegende Zeitwort „beäugen“ = durch bösen Blick behexen oder „sich mit den Wolken zu tun machen“, Wahrsagung nach dem Wolkenzug, oder Wolken- und Wettermachen. Jes. 57, 3 heißt Juda „Tagwählerin“, weil es sich an heidnisches Wesen weggeworfen hatte.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Taglohn, Taglöhner .","erklaerung":"Taglohn, Taglöhner. Neben den leibeigenen Knechten (s. Gesinde) werden schon im Gesetz auch Lohnarbeiter genannt, deren Stellung, weil auf freiem Vertrage beruhend, jedenfalls eine bessere war, als die der Leibeigenen. In der Behandlung sollte ihnen der leibeigen gewordene Israelite gleichgestellt werden, 3 Mo. 25, 39–55. Ist ja doch nach 5 Mo. 15, 18 der Leibeigene wie ein „zwiefältiger Taglöhner“, sofern er die Arbeit leistet wie dieser und doch keinen Lohn zu beanspruchen hat. Daß bei einem gütigen Herrn die Taglohn, Taglöhner . es gut hatten, sehen wir aus Lu. 15, 17 ff. Immerhin hat der Taglohn, Taglöhner . des Tages Last und Hitze zu tragen (Mt. 20, 12), und sehnt sich deswegen nach der Ruhe des Feierabends, Hi. 7, 1. 2; 14, 6. Nach Mt. 20, 2 war zur Zeit Christi der übliche Taglohn ein Denar — ca. 70 Pfg. „Jahre, wie eines Taglöhners Jahre sind“, Jes. 16, 14; 21, 16, bezeichnet entweder knapp gerechnete Jahre oder Tagl. = Söldner, dessen übliche Kontraftzeit drei Jahre gewesen sein sollen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tal .","erklaerung":"Tal. Palästina hat eine große Zahl Täler, teils mit, teils ohne Gewässer. Die hebräische Sprache hat verschiedene Ausdrücke für Täler; die hauptsächlichsten sind: 1) gai (allgemeinster Ausdruck), eigentl. „Niederung“, Tal . im Gegensatz zum Berg, z. B. Tal . bei Ai (Jos. 8, 11), Tal . Hinnom bei Jerusalem (s. d. Art.). — 2) nachal, Tal . mit einem Bach, sei es ein perennierender oder ein Winterregenbach, bezeichnet auch den Bach selbst, z. B. Tal . Sittim (Joel 4, 18), von Luther meist mit „Bach“ übersetzt, z. B. Bach Sered (5 Mo. 2, 13), Bach Sorek (Ri. 16, 4), Bach Eskol (4 Mo. 13, 24. 25), Bach Besor (1 Sa. 30, 9). — 3) emek eigentlich „Vertiefung“ tieses Tal ., Luther: Tal . oder Grund, z. B. Tal . Ajalon (Jos. 10, 12). Lobetal (2 Chr. 20, 26), Tal . Gibeon (Jes. 28, 21), Königstal (1 Mo. 14, 17; 2 Sa. 18, 18), Tal . Achor (Jos. 7, 26; 15, 7); Eichgrund (1 Sa. 17, 2). — 4) bik’ah eigentlich „Spalte“ weite breite Talebene, z. B. Tal . Dura in der Landschaft Babel (Da. 3, 1), sonst von Luther übersetzt „Breite“, vgl. 5 Mo. 34, 3 (Jordantal bei Jericho), und Jos. 11, 17; 12, 7 (Tal des Libanon in der Nähe der Jordanquellen), „eben Land“ (in Sinear, 1 Mo. 11, 2), „Feld“ (Hes. 37, 1), oder „Fläche“ (Tal Ono an der Westseite des jüd. Hochlandes, Ne. 6, 2).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Talmud","erklaerung":"Talmud s. Kirchenlexikon II, 820 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Taltor","erklaerung":"Taltor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Tamariske ,","erklaerung":"Tamariske, 1 Mo. 21, 33; 1 Sa. 22, 5; 31, 13, von Luther mit Hain oder Baum übersetzt. Die Tamariske , hat Ähnlichkeit mit der Zypresse; vgl. dieses u. Man.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tanne","erklaerung":"Tanne s. Cypresse.","author":null,"verweis":"Cypresse","imageList":[{"path":"t_images/0003.png","description":"Abb. 1. Canzende Männer. Nach wilkinson.","width":213,"height":139}]},{"begriff":"Tanz, tanzen .","erklaerung":"Tanz, tanzen. Der Tanz wurde in der Regel von den Tanzenden selber mit Musik, auch mit Gesang begleitet, Ri. 11, 34; 1 Sa. 18, 6 f.; Ps. 87, 7; 149, 3; 150, 4. Nie tanzten die Geschlechter in gemischten Paaren, sondern Männer und Weiber je für sich einzeln oder im Reigen (s. Abb. 342). Daß diese an sich naturwüchsige Art der Freudenbezeigung auch bei den Israeliten beliebt und gewöhnlich war, zeigt schon Mt. 11, 17. Erwähnt wird der Tanz, tanzen . besonders bei Familienfesten, Lu. 15, 25, bei der Weinlese, Ri. 9, 27, bei Siegesfeiern, 2 Mo. 15, 20; Ri. 11, 34; 1 Sa. 18, 6, auch bei religiösen Feiern und zwar nicht nur bei abgöttischen, 2 Mo. 32, 6, sondern auch bei Festen des Herrn, Ri. 21, 19 ff.; Jer. 31, 12 f.; 2 Sa. 6, 14 ff. In letzterer Stelle wird Michals Spott über Davids Tanz, tanzen . ausdrücklich zurückgewiesen, denn dieser Spott ging nur aus Stolz hervor, nicht etwa aus Verständnis für den Unterschied weltlicher und religiöser Freudenbezeigung, ein Verständnis, das man außerhalb des Christentums überhaupt nicht suchen darf. Wenn die Tochter der Herodias Mt. 14, 6 bei einem Gastmahle vor Männern einen wahrscheinlich unzüchtigen Tanz, tanzen . aufführt, so ist dies an den Hof eingedrungene griechischrömische Sittenlosigkeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tappe","erklaerung":"Tappe 3 Mo. 11, 27 = Tatze der Tiere.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tarpal ,","erklaerung":"Tarpal, Luther: Tarplat, Leute von Tarpal , (ebräisch Tarpelaje) werden Esra 4, 9 unter den Völkern genannt, welche der große und berühmte Asnappar (= Asurbanipal, s. Art. Asnaphar) nach Samarien verpflanzte. Unsichere Deutung. Man denkt an die phönizische Stadt Tripolis (s. d. Art.), deren griech. Name aber für diese Stadt auffällig ist, oder an Tapurer östlich von Elymais, die Tibarener. Andere wollen keine Völker- oder Ortsnamen, sondern Amtsnamen in der Stelle sehen: Dina — Richter, Apharsach Gesandte oder Ordner, Tarpal , tabellarii, Briefboten; nicht sehr wahrscheinlich.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Tarsus ,","erklaerung":"Tarsus, Ap. 9, 11; 21, 39; 22, 3 (vgl. 2 Makk. 4, 30 Tarser), eine „namhafte Stadt in Cilicien“; soll von Sanherib gegründet worden sein, in Wahrheit wohl viel älter; berühmt durch Handel und Bildungsanstalten; Heimat des Apostels Paulus (s.d.Art.); heute eine Stadt von 16–18000 Einwohnern, die aber viele Ruinen des einstigen Glanzes ausweist, s. Tafel 22.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tartsche","erklaerung":"Tartsche s. Waffen.","author":null,"verweis":"Waffen","imageList":[]},{"begriff":"Tat, Täter, Tun 1 .","erklaerung":"Tat, Täter, Tun1. 1) Gott offenbart sich nicht nur durch Wort, sondern auch durch Tat, wie im Reich der Natur, so der Gnade. Schöpfung und Regierung der Welt ist sein Tat, Täter, Tun 1 . allein, der Himmel kann ja nicht regnen (Jer. 14, 22; Jes. 44, 24; 45, 7. 21). Sein Tun ist wunderbar, unvergleichlich, unwiderstehlich (Ps. 66, 5; 86, 8; Wsh. 12, 1. 2), aber es ist auch Ausfluss seiner Gnade (Ps. 145, 19), seiner Weisheit (Spr. 8, 14; Jer. 32, 19), seiner Gerechtigkeit (5 Mo. 32, 4), Wahrheit (Da. 4, 34) und Treue (1 Th. 5, 24). Am meisten charakteristisch ist sein Tat, Täter, Tun 1 . in Israel (Ps. 147, 20; 5 Mo. 4, 34). Von der grundlegenden Tat, Täter, Tun 1 . des Auszugs (2 Mo. 15, 1) bis zum Pfingstfest ist es eine Kette von großen Tat, Täter, Tun 1 . (Ap. 2, 11; Joel 2, 21; Ps. 126, 3). Wer dieses auch im Einzelleben unverkennbare Tun Gottes nicht merkt, ist gottlos (Ps. 64, 10; 28, 5; 78, 11), und es soll unter allen Völkern erkannt und gepriesen werden (1 Chr. 16, 8; Ps. 9, 12; 73, 28; 105, 1; Jes. 12, 4). — 2) Ein Gottesmann wird beglaubigt durch Taten, Wunder und Zeichen (Ap. 2, 22; 2 Kor. 12, 12), so vor allem Christus (Mt. 11, 20; 13, 54; Joh. 5, 19. 30), Paulus (Ga. 3, 5; Ap. 19, 11). Elisa (2 Kö. 8, 4). Ja im Namen Jesu verrichten wohl auch zweideutige Personen solche Tat, Täter, Tun 1 .en (Mk. 9, 39; Mt. 7, 22). — 3) Das Tun des Menschen als eines freien Wesens ist verantwortlich (1 Mo. 3, 13) und bestimmt sein ewiges Schicksal (Mt. 25, 40), denn Gott vergilt dem Menschen nach seinem Tat, Täter, Tun 1 . (Ri. 1, 7; Lu. 23, 41; Hi. 34, 11; Jer. 17, 10). Vor allem verlangt das Gesetz Tun, nicht Glauben (Ga. 3, 12, vgl. Lu. 10, 28. 37; Mk. 10, 17). Auch das Evangelium dispensiert nicht vom Tat, Täter, Tun 1 ., sondern ermöglichtes (Rö. 8, 3). In der Schule Jesu macht nicht Hören, sondern Tat, Täter, Tun 1 . gerecht u. selig (Mt. 7, 24; Rö. 2, 13; Jak. 1, 22–25). Die Buße (Jer. 18, 11), der Glaube (Ga. 5, 6), die Liebe (1 Joh. 3, 18) ist tätig, obwohl dieses Tat, Täter, Tun 1 . nie vollkommen gut ist (Ga. 5, 17; Rö. 7, 15 ff.) und den Tuenden nie befriedigt (Lu. 17, 10). — Ne. 5, 10; Mt. 25, 20. 22 steht t. für darleihen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tau .","erklaerung":"Tau. Wegen des starken Temperaturunterschieds zwischen Tag und Nacht ist im Morgenlande die Taubildung gewöhnl. eine sehr starke, daher in den regenlosen Sommermonaten eine ebenso notwendige als wohltätige Erfrischung für die Pflanzenwelt; wenn auch der Tau . ausbleibt, ist Mißwachs unvermeidlich, vgl. 1 Kö. 17, 1; deshalb wird der Tau . häufig als göttliche Wohltat genannt oder angewünscht, 1 Mo. 27, 28 (Gegensatz V. 39); 5 Mo. 33, 13. 28; Sach. 8, 12; dagegen das Fehlen desselben als Strafgericht, 1 Kö. 17, 1; Hag. 1, 10. Bildlich = Segen, der von Israel auf die Völker ausgeht, Mi. 5, 6, überhaupt das Liebliche, Erquickende und Belebende, Ps. 133, 3; 5 Mo. 32, 2; Jes. 26, 19; Hos. 14, 6; Spr. 19, 12, die reiche Fülle und Schönheit, Ps. 110, 3 (s. Morgenröte); nur Hos. 6, 4; 13, 3 das Unbeständige, bald Schwindende.","author":null,"verweis":null,"imageList":[]},{"begriff":"Taub","erklaerung":"Taub heißt der Gehörlose, 2 Mo. 4, 11; Ps. 38, 14. Mit der angeborenen Taubheit verbindet sich das Unvermögen zu sprechen, Mk. 9, 17. 21. 25. Im Alten Bunde werden die Tauben unter den besonderen Schutz des Gesetzes gestellt, 3 Mo. 19, 14, zur Zeit der Offenbarung des Knechtes Gottes werden die „Tauben“ hören, Jes. 42, 18. 19; 43, 8, vgl. 29, 18, d. i. die geistliche Taubheit = Unempfänglichkeit des Volkes Israel wird hinweggenommen werden, aber auch das leibliche Übel wird aufhören, Jes. 35, 5. Jesu Worte haben ihre Kraft, die Ohren zu öffnen, an den „tauben“ Heiden erprobt und die leibl. Tauben macht er hören, Mk. 7, 32. 37. Darauf wurde der Täufer Johannes zur Stärkung seines Glaubens hingewiesen, Mt. 11, 5; Lu. 7, 22. Nach Mk. 9, 25 war die Taubheit bisweilen Folge dämonischer Einflüsse. Eine „taube Otter“, Ps. 58, 5, nach der Ausdrucksweise der Schlangenbeschwörer eine Schlange, die sich nicht durch Zaubersprüche zähmen läßt.","author":null,"verweis":null,"imageList":[{"path":"t_images/0004.png","description":"Abb. 1. Die Turteltaube.","width":160,"height":117}]},{"begriff":"Taube .","erklaerung":"Taube. Die Taube . war in Palästina außerordentlich verbreitet, zum Teil die Fleischspeise der Armen, daher den Armen das Opfern derselben erlaubt war statt eines größeren Opfertieres, 3 Mo. 5, 7; 12, 8. (Ausserdem war das Opfer von Taube . vorgeschrieben in gewissen Fällen, 3 Mo. 15, 14. 29; 4 Mo. 6, 10). Unter den verschiedenen Arten von Taube . ist die Felsentaube Jer. 48, 28; Hohel. 2, 14 genannt, die Turteltaube, Jer. 8, 7; Hohel. 2, 12 (Abb. 343). Taubenschläge (Luther: Fenster) sind erwähnt Jes. 60, 8. Die Taube . Bild der Schnelligkeit, Jes. 60, 8; Ps. 55, 7; des furchtsamen Wesens, Hos. 11, 11, das sich nicht zu helfen weiss, Hos. 7, 11; besonders wird ihre Unschuld und Sanftmut bei Vergleichungen benützt, Mt. 10, 16. „Meine Taube .“ ist liebkosende Benennung der Geliebten, Hohel. 2, 14; 5, 2; 6, 8, deren Augen sind wie Taubenaugen, d. h. so hell, arglos und zutraulich, Hohel. 1, 15; 4, 1; den schimmernden Glanz des Taubengefieders vergleicht Ps. 68, 14 mit Gold- u. Silberglanz. Mit dem Girren der Taube . wird schmerzl. Klagegeschrei verglichen, Jes. 38, 14; 59, 11; Hes. 7, 16. Endlich ist die Taube . Sinnbild des h. Geistes, der Mt. 3, 16; Mk. 1, 10; Lu. 3, 22 herabkommt auf Christus, wie denn z. B. die assyrisch-babylonische Religion eine ähnliche Symbolik kennt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Taucher","erklaerung":"Taucher übersetzt Luther 5 Mo. 14, 13 ein hebr. Wort, das wohl einen Raubvogel bezeichnet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Taufe, taufen .","erklaerung":"Taufe, taufen. 1) Als Johannes der Täufer mit dem Ruf zur Buße auftrat, verband er mit seiner prophetischen Predigt die Taufe, taufen ., d. h. die Untertauchung im Jordan, Mt. 3, 6. Die Wahl dieser, die Reinigung der Seele abbildenden symbolischen Handlung lag vom A. Taufe, taufen . her nahe genug. In den dort gegebenen Reinigungsvorschriften, z. B. 2 Mo. 19, 10; 3 Mo. 14, 8 f.; 15, 15. 13. 18; 17, 16; 22, 6; 4 Mo. 19, 19; Esra 6, 20, war schon die leibliche Reinheit zugleich Abbild der innerlichen Reinheit der Seele. Noch ausdrücklicher hatten die Propheten leibliche Waschung als Bild der sittlichen Reinigung gebraucht, Jes. 1, 16; 4, 4; Sach. 13, 1, insbesondere hatte Hesekiel eine der Geistesausgießung der künftigen Gnadenzeit vorausgehende Reinigung geweissagt, 36, 25. Darum haben wir nicht nötig, an eine Entlehnung dieses Gebrauchs von den Essäern, welche wiederholte Waschungen der Aufnahmesuchenden in der Probezeit vorschrieben, oder von der jüdischen Proselytentaufe, welche an unreinen Heiden vollzogen wurde und deren Alter überdies ungewiß ist, oder gar von indischen Sekten (Renan) zu denken. Über die Bedeutung der Johannestaufe sagt das N. Taufe, taufen ., sie sei eine Taufe, taufen . zur Buße, Mt. 3, 11, oder eine Taufe, taufen . der Buße zur Sündenvergebung, Mk. 1, 4; Lu. 3, 3, gewesen. Sie enthielt die Anerkennung sündiger Unreinheit, die Bitte an Gott um Reinigung und den Vorsatz der Sinnesänderung. Sie hat so vorwiegend das Gepräge eines menschlichen Tuns, nicht das einer göttlichen Gabe, eine für das Kommen des Gottesreichs erst vorbereitende, noch nicht in daßelbe einführende Wirkung; auf die Geistesmitteilung kann sie als auf eine zukünftige erst hinweisen, Mt. 3, 11; Joh. 1, 26. 33; Ap. 1, 5 u. namentlich 19, 2–6. — 2) Indem Jesus zu Johannes an den Jordan kommt und sich taufen läßt, will er nicht etwa bezeugen, daß auch er der Buße und Sündenvergebung bedürfe, er will auch nicht bloß in die Gemeinschaft derer eintreten, welche auf das Kommen des Gottesreichs warten, sondern er will seine Bereitschaft ausdrücken, durch Hingabe seines Naturwillens und Eigenlebens alle Gerechtigkeit zu erfüllen (Gess), Mt. 3, 15. Es tritt uns hier ein neuer beachtenswerter Zug in der Symbolik der Taufe, taufen . entgegen, wornach sie die Hingabe des natürlichen Willens und Lebens in den Tod abbildet. Von diesem Gesichtspunkt aus wird verständlich, wie Jesus auch die wirkliche Vollziehung dieser Lebenshingabe in seinem Leiden und Sterben eine Taufe, taufen . nennen kann, der er sich unterwerfen müße, Mt. 20, 22; Mk. 10, 38; Lu. 12, 50. An diese sinnbildliche Bedeutung der Taufe, taufen . knüpft auch namentlich Paulus an, Rö. 6, 3 ff. Dieser Selbsthingabe entspricht nun als Gabe Gottes Jesu Salbung mit dem h. Geiste zur Ausrichtung seines messianischen Berufs, Mt. 3, 16. So bringt Jesus die Johannestaufe, — die er nicht bloß selbst empfängt, sondern auch eine Zeitlang durch seine Jünger fortführt, Joh. 3, 22; 4, 1. 2, — zu ihrer Vollendung, indem sie zuerst an ihm selbst zur Geistestaufe wird. — 3) Der christlichen Taufe ist es wesentlich, daß sie auf den Namen Jesu Christi geschieht, Ap. 2, 38; 8, 16; 10, 48; Rö. 6, 3; 1 Kor. 1, 13, wie sie auch auf Christi Einsetzung ruht, Mt. 28, 18ff. Es tritt hier zu dem negativen Moment der Buße das positive des glaubensvollen Bekenntnisses zu Christus. Wie es von den Israeliten heißt, sie seien unter (richtiger: auf) Mose getauft worden, 1 Kor. 10, 2, d. h. auf Grund ihrer Gnadenerfahrung beim Durchgang durch das Rote Meer in einem Verhältnis vertrauensvoller Zugehörigkeit zu Mose gestanden, so bezeichnet und begründet die christliche Taufe, taufen . ein Verhältnis vertrauensvoller Zugehörigkeit zu Christus. Sachlich daßelbe ist es, wenn der Taufbefehl die Taufe, taufen . auf den Namen des Vaters, des Sohnes und des h. Geistes vorschreibt, Mt. 28, 19, denn mit dem Bekenntnis zu Christus ist das Bekenntnis zum dreieinigen Gott gegeben, das letztere ist nur die Auseinanderlegung dessen, was im ersteren (implizite) enthalten ist. Ist so die Taufe, taufen . von seiten des Menschen ein Buss- und Bekenntnisakt — ein Gesichtspunkt, den auch 1 Pe. 3, 21 zum Ausdruck bringt, wo die Taufe, taufen . die Bitte um ein gutes Gewissen an Gott (nicht: Bund eines guten Gewissens mit Gott) heißt —, so ist sie von seiten Gottes ein Gnadenakt: die Gnade, welche Gott dem Bußfertigen und Gläubigen verleiht, wird durch die Taufe, taufen . dem einzelnen verbürgt und zugeeignet. Demgemäß knüpft sich an die Taufe, taufen . vor allem die Vergebung der Sünden, Ap. 2, 38; 22, 16; 1 Kor. 6, 11; Eph. 5, 26; Hbr. 10, 22, und der Eintritt in die Kindschaft Gottes, Ga. 3, 26f. Wenn die evangel. Kirche dabei im Gegensatz gegen die katholische betont, daß nicht die innerliche Krankheit, sondern die Zurechnung der Erbsünde (wie die der Tatsünden) durch die Taufe, taufen . aufgehoben werde, so hat sie das gute biblische Recht auf ihrer Seite. Weiter besteht die Gnadenwirkung der Taufe, taufen . in der Gabe des h. Geistes, Ap. 2, 38; 1 Kor. 12, 13; Tit. 3, 5, der in dem Getauften das Werk der sittlichen Erneuerung vollbringt. Diese beiden Stücke finden ihre Ergänzung in dem dritten, daß, wie Paulus am eingchendsten ausführt, sich in der Taufe, taufen . der Eintritt in die Lebensgemeinschaft mit Christus vollzieht. Wer getauft ist, hat Christum angezogen, Ga. 3, 27, er ist in die Gemeinschaft seines Todes und seiner Auferstehung versetzt, der alte sündige Mensch ist in den Tod dahin gegeben, und ein gereinigter neuer Mensch hervorgegangen, Rö. 6, 3ff.; Kol. 2, 12. So vollzieht sich in der Taufe, taufen . eine Neuschöpfung, sie ist das Bad der Wiedergeburt und Erneuerung durch den h. Geist, Tit. 3, 5, vgl. Joh. 3, 5. Versetzt die Taufe, taufen . in Lebensgemeinschaft mit Christus, so gliedert sie den Getauften eben damit auch ein in die Gemeinde der Gläubigen, den Leib Christi, 1 Kor. 12, 13; Eph. 4, 5. — Daß nach biblischer Anschauung der Taufhandlung nicht bloß sinnbildliche Bedeutsamkeit, sondern gnadenvermittelnde Wirksamkeit zukommt, läßt sich nicht bezweifeln. Doch wäre es irrig, darum an eine dem Taufwasser anhaftende Wunderkraft zu denken; vielmehr führt die Betonung des Glaubens, Mk. 16, 16; Ga. 3, 26f., und des Bekenntnisses, Hbr. 10, 22f. darauf, das Wirksame nicht sowohl in einem einzelnen Bestandteil, sondern in der ganzen Handlung zu sehen, sofern diese im Vertrauen auf das Verheißungswort und im Gehorsam gegen das Befehlswort Christi geschieht und in ihr göttliche Gnadenanbietung und menschlicher Glaube zusammentreffen. — Sofern die Taufe, taufen . sich nicht (wie die mancherlei Taufen des jüdischen Gesetzes, Hbr. 9, 10) bloß auf einzelne Verunreinigungen bezieht oder nur einzelne Gnadengaben vermittelt, sondern eine alle Sünden umfassende Vergebung und eine auf das ganze Leben sich erstreckende Neuschöpfung in sich schließt, ist sie nicht wiederholbar. Der Getaufte, der in Sünde gefallen ist, soll durch Buße den Rückweg suchen zu der ihm in der Taufe, taufen . zugeeigneten Gnade. — 4) Recht und Pflicht der Kindertaufe ist trotz der Einwendungen der Baptisten in der christl. Kirche festgehalten worden. Es ist zwar richtig, daß in der Schrift die Taufe, taufen . der Kinder nicht ausdrücklich geboten ist. Allein die Allgemeinheit des Taufbefehls, der alle Völker zu t. gebietet, legt es immerhin nahe, daß die Taufe, taufen . von Kindern nicht ausgeschlossen sein sollte; ein solcher Ausschluß hätte ja um so eher einer ausdrücklichen Erwähnung bedurft, als die Vollziehung der Beschneidung an den Kindern voraussichtlich auch zur Taufe, taufen . von Kindern auffordern mußte. Wenn ferner die baptistische Anschauung sich auf das Voranstehen des Lehrens vor dem Taufen in Luthers Übersetzung des Taufbefehls berufen will, so wird dieser Grund hinfällig, da nach dem Grundtext der Befehl lautet: machet alle Völker zu Jüngern, indem ihr sie taufet … und lehret usw. Richtig ist wohl auch, daß im N. Taufe, taufen . die Taufe, taufen . von Kindern nicht ausdrücklich bezeugt ist, allein wenn Ap. 10, 44. 47f.; 16, 15. 33; 1 Kor. 1, 16 die Taufe, taufen . ganzer Familien berichtet wird, so ist auch hier der Einschluß der Kinder wahrscheinlicher als ihr Außchluß. Auch kann man sich zugunsten der Kindertaufe auf die Außprüche Jesu berufen, in welchen er den Kindern die rechte Empfänglichkeit zur Aufnahme des Reiches Gottes und seiner Gaben zuschreibt, Mt. 18, 3; 19, 14. Am schwersten scheint der Einwand, daß die Kinder mit dem Mangel eines entwickelten und vertieften Gewissens und eines bewußten Glaubens auch der Fähigkeit zur Aneignung der göttl. Gnadengüter entbehren, und wir werden uns demselben nicht mit der Auskunft entziehen dürfen, daß Gott im Akt der Taufe, taufen . selbst diesen Glauben wecke, da uns für sie jede biblische Begründung abgeht. Was aber jener Einwand nicht beachtet, ist, daß Gottes Gnade unserer Empfänglichkeit vorangeht, daß sie also auch wohl schon zu einer Zeit an uns wirksam werden kann, in welcher uns die Voraussetzungen zu ihrer vollen inneren Aneignung noch fehlen. Demgemäß kann auch die dem Kinde schon vor dem Erwachen von Buße u. Glauben in der Taufe, taufen . zugeeignete Gnade grundlegend sein für die Wiedergeburt, wenn gleich sich diese erst im Lauf des bewußten Lebens vollendet. Hüten wir uns also nur, von dem getauften Kind schon die vollen Prädikate eines zu bewußter Sündenerkenntnis u. bewußtem Glauben gekommenen Christen auszusagen, so gibt sich in der Kindertaufe die Natur der göttl. Gnade, welche uns sucht, ehe wir sie suchen, welche dem Glauben entgegenkommt, nicht erst von ihm erworben wird, ihren klarsten Ausdruck. — Indem die abendländische Kirche das ursprüngliche Untertauchen des Täuflings in Rücksicht auf die klimatischen Berhältnisse mit der Besprengung vertauscht hat, hat sie von einer gewiß nach Analogie von Mk. 2, 27 ihr zustehenden Freiheit Gebrauch gemacht. — Eine der ältesten christl. Zeit eigentümliche Sitte wird 1 Kor. 15, 29 erwähnt: sich „über den Toten“ oder richtiger: für die Toten taufen zu lassen. Es scheint in Korinth und anderen Gemeinden nicht selten vorgekommen zu sein, daß man sich stellvertretend für solche Angehörige t. ließ, welche Christen zu werden wünschten, aber gestorben waren, ehe sie die Taufe, taufen . hatten erlangen können. Beweist diese Sitte, welche der Apostel erwähnt, ohne über ihren Wert ein Urteil zu fällen, immerhin eine Hochschätzung der Taufe, taufen ., so ist es doch dem Glauben an den Reichtum der göttl. Gnade gemässer ihm zu vertrauen, daß er noch andere Wege hat, solche zum Heil zu führen, die ohne ihre Schuld der Taufe, taufen . entbehrten. — Weiteres s. Kirchenlex. II. S. 799ff.; 948f.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Täufer","erklaerung":"Täufer s. Johannes der Täufer.","author":null,"verweis":"Johannes der Täufer","imageList":[]},{"begriff":"Taumelkelch, Taumelbecher","erklaerung":"Taumelkelch, Taumelbecher s. Becher.","author":null,"verweis":"Becher","imageList":[]},{"begriff":"Tausend","erklaerung":"Tausend s. Zahl.","author":null,"verweis":"Zahl","imageList":[]},{"begriff":"Tausendjähriges Reich .","erklaerung":"Tausendjähriges Reich. Off. 20, 1–6 wird in den Gesichten von der Vollendung des Reiches Gottes erzählt: Nachdem Christus selbst an der Spitze eines himmlischen Heeres die Macht des Tieres vernichtet hat (19, 11–21), wird der Teufel auf 1000 Jahre in den Abgrund geworfen (20, 1–3); es folgt ein Gericht (20, 4) ohne Zweifel zur Entscheidung darüber, wer an dem nun folgenden Glück teilnehmen darf; die Seelen der (früheren) Märtyrer (6, 9), und derer, die bei dem Auftreten des Tieres standhaft geblieben waren (und darum das Leben verloren hatten, 13, 15, vergl. 15, 2), kommen zur Auferstehung und regieren mit Christus 1000 Jahre auf Erden (20, 4–6). Nach 1000 Jahren wird der Satan noch einmal los, sammelt die fernsten Heidenvölker (die während der 1000 Jahre das Reich Christi und seiner Heiligen nicht angesochten hatten) zu einem letzten Kampf gegen dieses Reich; aber sie werden durch Feuer vom Himmel vernichtet und der Teufel in den Feuerpfuhl geworfen (20, 7–10). Nun erst folgt die allgemeine Auferstehung der Toten und das letzte Gericht und die endgültige Seligkeit im neuen Jerusalem (20, 11–15; 21, 1 ff.) Es sind hier die beiden Seiten der Vollendung des Reiches Gottes, von denen am Schluß dieses Artikels geredet ist, in 2 Stufen auseinandergelegt, in eine irdische Vorstufe und in einen himmlischen Abschluß. Es ist nun allerdings diese Stelle der Offenbarung die einzige, die klar eine solche Unterscheidung macht; am ehesten ist 1 Kor. 15, 24–28 damit verwandt, wo davon die Rede ist, daß Christus bei seiner Wiederkunft zuerst alle Feinde sich unterwerfe und dann das Reich dem Vater übergebe. Doch ist nicht sicher zu sagen, ob Paulus hier auch an einen längeren Zeitraum zwischen Wiederkunft und Ende gedacht hat. Und in den Reden Jesu selbst erscheint das Gericht unmittelbar mit der Wiederkunft verbunden (Mt. 24, 30. 31, vgl. 13, 40–43; 25, 19. 31 ff.) Darum haben viele Theologen diese Auseinanderlegung vom 1000 jährigen Reich und himmlischer Vollendung nur als Form der prophetischen Bilder fassen wollen. Allein der Gedanke hat doch viel Ansprechendes, daß in der Geschichte des Reiches Gottes auf Erden eine Zeit komme, in welcher gleichsam die Probe abgelegt wird, was die Kräfte des Evangeliums aus der Menschheit zu machen vermögen, wenn sie nicht bloß in einzelnen, sondern im großen und ganzen zur Herrschaft gelangen. Dies widerspricht auch den Ausblicken Jesu z. B. im Senfkorn- und Sauerteiggleichnis nicht, wenngleich ein eigentlicher Glaubenssatz nicht daraus gemacht werden darf, wie dies namentlich die Väter unserer evang. Kirche nachdrücklich betont haben (Luther; Augsburgische Konfession).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Tebah","erklaerung":"Tebah (genauer Tebach) 1 Mo. 22, 24 ein Sohn Nahors, also ein aramäischer Stamm, sonst, so 1 Chr. 18, 8. Tibehath u. 2 Sa. 8, 8 verschrieben Betah (statt Tebah), nach beiden Stellen eine Stadt Hadadesers von Zoba, ist die syrische Stadt Tubichi der Tell-el-Amarna-Briefe, ägypt. Tubich u. Dobch.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Tebeth","erklaerung":"Tebeth s. Monate.","author":null,"verweis":"Monate","imageList":[]},{"begriff":"Teiche","erklaerung":"Teiche werden in der Bibel bei verschiedenen Städten erwähnt, z. B. Hebron, 2 Sa. 4, 12; Gibeon, Jer. 41, 12; 2 Sa. 2, 13; Hesbon, Hohel. 7, 5; Samaria, 1 Kön. 22, 38; besonders in Jerusalem fanden und finden sich neben den zahlreichen Zisternen, in denen man das Regenwasser sammelt, mehrere Teiche, desgleichen bei Artas, 1 St. südwestlich von Bethlehem die Teiche Salomos (beim alten Etam, s. d.). Diese Teiche sind nicht natürliche, sondern künstliche Wasserbehälter, zum Teil wie die von Artas in Felsen eingehauen, meist ausgemauert. Man sammelte in ihnen entweder das Regenwasser, oder, seltener, das Quellwasser, das an der Stelle entsprang oder durch Wasserleitungen hergeleitet wurde, vgl. Gihon, Bethesda, Siloah.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Teiding ,","erklaerung":"Teiding, eigentlich Gerichtsverhandlung, Rede vor Gericht, bei Luther verächtlich = leeres Gerede, Hi. 35, 16; Jer. 23, 32; Hes. 22, 28.","author":null,"verweis":null,"imageList":[]},{"begriff":"Teidingsleute","erklaerung":"Teidingsleute = Schiedsmänner 2 Mo. 21, 22.","author":null,"verweis":null,"imageList":[]},{"begriff":"Teig","erklaerung":"Teig s. Anbruch und Sauerteig.","author":null,"verweis":"Anbruch","imageList":[]},{"begriff":"Teil","erklaerung":"Teil bedeutet nicht nur das einzelne Bruchstück, das bei der Teilung eines Ganzen irgend welcher Art sich ergibt (Ps. 136, 13; 1 Kön. 3, 25), bes. auch wenn die Teilung durch Rechnung vorgenommen wird (Off. 8, 7 ff.; 11, 13), — sondern auch den Anteil, der einem einzelnen zufällt, wenn die gemachten Teil ausgeteilt werden an verschiedene (Jos. 11, 23); ja es kann sogar der Gedanke, daß andere einen anderen Teil erhalten, ganz zurücktreten, und Teil zuletzt ganz gleichbedeutend sein mit „Besitz“, „Eigentum“. Diese beiden Wendungen treten deutlich hervor, wenn 1) Gott vom Stamm Levi sagt: du sollst in ihrem Lande nichts besitzen, auch kein Teil unter ihnen haben; denn ich bin dein Teil und dein Erbgut (4 Mo. 18, 20, vgl. 5 Mo. 10, 9; Jos. 13, 33); 2) der Fromme überhaupt sagt: der Herr ist mein Teil, Ps. 16, 5; 73, 26; Klagl. 3, 24, d. h. das was ihr höchstes Gut ausmacht, in dessen Besitz sie sich leicht über das Vermissen anderer Güter hinwegsetzen. — Lu. 10, 42, Maria hat das gute Teil erwählet: sie hat — dies ist der nächstliegende Sinn — durch das Ruhen zu Jesu Füssen das Bessere erwählt gegenüber der unruhigen Tätigkeit Marthas; aber darin liegt noch das Weitere: sie hat mit ihrer stillen Hingebung den Anteil an Jesu Liebe und am Reich Gottes sich zu eigen gemacht; denn das ist für jeden das Eine Notwendige und Höchste.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Teilen .","erklaerung":"Teilen. 2 Tim. 2, 15, ein Arbeiter, „der recht teile das Wort der Wahrheit“. Luthers Übersetzung führt auf den schönen Sinn: das Wort den verschiedenen Bedürfnissen entsprechend austeilen, bei den einen mehr das Gesetz, bei den andern mehr das Evangelium zur Anwendung bringen; doch hat der Grundtext ohne Zweifel allgemeineren Sinn: mit dem Wort recht umgehen, es unverfälscht verkündigen.","author":"Th. Hermann.","verweis":null,"imageList":[{"path":"t_images/0005.png","description":"Abb. 1. Durchschnitt des Tempelhauses.","width":286,"height":185}]},{"begriff":"Tekel","erklaerung":"Tekel s. Mene Tekel.","author":null,"verweis":"Mene Tekel","imageList":[]},{"begriff":"Tempel .","erklaerung":"Tempel. I. Tempel Salomos. Über die allgemeinen Voraussetzungen der Kunstentwicklung in Israel s. Art. „Kunst“ 2) und 3). Ebendort siehe über das Verhältnis des Tempels Salomos zur Stiftshütte. 1) Wir geben zunächst eine Beschreibung nach den biblischen Berichten. a. Der Bau lag auf dem Hügel Morija — Zion (s. d.) und nahm ungefähr die Stelle der jetzigen Omarmoschee (Kubbet es-Sachra, vgl. das Titelbild) in der Mitte des Hügelplateaus ein, das oben durch Außchüttungen noch erweitert und gegen die Schluchten hin durch mächtige Unterbauten gestützt wurde, deren Außenlinie nach oben schräg zulief. In der sog. Klagemauer (Abb. 170) sind heute noch solche riesige Substruktionen auf der Westseite des Tempelbergs zu sehen, welche in der Hauptsache von Herodes herrühren, aber auch noch Reste von salomon. Zeit enthalten können (nach Eh. de Vogué). Die fabelhaft scheinenden großartigen Vorbereitungen zu dem Bau (ca. 960 v, Chr.), wie sie 1 Kö. 5, 27 ff. schildert, erhalten ihre Bestätigung durch manche Reliefplatte aus Nimrud (Ninive), welche ähnliche Unternehmungen orientalischer Herrscher im Steinbild zeigt. Ohne Zweifel führte schon damals über die Schlucht auf der Westseite eine Brücke zur Morija-Plattform, die durch Herodes wieder erneuert wurde und deren Reste noch stehen. Bekannt sind die zwei Vorhöfe (des Volks und der Priester), welche den Tempel umschlossen. Sie hatten mehrere Tore nach Außen und innen. b. Das Tempelgebäude selbst bildete den Kern der ganzen Anlage, ein länglichtes Rechteck von 60 Ellen Länge, 20 Ellen Breite und 30 Ellen Höhe. Es lag auf erhöhter Terrasse, und diese Terrassen. anlage ist assyrisch-babylon. Ursprungs. Wie stellte sich das Tempelgebäude von Außen dar? Es war auf drei Seiten von einem dreistockigen Anbau (Abb. 344) umgeben, der Schatzkammern und Priesterräume enthielt, über dem aber der Mittelbau hoch emporragte; vorne war eine Vorhalle vorgelegt mit dem einzigen Tor gegen Osten. Die Dächer waren flach. Wir haben also von vorne ein Gebäude mit hohem Mittelbau, den ein plattes, von einfachem Gesims getragenes Dach abschließt, und mit niedrigeren, ebenfalls flachgedeckten „Seitenschiffen“. Ganz entgegengesetzt den Schiffen einer Kirche war der Anbau auf allen Seiten nach Innen geschlossen, vom Heiligen und Allerheiligsten durch die innere Sargmauer des Kern- und Hauptgebäudes getrennt. Aber er hatte, dreistockig wie er war, auch drei Reihen Fenster, da er ja Kammern und Wohnstätten enthielt. Und auch der überragende Teil des Mittelgebäudes hatte eine Reiher kleiner, vergitterter Fenster ins Heilige und Allerheiligste, welche aber wohl in ihrer Höhe wenig Licht gaben und geben sollten, mehr als Lustlöcher zur Ventilation dienten. Die Vorhalle, wahrscheinlich niedriger, ist natürlich ebenfalls viereckig und flachgedeckt zu denken. Der Grundriß des Ganzen war also höchst einfach und steif, die gerade Linie herrscht vor und bildet ein mässig großes Rechteck; aber charakteristisch und bedeutsam ist doch die Gliederung, welche mit bewußtsein den Kern des Heiligen und Allerheiligsten in die Mitte, ebenfalls als (kleineres) Rechteck schön unterbringt und damit die zentrale Bedeutung dieser Kultusstätte wahrt. Hierin haben wir das Durchschlagen des religiösen Gedankens, wie wir folches in den Raum an Raum hintereinander enthaltenden ägypt. Anlagen nicht finden. Das Haus erschien dem Beschauer als Steinbau von „großen und köstlichen“ Quadern. Die ganze schmucklose, aber solide Einfachheit des Äußern sollte c. aufs Innere weisen, dessen Pracht eine wahrhast „orientalische“ war, d. h. aber auch die Kostbarkeit und den Prunk der Stoffe höher anschlug, als die Schönheit der Form. — Ehe wir zur Vorhalle eintreten, begegnen wir rechts und links den beiden Erzsäulen Jach in und Boas („Fest“ u. „Stark“?). Sie waren die einzigen Säulen am ganzen Bau (s. den Art. Jachin). Treten wir durch das große, wahrscheinlich offene Portal der Vorhalle in diese und dann durch zwei weite Flügeltüren, deren Cypressenholzflügel sich in goldenen Angeln drehen und deren zweite mit einem Vorhang versehen war, ins Heilige und Allerheiligste, so finden wir oben durchhin eine flache Zedernholzdecke, die Wände und den Fußboden ebenfalls mit Zedernholz getäfelt und die ganze Holzverkleidung, alle inneren Räume oben, unten und auf den Seiten mit Goldplatten überzogen. Die Seiten und die Decke, sowie der gewirkte Vorhang zeigten überdies noch Blumengehänge, Palmbäume und Cherubim als Wand- und Deckenzier. Dieser Figuren- und Blumenschmuck ist in drei Feldern übereinander vorzustellen, so daß im Mittelfeld der jedesmaligen Wand Cherubim und Palmbäume (miteinander abwechselnd) zu sehen waren, die Fruchtschnüre und Koloquinten aber oben und unten als Randverzierungen hinliefen. Unter den Koloquintenreihen hat man sich eierstabähnliche Langornamente zu denken, von den ovalen Früchten des Citrullus Colocynthis hergenommen. Es fragt sich nur, ob diese Ornamente in Flachrelief (halberhaben) gearbeitet oder eingetieft und eingegraben waren, derart, daß die Figuren sich nicht über die gearbeitete Fläche erhoben. Das biblische „ausgegraben“ (doch mehr „ausgehöhlt“) kann am Ende beides bedeuten. Wenn aber doch wahrscheinlicher an eingetiefte Arbeiten, über die natürlich der Goldbeleg erst nach Vollendung hergezogen wurde, zu denken ist, so haben wir hier wieder speziell ägypt. Analogieen. In der Spätzeit des neuen Reichs, am Anfang des 2. Jahrtausends vor Chr., kamen in Ägypten solche Hohlreliefs (basrelief en creux) auf. Sie waren dort farbig ausgemalt, während hier der Überzug mit Gold dem phönikischen Geschmack näher steht. Über die einzelnen Geräte, Räucheraltar, Leuchter, Schaubrottische im Heiligen, wie die Cherubim im Allerheiligsten, s. die einzelnen Artikel und den Grundriß Abb. 1 (im Heiligen C der Räucheraltar c, auf beiden Langseiten je 5 goldene Leuchter d und 5 Schaubrottische e; im Allerheiligsten B die Bundeslade a). Wir tragen noch nach, daß zu den Seitenkammern besondere Wendel-Aufgänge von der äußeren Südseite führten; ferner, daß wohl das Allerheiligste durch einen oberen Zwischenboden niedriger war, als das Heilige, ganz wie die Cella des ägypt. Tempel .; endlich, daß im Gegensatz zu den in Ägypten und Assyrien vorkommenden Rundbögen und Wölbungen hier alles geradlinig war, die Decke gleichwie die Fenster- und Torstürze. d. Der Tempel . war von zwei Borhöfen umgeben. Zunächst um das Tempelgebäude herum lag der innere Vorhof (1 Kö. 6, 36), später auch „Vorhof der Priester“ (2 Chr. 4, 9) und „oberer Vorhof“ (Jer. 36, 10). d. h. erhöht über den ersten Vorhof, von dem er durch eine niedrige Mauer getrennt war. Durch diese Mauer führten verschiedene Tore (2 Kö. 11, 6; 23, 8; 2 Chr. 23, 4. — Jer. 20, 2); ohne Zweifel waren es nach dem Tempelplan Hesekiels, Hes. 40, 23. 27, auch in Wirklichkeit drei, die denen des äußeren Vorhofs gerade gegenüberlagen, nämlich ein Nordtor (oberes Tor, von Jotham gebaut, d. h. umgebaut, 2 Kö. 15, 35, Tordes Altars, Hes. 8, 5, wohl das von den Opfernden gewöhnlich zu benützende), ein Osttor, (Tordes Königs, 1 Chr. 9, 18, vgl. Hes. 46, 1), und ein Südtor. Es wird auch ein „neues Tor“ genannt, Jer. 26, 10; 36, 10, vielleicht dasselbe wie das obere. In der Mitte des Priestervorhofs stand der Brandopferaltar mit seinen Altarstaffeln (h i), vor ihm das eherne Meer (k), zu beiden Seiten je fünf fahrbare Wasserbecken (11), s. die betr. Artt. und Handfass. 2 Chr. 6, 13 wird eine „Kanzel“ im Vorhof erwähnt, wie es scheint ein erhöhter reservierter Platz für den Hof. Rätselhaft ist 2 Kö. 16, 18 „die bedeckte Sabbatshalle“, vielleicht ähnlich zu erklären wie die Kanzel. Weiter wird ein Opferkasten erwähnt (2 Kö. 12, 10; 2 Chr. 24, 8), ein Gefängnislokal zu Polizeizwecken (Jer. 20, 2), letzteres jedenfalls im äußeren Vorhof. Dieser, er heißt auch der große, ist auf unserem Grundriß Abb. 1 nicht mehr angegeben. Er war von einer hohen Umfassungsmauer umgeben, durch welche erzbeschlagene Tore führten. Diese höhere Umfassungsmauer schloß also den ganzen Tempelbezirk ab. An ihrer Innenseite scheinen Kammern, vielleicht auch mehrstöckige Bauten, ohne Zweifel zur Seite der Tore, angebracht worden zu sein, die oft besondere Namen führten, 2 Kö. 23, 11; Jer. 35, 4; 36, 10. Sie dienten als Lagerräume sowie zum Aufenthalt für Priester und Leviten, 1 Chr. 9, 26; 23, 28; 2 Chr. 31, 11; Ne. 10, 38. Auch ein Stallungsgebäude fand sich (Parbar, Parwarim [s. d.], 2 Kö. 23, 11; 1 Chr. 26, 18). Mit Rücksicht auf solche weitere Vorhofsbauten, Erweiterung des ursprüngl. Umfangs des äußeren Vorhofs spricht 2 Chr. 20, 5 vom „neuen Vorhof“. Über Gestalt und Größe desselben ist nichts Sicheres zu sagen: er umgab wohl im Viereck Tempel . und inneren Vorhof. Nach 1 Chr. 26, 14–18 hat er vier Tore gehabt, nämlich noch ein Westtor als Haupteingang von der Stadt. In den „Vorhöfen“ nahte das Volk anbetend seinem Gott, Jes. 1, 12 (Psalmen s. später). Der Zutritt auch in den inneren Vorhof stand ihm ursprünglich zu; erst später wurde es von demselben als dem „Priestervorhof“ ausgeschlossen; doch wird der äußere Vorhof immer der Hauptversammlungsort gewesen sein, wo z. B. auch die Propheten das Volt ansprachen, besonders unter den Torgebäuden oder von jenen innerhalb der Mauer hinlaufenden Zellen aus, vgl. Jer. 7, 2; 19, 14; 36, 10. — 2. Was nun die künstlerische Seite der Bauten, die Stilformen betrifft, so ist alles, was hierüber geschrieben, behauptet oder im Bilde dargestellt worden ist, lediglich Vermutung. Das Urteil des besonnenen Kunstforschers muß dahin lauten, daß wir über die Beschaffenheit und den Eindruck der Bauten in genannter Hinsicht bislang — und wohl für immer — keine bestimmte Anschauung gewinnen können. Die Hebräer waren in der Baukunst von den Phönikiern abhängig, wie ja auch die Bibel alles als phönikische Arbeit bezeichnet. Allein schon die vielräumige Anlage des salomonischen Tempels geht weit über jene Vorbilder (ein geschlossener Hof mit einem Tabernakel darin) hinaus und von den äußeren Ansichten eines phönikischen Tempels besitzen wir selbst keine genügende Vorstellung (vgl. die römische Münze von Byblos, Abbildung 121, S. 204). Da aber in Phönikien selbst sich die beiden Kulturen des babylonischen Ostens und des ägyptischen Südens begegneten, und die Phönikier nicht allzu produktiv angelegt sind, so dürfen wir Anregungen und Entlehnungen von beiden Seiten annehmen. Man darf sich also wohl die Fronten in der Art der ägyptischen Pylonen, mächtiger massiger Türme denken (ähnlich auch Perrot et Chipiez, Histoire de l’art dans l’antiquité, Paris 1887, Tom. IV, Tafel zu S. 272 und bes. zu S. 296 (vgl. Abb. 2); es handelt sich dort um den Hesekielischen Tempel, welcher aber wohl einen Rückschluß auf den salomonischen erlaubt, den der Prophet kannte (s. Abb. 344), wogegen uns die spitzigen vierseitigen Dächer in E. Schicks Rekonstruktion (C. Schick, Stiftshütte, Tempel und Tempelplatz in Jerusalem. Berlin 1896, Seite 61 und Modell verkleinert auf Abb. 3) unannehmbar erscheinen. Auch bei den Ornamenten im Innern müßen wir uns einen Mischstil denken, aus östlichen (babylonisch-assyrischen, auch persischen) und ägyptischen Einflüssen, mit vorwiegend geometrischen Mustern, wie z. B. an den Kapitälen der beiden Freisäulen Jachin und Boas, vgl. Perrot u. Chipiez a.a.O., Tafeln bei S. 318. Ein kleines (Ton-?) Modell eines phönizischen Tempelchens, Abb. 4, zeigt zwei Freisäulen rechts u. links des Eingangs; die Herkunft ist aber nicht angegeben. — Zu der Literatur führen wir noch an das große Spezialwerk in Folio Le temple de Jérusalem par M. de Vogué. Paris 1864. — 3) Die Bedeutung a. des salomon. Tempels als der einzig rechtmässigen Gottesdienststätte und als des Nationalheiligtums in Israel hat sich erst allmählich entwickelt. Nicht sofort wurde er als dies anerkannt; lange noch spielten die Heiligtümer von Bethel usw. eine große Rolle neben ihm (s. Art. Höhen). Allein mehr und mehr, besonders seit Hiskia und Josia kam er zur Geltung als der Ort, wo Jahveh wohnen will unter seinem Volk. Vgl. Joel 2, 1; 3, 5; 4, 16 f.; Am. 1, 2; Jes. 10, 32; 28, 16; 33, 20 u. ö., vgl. mit 30, 29; 31, 9; 1, 10 ff. Im hatte nun der Glaube des Volks an Gottes Gegenwart und an seine Hilfe und Rettung usw. seinen greifbaren Anhaltspunkt, und das ging auch auf den nach der Rückkehr aus der Verbannung (Exil) bescheidener wiederhergestellten Tempel Serubabels über. So armselig er war, so knüpften die Propheten jener Zeit die höchsten Hoffnungen daran; ohne ihn ist einmal das Wohnen Jahvehs unter seinem Volke nicht denkbar, Sach. 1, 16; 8, 3; ja er rückt in den Vordergrund der Weissagungen auf die Messiaszeit, wo dies Haus von aller Welt aufgesucht und geschmückt werden soll, Sach. 6, 12 f.; Hag. 2, 6 ff. Insbesondere in den Psalmen sehen wir, welche Stellung der Tempel . im innersten Glaubensleben der Frommen einnimmt, in welch innige, lebendige Beziehung des Heimatgefühls, der Freude, der Sehnsucht der einzelne Fromme zu ihm tritt und darin verbleibt, vgl. Ps. 42. 43, den Preis der „Vorhöfe des Herrn“ Ps. 84, 3. 11; 92, 14; 96, 8; 100, 4; das Beten „zum heil. Chor“ Ps. 28, 2; die Erhörung von „seinem heil. Sitze“ usw. Nachdem aber alle die Hoffnungen Israels auf den äußeren Glanz des Tempel . als des relig. Mittelpunkts aller Heiden sich nicht erfüllt hatten, nachdem auch der zweite Tempel . gefallen war, geht die Bedeutung des Tempel . b. im N. Tempel . sinnbildlich ins Geistige über. Jesus nennt seinen Leib den Tempel . Gottes, Mt. 26, 61; Mk. 14, 58; Joh. 2, 19. 21, sofern Gott in ihm wohnt und so der wirkliche Tempel . ein Typus auf ihn ist. Während der äußere Tempel . vor seinen Augen, wenn zerstört, nicht mehr aufgerichtet wird, wird sich der Tempel . seines Leibes in der Gotteskraft aus dem Grab erheben. An dieses Sinnbild schließt Paulus unmittelbar an, wenn er den Leib des in Christo Geheiligten einen „Tempel . des heil. Geistes“ (1 Kor. 6, 19), die Christen selbst „den Tempel . des lebendigen Gottes“ nennt (2 Kor. 6, 16), und endlich diese typische Bezeichnung auf die ganze Gemeine in ihrem Aufbau und inneren Zusammenhalt in Christo (Eph. 2, 21 „ein heil. Tempel . in dem Herrn“; 2 Th. 2, 4 „Tempel . Gottes“) überträgt (vgl. auch Off. 3, 12). — Die Offenb. Johannis führt diese Vergeistigung des Tempel . bis in die jenseitige Vollendung hinüber, wo im neuen Jerusalem „kein Tempel . mehr ist“, „denn der Herr ist ihr Tempel . und das Lamm“. Off. 21, 22. Doch wird in andern Stellen auch der Himmel, das obere Heiligtum mit dem Tempel . verglichen, Off. 7, 15; 11, 19; 16, 1 u. a. II. Der Tempel Serubabels. Über 400 Jahre hatte der erste Tempel . bestanden, 2 Kö. 25, 9. 13–17; Jer. 27, 19–22. Als nun unter Cyrus die erste Abteilung Juden heimkehren durste, 536 v. Chr., nahm ihr Führer Serubabel (s. d. Art.) mit der Rückerstattung der Tempelgefäße die königl. Vollmacht zum Wiederaufbau des Tempel . mit (Jes. 44, 28; 2 Chr. 36, 23; Esra 1, 2 ff. 7 ff.), ja sogar zur Erhebung von königl. Geldern dazu und zur Requisition des Zedernholzes von den Phönikiern, Esra 6, 4. 8. Mit feurigem Eifer wurde das Werk begonnen: erst der Brandopferaltar an der alten Stelle wiederaufgerichtet und in Gebrauch genommen, Esra 3, 1 ff., dann eine Kollekte unter den Volksgenossen aufgebracht, Esra 2, 68ff., und im zweiten Monat des zweiten Jahres nach der Heimkehr der Grundstein gelegt, Esra 3, 8ff., unter großer Bewegung der Gemüter, V. 12. Aber das Unternehmen geriet bald wieder ins Stocken, bis es auf Betrieb der Propheten Haggai und Sacharja wieder aufgenommen (Esra 5, 1ff.; Hag. 1, 14) u. 516 v. Chr., unter Darius, das Tempelhaus eingeweiht wurde, Esra 6. Es schloß sich dem Plan und den Formen des salomonischen an, nur ohne Prachtausstattung des Innern bei der Schwere der Zeiten. Überdies war das Allerheiligste leer, die Bundeslade längst spurlos verschwunden; an ihrer Stelle befand sich ein Stein, auf welchen der Hohepriester am Versöhnungstage die Rauchpfanne stellte. Im Heiligen befand sich nur mehr ein Leuchter und ein Schaubrottisch (statt je zehn auf beiden Seiten); doch scheint Goldüberzug und Goldschmuck nicht ganz gefehlt zu haben (Beraubung durch Antiochus, 1 Makk. 1, 23ff.). — Auf die Plünderung u. Entweihung durch Antiochus folgte die Reinigung und Herstellung des Heiligtums durch Judas Makkabäus, 1 Makk. 4, 43ff.; 2 Makk. 10, 3ff. Aber nun wurde Jerusalem von Pompejus 63 v. Chr. samt dem wohlbefestigten Tempel . erstürmt, der letztere zwar noch geschont, von Erassus aber bald darauf ausgeplündert, als Herodes der Gr. die Regierung antrat, zu einem Teil verbrannt, um dann eben von diesem Fürsten, der die Gunst der Juden damit gewinnen wollte, in jener alles Bisherige, auch den salom. Bau, weit hinter sich lassenden Pracht und Herrlichkeit, scheinbar nur umgebaut, in Wahrheit aber ganz neugebaut zu werden, welche nach Mt. 24, 1 auch der Jünger u. des Herrn Aufmerksamkeit erregte. III. Den herodianischen Tempel kennen wir aus Josephus („jüd. Arch.“ XV und „jüd. Krieg“ V) und dem Talmud. Die Lage des neuen Tempel . mußte dieselbe bleiben, auf dem alten heiligen Vlatz, der heutigen Terrasse des Harem esch-Scharif. Durch neue Böschungen und Stützmauern wurde das damalige Plateau von Herodes noch erweitert, dessen ganze Anlage die erste weit an Größe übertraf (nach Josephus mit Einschluß der angebauten Burg Antonia sechs Stadien — 1100 m im Umkreis). Herodes begann mit dem Tempel .bau im J. 20 v. Chr. Er wurde in 1½ Jahren vollendet; die Borhöfe mit ihren Hallen u. Umfassungsmauern nahmen weitere 11–12 Jahre in Anspruch. Mit der Berichönerung des Ganzen, der Aufführung von Nebengebäuden wurde mit Unterbrechungen fortgefahren (Joh. 2, 20 zählt 46 Jahre des Baues bis dahin) bis zum Ausbruch des jüd. Krieges, an dessen Ende die Römer die ganze herrliche Schöpfung vollständig niederbrannten (70 n. Chr.). — Der Stil des Baues war im ganzen der griech.-röm., während wir allerdings betreffend des Innern des Tempel . und der Geräte im Ungewissen bleiben, wie weit sich da vielleicht Herodes politischerweise den altorientalischen Kunsttraditionen, d. h. also den Formen der salomon. Zeit angeschlossen haben mag. Wir haben uns eine stolze, prachtvolle Anlage zu denken. Wenn wir von Außen an den herodischen Tempel . herantreten, so sehen wir nur die hohe, feste Umfassungsmauer mit zinnengekrönten, festungsmässigen Eck- und Vortaltürmen im Viereck. Treten wir durch eines der acht Tore hinein, z. B. das Ost- oder Morgentor, die sog. „goldene Pforte“, so haben wir vor uns das gegen Osten gewendete Tempelhaus (vgl. den Grundriß Abb. 5); oben in der N.-W.-Ecke schaut die angebaute Zitadelle, die Burg Antonia, herein, und zur Seite breitet sich von hohen u. herrlichen korinthischen u. römisch-dorischen offenen Säulenhallen eingefaßt, a, der Vorhof der Heiden, A, aus, dem Zutritt jedermanns offen, das Forum, der schönste öffentliche Platz von Jerusalem. Welche Bedeutung hatte dieser Platz für den frommen Israeliten, für einen Simeon, der hier seinen Heiland sah! Und welche Erinnerungen knüpfen sich auch für uns Christen an denselben! Hier durch dieses Morgentor zog der Herr als Festpilger am Palmsonntag ein; hier in den Hallen wandelte, redete und lehrte er und die Apostel (Lu. 19, 47; 24, 53); dort aus dem Weiber-Vorhof, D, trieb er mit heiligem Eifer die Wechsler usw. aus, welche nur im Heidenvorhof, in den westlichen u. nördlichen „Volkshallen“ ihren Platz hatten; dort an der „schönen Pforte“, aus dem äußeren in den inneren Vorhof, heilten die Apostel den Lahmen, und die hohen Zinnentürme der Mauer, die in die schauerliche Tiefe der West- u. Südabhänge des Berges und in den Hof hoch herabschauten, erinnern uns an Mt. 4, 5. — Die 8 Tore, welche von Außen in den Tempelplatz führten, verteilten sich zu vier auf die Westseite, zwei auf die Südseite, je eins auf Osten u. Norden. Sie waren, wie die spärlichen Reste ältester Zeit am goldenen und an den zwei südlichen „Huldaoder Chulda-Toren“ der Mischna (das eine doppelt, das andere dreifach gekoppelt) ahnen lassen, prachtvoll gebaut, zum Teil mit festen Torhallen. Von der Westseite der Hauptstadtseite führte der Weg über die Brücke. Das Nordtor heißt die Mischna Tadi-Tor. Die Südtore an dem steilsten, senkrechten Abhang führten auf unterfahrenen Treppen von unten herauf ans Licht des herrlichen Platzes, dessen großartigste Seitenhalle eben die südliche, die prächtige dreischiffige königl. Halle, b, war. Die übrigen Hallen waren zweischiffig; die östliche, wo sich auch die Synagogen befanden, hieß die salomonische, weil ihre Grundlage ein älteres Bauwerk bildete, das man dem Salomo zuschrieb. In der Nordwestecke sind die Treppen, die zur Burg Antonio führten, von wo der Tempel . bewacht und an Festen besetzt wurde, von wo Paulus seine Ansprache an das Volk hielt, Ap. 21, 35. 40. Weiter gelangen wir, nach Innen fortschreitend, an eine steinerne Brustwehr, welche den erhöhten „Vorhof“ von dem großen allgemeinen Platze abgrenzte. Er lag nicht in der Mitte desselben, sondern stark gegen Westen und Norden vorgerückt, so daß der äußere Platz gegen Osten und Süden am weitesten war, gegen Norden enger und im Westen nur einen schmalen, freien Umgang hinter dem innerhalb liegenden „Vorhof“ bildete. Dieser war nun der eigentliche heil. Raum und zwar in drei Terrassen über den äußeren erhöht. Die erste Terrasse (Abb. 6 aa) erreichen wir, durch die Brustwehr hindurchgehend, auf 14 Stufen durch 9 Eingänge, der Haupteingang von Osten. Im Westen war keiner, und auch also kein Terrassenumgang. An diesen Eingängen waren jene griechisch und römisch geschriebenen Warnungstafeln, deren eine aufgefunden worden ist (Abb. 7), angebracht, welche, allen Nichtjuden den Eingang bei Todesstrafe untersagten (vgl. Ap. 21, 28). Von dieser ersten Terrasse oder dem Zwinger führen wieder 9, den ersten gegenüberliegende Eingänge, ee, durch eine zweite Scheidungswand auf die zweite Terrasse, welche den äußeren Vorhof bildet. Nur der kleinere östliche, vordere Teil desselben aber ist offen, der Vorhof der Weiber, D. Die größere westliche Hälste ist durch einen Querbau mit anstoßen der Quermauer abgetrennt, eine dritte Terrasse, der innere, der Männervorhof, f. Dieser enthielt Schatzkammern, Säle, gg, wohl auch den Sitzungssaal des hohen Rats usw.; die prachtvolle Pforte, die nach dem Männervorhof hinaufführte, ist die „schöne Tür“, Ap. 3, 2. Vom Männervorhof, f, gelangt man in den Priestervorhof, C, mit dem Brandopferaltar, h, dem Schlachtplatz, dem ehernen Meer, i, dann kommt endlich die Vorhalle zum Tempelgebäude selbst, k. — Wie nun das Tempelhaus von Außen baulich gestaltet war, ist schwer zu sagen. Ob Herodes auch hier den griech.-röm. Stil herrschen ließ oder nun bei diesem innersten Heiligtum der Juden sich den altorientalischen Formen mehr anschloß, ist fraglich. Daß er es eher im Innern des Tempel . tat, haben wir schon gesagt. Die Hauptteile des alten salomonischen Tempel . (dreistockiger Seitenbau auf drei Seiten, erhöhter Mittelbau, Vorhalle) blieben jedenfalls gewahrt. Das Innere war natürlich in Mosaikböden, Deckenvergoldung u. Wandverkleidung durchweg von grösster Pracht. — Die äußere Toröffnung der Vorhalle hat keine Tür. Man sieht durch sie hindurch auf die innere Pforte mit dem um sie her angebrachten großen goldenen Weinstock (Josephus, Tacitus), mit ihrer vergoldeten Tür u. dem prachtvollen, buntgewirkten babyl Vorhang davor. Ein gleicher doppelter Vorhang trennte das Heilige, l, von dem Allerheiligsten, m, und dieser ist immer im N. Tempel . gemeint (Mt. 27, 51; Hbr.6, 19; 9, 3 usw.). Der innere Tempelraum maß wieder seine 60–70 Ellen in der Länge, 20 in der Breite, 40 in der Höhe; er war dunkel wie vor alters, das Allerheiligste leer, im Heiligen dieselben Geräte, wie im nachexil. Tempel . — Die Seitenbauten, n, um das Tempelinnere herum, und das Obergemach kennen wir schon vom Tempel . Salomos; sie dienten denselben Zwecken und waren von Außen durch Wendelgänge zugänglich.—Die mehrfache Erwähnung von Tempelhauptleuten, Ap. 4, 1; 5, 24; Lu. 22, 4. 52, erinnert uns an die Tempelpolizei, die in den Händen der Priester und Leviten war. Sie wachte bei Tag und machte nächtliche Runden abteilungsweise, alles wohl begreifl. bei einem so ungeheuer weitläufigen, volksbelebten Gebäude-und Hallenkomplex, wie es der dritte, der prachtvollste, großartigste und imponierendste der Tempel . Israels, der Tempel . Herodis, war. — Zum zweiten Tempel verweisen wir noch auf einen angenehm lesbaren Artikel von Dalman im Palästinajahrb. V. 1909; zum herodianischen im selben Jahrb. VII. 1911 auf den Art. „Jerusalem zur Zeit Christi“ von Mickley, S. 67ff.","author":"R. Pfleiderer.","verweis":null,"imageList":[{"path":"t_images/0006.png","description":"Abb. 1. Grundriß des salomonischen Tempels.","width":551,"height":277},{"path":"t_images/0007.png","description":"Abb. 2. Der innere Teil des Tempels von Jerusalem (obne Vorhof) nach Hesekiel. Nach einem Modell von Th. Thipiez.","width":489,"height":390},{"path":"t_images/0008.png","description":"Abb. 3. Der Tempel Salomos nach dem Modell von Baurat Konrad Schick.","width":377,"height":230},{"path":"t_images/0009.png","description":"Abb. 4. Phönizisches Tempelchen.","width":283,"height":209},{"path":"t_images/0010.png","description":"Abb. 5. Tempelanlage des Herodes.","width":307,"height":298},{"path":"t_images/0011.png","description":"Abb. 6. Grundriß des herodianischen Tempels.","width":578,"height":292},{"path":"t_images/0012.png","description":"Abb. 7. Warnungstafel aus dem Tempel des Berodes. (Jetzt im Museum zu Konstantionpel.)","width":284,"height":222}]},{"begriff":"Tenne","erklaerung":"Tenne s. Ackerbau, Tenne Aravna s. Aravna. — Bildlich: Jes. 21, 10; Jer. 51, 33; Mt. 3, 12 als Ort und Werkzeug des göttl. Gerichts.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Teppich ,","erklaerung":"Teppich, eine Decke zum Überbreiten, das unentbehrliche Hilfsmittel zu jedem Zeltbau, vgl. Ps. 104, 2 („Himmelszelt“), Jes. 54, 2, auch ein wichtiger Bestandteil der Stiftshütte (s. d.), 2 Mo. 26, 1ff.; 36, 8ff.; 4 Mo. 4, 25; 2 Sa. 7, 2; 1 Chr. 17, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Teppichmacher","erklaerung":"Teppichmacher s. Paulus und Zelt.","author":null,"verweis":"Paulus","imageList":[]},{"begriff":"Teraphim","erklaerung":"Teraphim s. Abgötterei.","author":null,"verweis":"Abgötterei","imageList":[]},{"begriff":"Terebinthe ,","erklaerung":"Terebinthe, Pistacia terebinthus, der Terpentinbaum, von Luther meist mit Eiche übersetzt, von welchem Baum er aus der Ferne kaum zu unterscheiden ist, gehört zu den echten Gewächsen der Mittelmeerflora. Die öligen Früchte bilden eine allgemein verbreitete, beliebte Speise und kommen als Pistaziennüsse auch auf den europ. Markt. Das Terpentinharz wird gleich anderen Harzen durch Verwunden der Rinde gewonnen. Einzelne Prachtexemplare von Terebinthe , wurden nach 1 Mo. 35, 4; Ri. 6, 11 ebenso heilig gehalten als die altehrwürdigen Eichen von den germanischen Stämmen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tertius","erklaerung":"Tertius (Dritter), ein Christ, wahrsch. aus Rom, dem Paulus den Römerbrief diklierte, Rö. 16, 22.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tertullus ,","erklaerung":"Tertullus, röm. Redner und Rechtsanwalt, vertrat die Anklage des Paulus vor Felix, Ap. 24, 1f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Testament .","erklaerung":"Testament. 1) Über die Bedeutung dieses Wortes im N. Testament . s. Bund 2). Die Anwendung des Wortes auf die 2 Teile der Bibel (vgl. Art. Schrift, heil., S. 670ff.) ruht auf der Stelle 2 Kor. 3, 14, wo von einem Lesen des „A. Testament .s“, d. h. der zur Zeit des Alten Bundes geschriebenen Bücher die Rede ist, und geht zurück auf die ursprüngliche Benennung eines Teils der Gesetze mit dem Namen „Bundesbuch“ (2 Mo. 24, 7). In der christl. Kirche wurde dann der Name Altes u. Neues Testament gebräuchlich. — 2) Das Alte Testament hat in der hebr. und deutschen Bibel 39 Bücher. Die Juden zählten — Spielereien mit dem hebr. u. griech. Alphabet zulieb — bald 22, bald 24, bald 27 Bücher. Dieselben hatten bei den Juden in alter Zeit keinen gemeinsamen Namen, sondern wurden nach ihren drei Hauptteilen genannt: Gesetz, Propheten und [andere heilige] Schriften. Diese Einteilung fällt nicht mit der bei uns gebräuchlichen in Geschichtsbücher, Lehrbücher und Propheten zusammen. a) Das Gesetz umfaßt die 5 Bücher Moses; b) die Propheten enthalten 2 Abteilungen: Josua, 2 Bücher Samuel, 2 Bücher der Könige = die (5) vorderen Propheten, Jesaja, Jeremia, Hesekiel und die 12 kleinen Propheten = die (15) hinteren Propheten. c) Die (14) „Schriften“ sind: Psalmen, Sprüche, Hiob, Hoheslied, Ruth, Klaglieder Jeremias, Prediger, Esther, Daniel, Esra, Nehemia, 2 Bücher Chronik. Luther folgt im A. Testament . bei den kanonischen Büchern der Ordnung der griech. u. latein. Bibel; die Apokryphen hat er zum Teil nach eigenem Gutdünken geordnet. Über die allmähliche Entstehung der Sammlung der alttestamentl. Bücher haben wir wenige Anhaltspunkte im A.Testament . Die Gesetzbücher mögen ursprünglich hauptsächlich in den Händen der Priester gewesen sein und beim Heiligtum ausbewahrt worden sein (vgl. 5 Mo. 31, 26; 1 Sa. 10, 25; 2 Kö. 22, 8). Die Schriften der Propheten kamen, wie das Beispiel Jeremias zeigt, zunächst in die Hände ihrer Schüler (Jer. 36), und bei dem Zusammenhang, in dem die Propheten untereinander standen, waren die späteren Propheten bemüht, die Schriften der früheren zu erhalten; wie die häufige Anführung von Stellen aus denselben beweist (vgl. Jeremia S. 319 b. Und es ist sehr wahrscheinlich, daß dem Jeremia ein wesentliches Verdienst an der Erhaltung der früheren Prophetenschriften durch die Gefangenschaft hindurch zukommt. Um die Sammlung von Sprüchen bemühte sich Hiskia (Spr. 25, 1). Daß die Sammlung der Psalmen allmählich vor sich ging, beweist die mitten drin sich findende Unterschrift: Ein Ende haben die Gebete Davids, des Sohns Isais (Ps. 72, 20), vgl Psalmen. Über eine größere Sammlung von alttestamentlichen Büchern durch Nehemia und dann wieder durch Judas Makkabäus ist 2 Makk. 2, 13f. berichtet; vielleicht fällt jene mit dem 2. Teil, diese mit dem 3. Teil des alttestamentl. Kanons der Hauptsache nach zusammen, während die Zusammenstellung der 5 Bücher Moses vielleicht durch Esra geschehen ist. Die erste Aufzählung dieser 3 Abteilungen findet sich in der Vorrede zu Sirach (V. 1, wo unter „den andern Büchern“ die „Schriften“ zu verstehen sind), die nach V. 8 im Jahr 132 v. Chr. geschrieben ist, vergl. Lu. 24, 44, wo die Psalmen als erstes Buch der dritten Abteilung für diese selbst genannt sind. Die volle Zahl aller alttestamentl. Bücher, wie wir sie jetzt haben, ist zum erstenmal durch Josephus (Zeitgenosse der Apostel) bezeugt. Übrigens ist Mt. 23, 35 ein Zeugnis, daß schon zur Zeit Jesu der alttestamentl. Kanon mit 1 Mose begann (Abel) und mit 2 Chronik schloß (Sacharja, 2 Chr. 24, 20f.). Doch wurde bei den Juden noch nach der Zerstörung Jerusalems über einzelne Bücher, namentlich über den „Prediger Salomos“ gestritten, ob er wirklich zu den kanonischen Büchern gehöre. In der christl. Kirche zeigte sich keinerlei Schwankung mehr, welche hebräische Bücher zum A.Testament . gehören; hier handelte es sich nur um die Geltung der Apokryphen (s. d. Art.). — 3) Das Neue Testament hat 27 Bücher, welche in der ältesten Zeit in 2 Teile eingeteilt wurden: a) das Evangelium — enthaltend die 4 Evangelien; b) der Apostel — enthaltend Apostelgeschichte, Briefe u. Offenbarung. Die Ordnung der Briefe ist im griech. Testament ., abweichend von unserer deutschen Bibel, meist solgende: Jakobus, 1 u. 2 Petrus, 1, 2 u. 3 Johannes, Judas, diese sieben heißen die katholischen Briefe, d. h. allgemeine, nicht an einzelne Personen oder Gemeinden gerichtete Briefe; dann solgen die Gemeindebriefe des Apostels Paulus, Römer bis Thessalonicher, daran schließt sich der Ebräerbrief, dann 1 und 2 Timotheus, Titus, Philemon, endlich Offenbarung. Luther hat die paulinischen Briefe ihrer Wichtigkeit halber vorangestellt, übrigens den Hebräerbrief davon getrennt; dann ließ er die Petri- und Johannisbriefe solgen; an den Schluß des N. Testament . stellte er die von ihm ihres Inhalts halber nicht für voll kanonisch anerkannten Schriften: Ebräerbrief, Jakobus, Judas und Offenbarung. — Die Sammlung der neutestamentl. Bücher bildete sich durch Austaufch unter den Gemeinden eigentlich von selbst; als man später, namentlich gegenüber der Berufung von ketzerischen Parteien auf unechte Schriften, die Notwendigkeit empsand, die Grenzen des Kanons fester abzustecken, bildete die Rücksicht darauf, welche Schriften in den meisten und bedeutendsten Gemeinden in kirchlichen Gebrauch gekommen waren, die Hauptrichtschnur. Doch ist es bei diesem Sachverhalt erklärlich, wie man über die Aufnahme oder Außcheidung einzelner Schriften noch lange uneinig sein konnte, solange keine feste Zentralgewalt in der Kirche vorhanden war; indem z.B. manche Gemeinden lange Zeit hindurch etwa den Brief des Klemens benützt hatten und sich ihn nicht absprechen lassen wollten; andere hatten z. B. den Hebräerbrief früher nie gebraucht und wollten ihn nun sich nicht ausdrängen lassen. Erst die Kirchenversammlungen von Hippo (393) und Karthago (397) brachten die Einigkeit über die Abgrenzung des Kanons zu stande. — 4) Über den inneren Unterschied beider Testamente s. d. Artt. Bund, Evangelium, Gesetz.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Teufel .","erklaerung":"Teufel. Dieser Name ist entstanden aus dem griechischen diabolos, das Verleumder bedeutet und Übersetzung des hebr. Satan ist, das zunächst „Widersacher“, „Ankläger“ heißt. Er ist nach bibl. Lehre ein überirdisches Wesen, in dem das Böse seine wahre Verkörperung gefunden hat; er heißt daher geradezu „der Böse“. Mt. 13, 19; Eph. 6, 16; 1 Joh. 2, 13; 5, 18; Luther: „der Arge“ oder „der Bösewicht“, vielleicht auch noch an anderen Stellen, wo man zwischen der Übersetzung „das Böse“ oder „der Böse“ die Wahl hat: Mt. 5, 37 (ist vom Bösen?); 6, 13 (erlöse uns von dem Bösen?); 13, 38 (das Unkraut sind die Kinder des Bösen?); Joh. 17, 15 (daß du sie bewahrest von dem Bösen?); 2 Th. 3, 3 (bewahren vor dem Bösen?); 1 Joh. 3, 12 (Kain, der von dem Bösen war?); 5, 19 (die Welt liegt im Bösen?). Er ist im A. Teufel . selten genannt, nur Hi. 1, 6 ff.; 2, 1 ff.: Sach. 3, 1 ff.; 1 Chr. 21, 1. Da diese drei Schriften zu den späteren des A. Teufel . gehören, so liegt der Gedanke nahe, daß erst das durch den Verlauf der Offenbarungsgeschichte geschärfte Geistesauge die Wirksamkeit „des Bösen“ durchschaute. Daß aber die Lehre vom Satan aus der persischen Religion, die dem guten Gott Ormuzd einen bösen, Ahriman, gegenüberstellt, entlehnt sei, ist nicht anzunehmen, denn der Satan ist kein „Gott“, sondern trotz all seiner Feindschaft Gott unterworfen und dienstbar, und die Frommen zur Zeit der Gefangenschaft und der Rückkehr waren am allerwenigsten geneigt, in religiösen Dingen etwas von Heiden anzunehmen, auch nicht von ihren Befreiern. Jesus und die Apostel aber haben die Lehre vom Teufel . bestätigt, geläutert und vertieft. 1) Sein Wesen. Der Satan erscheint in der Stelle Hi. 1 u. 2 unter den Söhnen Gottes, d. h. den Engeln, vor Gott. Wenn nun auch manches von dem hier Erzählten als dichterische Einkleidung anzusehen ist, so bleibt doch das als fester Kern bestchen, daß er eigentlich mit den Engeln gleichen Wesens ist, ein gefallener, von Gott abgefallener Engel. Allerdings redet ausdrücklich von sündigenden Engeln nur die Stelle 2 Pe. 2, 4 und Judä 6, mit Beziehung auf die dunkle alttestamentl. Erzählung von den Söhnen Gottes, die zu den Menschentöchtern kamen und mit ihnen „Gewaltige“ erzeugten (1 Mo. 6, 1–4). Doch vgl. 1 Kor. 6, 3; 15, 24; Kol. 2, 15 (dagegen gehören nicht hierher die Stellen Hi. 4, 18 und 15, 15). Die Macht, die Satan zugeschrieben wird, entspricht denn auch dem, was über die Macht und Stellung der Engel sonst gelehrt wird (vgl. unten). Und überhaupt ist es ja undenkbar, daß in der guten Welt Gottes ein von Hause aus böses Wesen sich gefunden habe. Über den Fall des Satans selbst sagt die Schrift uns nichts, weder aus welchen Beweggründen, noch wann derselbe geschehen ist, nur das erfahren wir, daß beim Beginn der Menschheitsgeschichte derselbe schon geschehen war. Seither sündigt der Satan, 1 Joh. 3, 8. Und zwar ist er mit dem Bösen so innerlich eins geworden, daß er seine Freude im Bösestun sucht (freilich vergeblich), und „wenn er die Lügen redet, so redet er von seinem Eigenen“ (Joh. 8, 44). Das Gute haßt er von Grund aus und darum ist er auch der Feind Gottes als des Urquells alles Guten (Mt. 13, 28. 39). — 2) Seine Genossen. Wie bereits angedeutet, ist der Teufel . nicht der einzige gefallene Engel, sondern er hat Genossen; aber er ist das Haupt unter denselben. Wenn die Pharisäer Mt. 12, 24 von Beelzebub, dem Obersten der Teufel ., reden, so geht Jesus darauf ein und bestätigt, daß der Teufel . ein Reich habe (V. 25 ff.). Diese Genossen heißen seine Engel, Mt. 25, 41; 2 Kor. 12, 7; Off. 12, 7, oder auch Dämonen (Luther: Teufel .), unreine Geister, namentlich sofern sie in der Form der Besessenheit von einzelnen Menschen Besitz ergreifen (s. u. 3). Und hier mag darauf hingedeutet werden, daß auch das A. Teufel . von der Existenz solcher finsterer Mächte eine Ahnung hat, namentlich in Verbindung mit dem Götzendienst (s. Feldgeister, Asasel). — 3) Sein Wirken. Als der Feind Gottes und in seiner Freude am Bösen sucht der Teufel . das Böse auszubreiten in der Schöpfung Gottes, insbesondere im Reich Gottes auf Erden (Mt. 13, 24 ff., vgl. 39). Damit stimmt die Deutung der Schlange im Paradies auf den Teufel ., die zuerst Weish. 2, 24 ausgesprochen und durch den Namen „die alte Schlange“, Off. 12, 9, bestätigt wird. Durch ihn sind also die ersten Menschen verführt worden zum Bösen und diese Verführungskunst treibt er fort, sowohl unter Heiden und Juden (2 Kor. 4, 4; Eph. 2, 2; Joh. 8, 44; Off. 20, 8), als unter Christen (Lu. 22, 31; 1 Kor. 7, 5; 2 Kor. 2, 11; Eph. 6, 11; Jak. 4, 7). Jesus selbst wurde von ihm versucht (Mt. 4, 1–11). Abgesehen von dieser Erzählung, wo von einem persönlichen Erscheinen des Satans die Rede ist (vielleicht ist dies aber nur Einkleidung) — wird seine Versührung auf die Macht zurückgeführt, böse Gedanken im Menschenherzen zu erwecken, gute daraus zu vertreiben (1 Chr. 21, 1; Joh. 13, 2; Ap. 5, 3; 2. Kor. 4, 4; Eph. 6, 16; Mt. 13, 19). Eingang sucht er denselben zu verschaffen durch die Lüge; er verstellt sich selbst in einen Engel des Lichts, (2 Kor. 11, 14) und betrügt die Menschen durch listige Künste, durch falsche Versprechungen (Eph. 6, 11; 2 Kor. 2, 11; 11, 3; vgl. die Versuchungen Jesu; 1 Tim. 3, 7). Durch solche Verführungskünste gewinnt der Teufel . unter den ihm, Zugänglichen eine solche Macht, daß sie wie gefangen und unter seinen Willen geknechtet sind (2 Tim. 2, 26); er drückt ihnen ganz sein Wesen auf, so daß sie seine Kinder heißen (Joh. 8, 44; 1 Joh. 3, 8. 10, vgl. Ap. 13, 10). Er benützt sie zu seinen Zwecten (2 Kor. 11, 15; Eph. 2, 2). Dieser Macht entsprechcnd heißt er sogar „Herrscher der Welt“ (Joh. 12, 31; 14, 30; 16, 11) oder „Gott dieser Welt“ (2 Kor. 4, 4, vgl. Ap. 26, 18; Kol. 1, 13), und bildet mit seinem Reich ein Gegenstück und den Widerpart des Reiches Gottes (Mt. 12, 26–28). Eine andere Wirksamkeit des Satans wird nach der Bibel in der Besessenheit offenbar (s. d. Art.). Das Bestreben, die Schöpsung Gottes gerade in ihrem edelsten Glied, dem Menschen, auch noch in anderer Weise als durch die Sünde zu ruinieren, ist allerdings dem Satan wohl zuzutrauen; und wie Gott alles Böse in der Welt dazu benützt, seinen Zwecken dienstbar zu sein, insbesondere seine Gerichte auszusühren, so mag er auch dem Satan hiczu einen Spielraum gelassen haben. Ähnlich ist ja auch der Gedanke bei Hiob, der dem Satan in seine Hand gegeben wird (Hi. 1, 12; 2, 6). Auch 1 Kor. 5, 5; 1 Tim. 1, 20 deutet auf den Satan als auf den Vollstrecker göttlicher Gerichte. Doch ist gegenüber dem vielen Aberglauben, der sich an den Glauben an seine schädliche Wirksamkeit des Teufel . in der äußeren Welt angehängt hat, es sehr nötig, an die nüchternen Grenzen der bibl. Lehre sich zu halten. Von einer dritten Art der Wirksamkeit Satans reden zwei alttestamentl. Stellen: Hi. 1 u. 2 und Sach. 3. Sie zeigten ihn als Vetkläger und Verleumder der Frommen bei Gott (daher ja auch die beiden Namen. s. oben); und so heißt er denn auch Off. 12, 10 Verkläger der Brüder. Sollte aber nicht, da es in allen 3 Stellen um Gesichte sich handelt, es erlaubt sein, darin eine Spiegelung der Gedanken zu sehen, mit denen der Teufel . den Menschen ängstigt und zur Verzweislung bringt: er sei von Gott verworfen? (vgl. Rö. 8, 33). — 4) Sein Geschick. Daß Gott dem Teufel . Überhaupt einen Spielraum läßt, gehört zu den Geheimnissen der göttl. Weltregierung, über die wir nicht zu Gericht sitzen dürfen (vgl. Rö. 9, 22). Wohl aber wissen wir, daß seiner Macht Ziel und Schranken gesetzt sind, die er nicht überschreiten kann (vgl. Hi. 1, 12; 2, 6; Off. 12, 12). Gott läßt sich dazu herab, den Teufel . auf dem Gebiet seiner Verführungskünste zu bekämpfen durch die Macht der Wahrheit, wie sie erschienen ist in seinem Sohn (1 Joh. 3, 8; Hbr. 2, 14. vgl. Mt. 12, 29 ff.). Wohl bringt es der Teufel . dabei manchmal scheinbar zu gewissen Siegen (Lu. 22, 53); aber innerlich weiß er doch wohl, daß er nichts ausrichten kann (Jak. 2, 19), und wartet des Gerichts, dem er nicht entrinnen kann. Und so ist er auch ohnmächtig gegen die, welche mit der Eph. 6, 10 ff. beschrievenen geistlichen Waffenrüstung ihn bekämpfen. (Vgl. Jesu Entgegnungen, Mt. 4, 4 ff.; Jak. 4, 7). Daß der Teufel . bis hin zum Endgericht auch Zutritt im Himmel habe, ist in der Erzählung Hi. 1 u. 2 ohne Zweifel dichterische Zutat; und ähnlich auch Off. 12, 7 ff. zu beurteilen (vgl. Lu. 10, 18). Zuletzt wartet seiner und seiner Genossen das Endgericht, und ihr Los ist das ewige Feuer (Mt. 25, 41; Off. 20, 10). Von einer möglichen Bekehrung des Teufel .s redet die Schrist nirgends.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Teurung ,","erklaerung":"Teurung, in Kanaan nicht selten infolge von Regenmangel und Mißwachs, worunter Menschen und Vieh, selbst das Wild, (1 Kö. 18, 2; Jer. 14, 5 f.; Joel 1, 18–20) litten. Besonders schwere Teurung , zur Zeit Abrahams (1 Mo. 12, 10), Isaaks (1 Mo. 26, 1), Jakobs (1 Mo. 41, 57; 42, 1 ff.; 43, 1), der Richter (Ru. 1, 1), Davids (2 Sa. 21, 1), Elias (1 Kö. 18, 2, vgl. Lu. 4, 25), Elisas (2 Kö. 4, 38; 7, 4), Joels (1 u. 2), Jeremias (Kap. 14), Haggais (1, 6; 2, 17 ff.), Nehemias (5, 1 ff.). Aber auch Ägypten, die Kornkammer des Morgenlandes, wurde von Teurung , heimgesucht (1 Mo. 41, 54 ff.; 47, 13–26). Die von Agabus geweissagte Teurung , (Ap. 11, 28) traf Judäa (bes. Jerusalem) und die Nachbarländer im Jahr 44; damals kostete nach Josephus 1 Assaron (= 4 Liter) Weizen 4 Drachmen (3 M. 13 Ps.). Von noch größerer Not ist 2 Kö. 6, 25 ff. bei der Belagerung Samarias erzählt. Hunger und Teurung , gehören zu den göttl. Strafen, welche die Propheten neben Schwert und Pestilenz häufig drohen (z. B. Jer. 24, 10; 27, 8. 13; 29, 17 f.; Hes. 14, 21 u. a., vgl. auch Mt. 24, 7; Off. 6, 5 f.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Thaanach","erklaerung":"Thaanach [babyl. (Tell-el-Amarna) Tachnaka, ägypt. Ta῾anak, wozu man jetzt auch die Ausgrabungen Sellins vergl.] kanaanitische Königsstadt, Jos. 12, 21, bei Megiddo, 1 Kö. 4, 12, Manasse zugewiesen, Jos. 17, 11, nicht eingenommen, Ri. 1, 27, kam wahrscheinlich erst durch Baraks Sieg an Israel, Ri. 5, 19, den Leoiten eingeräumt, Jos. 21, 25; jetzt ärmliches Dorf Taanuk, 10 km nordwestlich von Dschennin.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thaanat-Silo ,","erklaerung":"Thaanat-Silo, ephraimitische Grenzstadt bei Sichem, Jos. 16, 6, heute die Ruinenstätte Tana.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thabeera","erklaerung":"Thabeera s. Lustgräber, Wüstenzug.","author":null,"verweis":"Lustgräber","imageList":[]},{"begriff":"Thabor","erklaerung":"Thabor heißt der schöne Bergkegel von Kalkstein, der sich im Süden des gäliläischen Berglandes, im Nordosten der Ebene Jesreel zu nur 562 m absoluter Höhe, aber fast von allen Seiten frei zu 400 m relativer Höhe erhebt, weithin sichtbar und durch die Schönheit u. Regelmäßigkeit seiner Form überraschend (s. Tafel 23). Von Südwesten gesehen hat er die Form einer Halbkugel, während er von Nordwesten als abgestumpfter Kegel erscheint. Eine reiche Vegetation von hohem Strauchwald, aber auch von Eichen u. Terebinthen schmückt den Berg; Wild, besonders Rebhühner, Hasen und Füchse finden sich in Menge. Oben genießt man eine herrliche Aussicht über die Höhen Galiläas bis zum Hermon, über die Gebirge im Osten des Galiläischen Meeres bis zum Haurangebirge und zum Gebirge Gilead; der kleine Hermon mit Endor u. Nain, die Ebene Jesreel bis zum Karmel, die Hügel Niedergaliläas, die freilich fast ganz das Meer verdecken, breiten sich vor dem Auge aus. Die Gipfelfläche des Berges ist eine halbe Quadratstunde groß und heute voll von Ruinenresten nebcn dichtem Gestrüpp, umzogen von den Trümmern einer alten Umwallung. — Der schöne Berg wird Ps. 89, 13 mit dem mächtigen Hermon, Jer. 46, 18 mit dem Karmel zusammengestellt. Er bildete die Grenze zwischen Iaschar und Sebulon, Jos. 19, 22; hier sammelten sich Baraks Scharen, Ri. 4, 6. 12. 14. Seit Origenes († 254) hat die Tradition ihn auch für den Berg der Verklärung gehalten, und heute noch machen ein griechisches und ein lateinisches Kloster sich die Ehre streitig, ihre Kirche auf der Stätte der Verklärung gebaut zu haben. Das ist sicher unrichtig: es stand dort oben seit dem 3. Jahrh. v. Chr. eine feste Stadt Atabyrion. Antiochius der Große hat sie im Jahre 218 eingenommen und wieder besestigt; Josephus ließ im jüdischen Krieg großartige Befestigungsarbeiten ausführen; ohne Zweifel standen auch zur Zeit Jesu Wohnungen dort. Erst in dem jüdischen Krieg unter Hadrian wird die Feste zerstört worden sein. Noch in der Zeit dcr Kreuzzüge trug der Thabor eine Festung. — Die Stadt Thabor, Jos. 19, 22, Grenzstadt zwischen Sebulon und Iaschar, lag auf dem Berg Kisloth-Thabor (Jos. 19, 12) wohl = Chesulloth (Jos. 19, 18) ist wohl = Iksal westlich vom Thabor — 1 Sa. 10, 3 wird eine unbekannte Eiche Thabor, 1 Chr. 6, 62 eine unbekannte Stadt Thabor genannt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"t_images/0013.png","description":"Abb. 1. Die Ruinen von Thadmor (palmyra).","width":573,"height":357}]},{"begriff":"Thachpanhes","erklaerung":"Thachpanhes (Haupt des Landes), griechisch Daphne, äghptische Stadt, zwischen Pelusium und Zoan beim heutigen Tell Defenne. Hierher flüchtete der Rest des jüdischen Volkes nach der Ermordung des Gedalja, Jer. 43, 7 ff. Jeremia (46, 14) und Hesekiel (30, 18) weissagten wider die Stadt; vgl. Jer. 2, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thachpenes","erklaerung":"Thachpenes (Haupt des Landes) Gemahlin des ägyptischen KönigsPsinaches aus der 21. Dynastie, eines Zeitgenossen Davids u. Salomos, 1 Kö. 11, 19 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thaddäus","erklaerung":"Thaddäus s. Judas 2) Mt. 3, 17.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thadmor","erklaerung":"Thadmor wird 2 Chr. 8, 4 als eine in der Wüste gelegene, von Salomo gebaute Stadt genannt. Dieser Name bezeichnet die nordöstlich von Damaskus am Weg zum Euphrat gelegene Stadt Palmyra (Abb. 352), die Hauptstadt des glänzenden Reiches des Odenathus und der Zenobia, die 273 n. Chr. dem Kaiser Aurelian erlag und von der großartige Ruinen aus jener späteren Glanzzeit erhalten sind. Da aber in der parallelen Stelle, 1 Kö. 9, 18, ein „Thamar in der Wüste im Lande“ genannt wird, womit wohl die auch Hes. 47, 19; 48, 28 erwähnte südliche Grenzstadt des Stammes Juda gemeint ist, nehmen viele Neuere an, daß in der Chronik nur durch ein Mißverständnis das berühmte Thadmor an die Stelle von Thamar gekommen ist.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Thahas","erklaerung":"Thahas 1 Mo. 22, 24 ein Sohn Nahors, also ein aramäischer Stamm, wahrscheinlich das babylonische Tachschi (Tell-el-Amarna), ägypt. Tichis, eine Landschaft östl. vom Hule-See.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Thalmai .","erklaerung":"Thalmai. Diesen Namen führt 1) ein König von Geschur, der Schwiegervater Davids, 2 Sa. 3, 3 = 1 Chr. 3, 2, bei welchem sein Enkel Absalom sich während seiner Verbannung aufhielt, 2 Sa. 13, 37. — 2) Ein Riese vom Geschlecht der Enakiten in Hebron, 4 Mo. 13, 22; Jos. 15, 14; Ri. 1, 10. [Ob der Name, der auch in Bartholomäus, d.i. aramäisch Bar-Talmai, Sohn des Th., steckt, eine Abkürzung eines volleren babyl. Namens, wie etwa Nabû-talimê-uzur „Nebo schütze meinen leiblichen Bruder“, ist, oder aber von einem Ortsnamen Thelem (Furche) herkommt, läßt sich nicht mehr sicher entscheiden.]","author":null,"verweis":null,"imageList":[]},{"begriff":"Thamar","erklaerung":"Thamar (Palme). 1) Kanaaniterin, Schwiegertochter des Juda, durch diesen Mutter des Perez und Serah; durch Perez Stammutter Christi, 1 Mo. 38, 6 ff.; Mt. 1, 3; Ru. 4, 12. — 2) Tochter Davids s. Amnon, 2 Sa. 13, 1 ff. — 3) Tochter Absaloms, 2 Sa. 14, 27. — 4) Grenzstadt im Süden von Juda, von Salomo erbaut, 1 Kö. 9, 18; Hes. 47, 19, vgl. Thadmor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thamuz","erklaerung":"Thamuz (genauer Tammûz mit weichem Zischlaut) war eine babyl.-syrische Naturgottheit, die zu Hesekiels Zeit (Hes. 8, 14) am Nordtor des jerusalemischen Tempels von den Frauen wegen ihres alljährlichen Verschwindens beweint wurde. Es war dies der in den ältesten Zeiten weiblich gedachte Gott der Frühlingsvegetation, babyl. Tur-zu-Zu-ab, d. i. treues Kind (= Urenkelin) des Himmelsozeans (d. i. des Gottes Nun oder Anum), der dann bald, zumal in der verkürzten Form Tur-zi (dialektisch Dumu-zi, eigentlich Duvu-zi, woraus durch Entlehnung semitisch Du’uzu, Dûzu und hebr. Tammuz wurde) zu einem männlichen Gott, einem besonders vom Volk verehrten Doppelgänger des Frühlingssonnengottes Marduk wie auch des gleichfalls urspr. solaren Ninib, geworden ist. Auch in den altbabyl. Hymnen und in dem Epos der Unterweltsfahrt der Istar spielt die Klage um sein Verschwinden infolge der Sommerhitze (der vierte etwa unferm Juli entsprechende Monat Du’uzu, jüd. noch heute Thammus, hatte nach ihm seinen Namen) eine große Rolle. Sein Kult war weithin über Syrien bis nach Kleinasien hinein verbreitet, wo er unter den Namen Adôn (phönikisch — Herr, griech. Adonis) und (so bes. in Kleinasien) ʽAtê (keilinschriftlich Chatti als der Hauptgott der Hethiterhauptstadt Chatti, jetzt Boghaskiöi) verehrt wurde.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Thappuah","erklaerung":"Thappuah (Apfel). 1) Stadt in Juda, früher kanaanitische Königsstadt, Jos. 12, 17; 15, 34. — 2) Grenzstadt des Stammes Ephraim, Jos. 16, 8, deren Bezirk dem Stamm Manasse gehörte, Jos. 17, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tharah .","erklaerung":"Tharah. 1) Vater Abrahams (s.d.), 1 Mo. 11, 24 ff.; Jos. 24, 2; Lu. 3, 34. — 2) Lagerstätte des Volkes, 4 Mo. 33, 27. 28.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tharsis","erklaerung":"Tharsis (Tharschisch) wird 1 Mo. 10, 4 (1 Chr. 1, 7 Tharsisa) in der Völkertafel als Sohn Javans, also als Zweig der japhetischen Völkerfamilie genannt. Außerdem kommt es im A. Tharsis ost vor als ein Land in der äußersten Ferne, im äußersten Westen, Jes. 66, 19; Ps. 72, 10, als eine phönicische Tochterstadt (Jes. 23, 1. 6. 10. 14), die mit Tyrus bedeutenden Handel in Silber, Eisen, Zinn, Vlei führte (Hes. 27, 12), namentlich in Silber (Jer. 10, 9), überhaupt als reiche Handelsstadt oder reiches Handelsvolk (Hes. 38, 13). Hieher wollte Jona flüchten, Jon. 1, 3; 4, 2. Weil es die entlegenste phönizische Kolonie war, werden die großen Handelsschiffe, die zu weiten Seereisen bestimmt waren, Tharsis-Schiffe genannt, auch wenn sie nicht (wie Jes. 23, 1. 14) nach Tharsis fuhren, z. B. Ps. 48, 8; Jes. 2, 16; 60, 9; 1 Kö. 10, 22. Der Chronist hat letzteren Sprachgebrauch mißverstanden und 2 Chr. 9, 21; 20, 36. 37 diese Schiffe wirklich nach Tharsis statt nach Ophir gehen lassen. In der deutschen Bibel ist das nicht zu erkennen, weil es auch in der rev. Bibel statt „nach Th. fahren“ heißt „auf dem Meer“, „aufs Meer fahren“. Luther hat fast überall nach dem Vorgang alter Übersetzungen Th. durch „Meer“ übersetzt. Die rev. Bibel hat außer in den Chronikstellen überall Th. wiederhergestellt. Nur statt Tharstsschiffe hat sie Meerschiffe oder Schiffe im Meer gelassen (1 Kö. 10, 22; Ps. 48, 8; Jes. 2, 16; 60, 9). — Wo Tharsis zu suchen ist, kann nicht zweiselhaft sein. Es ist ohne Zweifel das Tartessus der Griechen und Römer, und war im südwestlichen Spanien jenseits der Straße von Gibraltar im Mündungsgebiet des Bätis (j. Quadalquivir) gelegen. Die Stadt, die wohl ursprüngl. damit bezeichnet war, ist später nicht mehr nachzuweisen. Der Name wurde, wie es scheint, auf die ganze Landschaft, ja auf ganz Spanien ausgedehnt. Daß Tharsis als Javans Sohn erscheint, erklärt sich daraus, daß die phönizische Kolonie später unter griech. Einfluß geriet und deswegen nun auch in ein verwandtschaftliches Verhältnis zu Griechenland gesetzt wurde. Es war deswegen unrichtig, wenn manche Tharsis von Gegenden und Völkern verstehen wollten, die den Griechen näher standen, und Tharsis für Tarsus in Cilicien erklärten oder die Tyrsener (Etrusker) verglichen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Tharthak ,","erklaerung":"Tharthak, nach 2 Kö. 8, 17 der mit Nibehaz (s. d.) zusammen verehrte Gott der nach Samaria verpflanzten Awwäer. In einer allerjüngst bekannt gewordenen assyrischen Götterliste werden nacheinander zwei elakmitische Götter, Ibnachas und Dag-dadra (altelamitisch auch mit Umkehrung Dir-tak), erwähnt und daselbst dem Ea und dem Sin, also dem Erdund Wassergott und dem Mondgott, gleichgesetzt — im Mund der Leute von ῾Awwâ (aus ῾Awwân entstanden), d. i. dann natürlich der aus den assyr. Inschriften bekannten elamitischen (dem Gebiet Râs, hebr. Ros, angehörenden) Stadt Chamânu (Chawânu), Nibhas und Thartak genannt!","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Tharthan","erklaerung":"Tharthan ist der 2 Kö. 18, 17 (bei Senacheribs Botschaft aus Lachis nach Jerusalem) und Jes. 20, 1 (bei Sargons Belagerung von Asdod) genannte Titel des assyrischen Oberseldherrs, ass. turtànu (oder auch mit Vokalangleichung tartànu), deßen Bedeutung wohl „mächtiger Sohn“ (sumerisch tur Sohn und dan mächtig) gewesen ist (vgl. Tafel 20).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Thathnai","erklaerung":"Thathnai (Geschenk), persischer Landpfleger diesseits (südwestlich) vom Euphrat, berichtet über den Tempelbau an Darius, Esra 5, 3 ff.; 6, 6 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thebez ,","erklaerung":"Thebez, die Stadt, vor der Abimelech ums Leben kam, Ri. 9, 50 ff.; 2 Sa. 11, 21, jetzt das Dorf Tubus 4 Stunden nordöstlich von Sichem, freundlich von Olivenhainen umgeben.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Thekoa .","erklaerung":"Thekoa. Stadt in Juda, schon Jos. 15, 60 im griechischen Text genannt, Heimat der Frau, welche die Versöhnung von David und Absalom einleitete, 2 Sa. 14, 2, und des Propheten Amos (1, 1), reich an Sykomoren (Am. 7, 14), aber so gelegen, daß der anliegende Teil der Wüste „Wüste von Thekoa .“ genannt werden konnte, 2 Chr. 20, 20); 1 Makk. 9, 33, von Rehabeam befestigt, 2 Chr. 11, 6, nach dem Exil wiederbesiedelt, Ne. 3, 5. 27, daher der Thekoiter, 2 Sa. 23, 26. Es ist das jetzige Chirbet Takua, eine Ruinenstätte 16 km von Jerusalem, 2 Stunden südl. von Bethlehem, an der Grenze des Kulturlandes und der Wüste.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"t_images/0014.png","description":"Der Berg Ehabor.","width":566,"height":348},{"path":"t_images/0015.png","description":"Das Kloster auf dem Karmel.","width":570,"height":406}]},{"begriff":"Thel","erklaerung":"Thel „Hügel“ (arab. tall, babyl. tilu) wird heutzutag im Orient besonders von Ruinenhügeln mit irgend einer näheren im Genitiv folgenden Bezeichnung, z. B. Tell Hibba = Sippar, gebraucht; wollen die Babylonier einen solchen Hügel als uralt bezeichnen, so nennen sie ihn til abûbi d. i. Sintflut-Hügel. Nach Friedr. Delitzsch sind nun ähnlich auch die beiden babyl. Orte Thel-Melah und Thel-Harsa Esra 2, 59 = Neh. 7, 61 als Til-mallach u. Til-charschi (Schifferhügel u. Waldhügel) aufzufassen, u. ebenso dann das Hes. 3, 15 genannte Thel-Abib (lies Thel-Abûb) als Sintfluthügel. — Das mesopotam. Thel-assar 2 Kö. 19, 12 = Jes. 37, 12: „die Bene-Eden (s. Eden, Schluß), die da (wohnten) in Thel“ begegnet wohl sicher auch in dem korrupt überlieferten Vers Hes. 27, 23 „Harran, Kanneh (assyr. Kannu’u) und Eden, die da bewohnen (joshebe) [Thel-] Assur (erklärende Glosse: Kullimir statt Kilmad) war deine Händlerin“; ein ganz ähnlicher Ausdruck steht in Asarhaddons Inschristen: der da niedertritt das Land der Barnakäer (irgendwo in Nordsyrien), die da wohnen in der Stadt Til-a-sur-ri, die im Mund der Assyrer Michrânu (oder) Pitânu (d. i. Vorderstadt, bezw. Eröffnungsstadt) heißt. Sachau hat das griechisch überlieferte Telesaura (= dem heutigen Mar῾asch) an der syrischcilicischen Grenze verglichen, wo demnach eine Kolonie der mitteleuphratischen Leute von Bît-Adini (Eden) sich befunden hätte, falls nicht Til-Barsip, die Hauptstadt von Bit-Adini (das heutige Biredjik am Euphrat), das die Assyrer in Kar-Sulman-asarid (Salmanassar-Burg) umnannten, auch noch einen populären Beinamen Til-Assur (vgl. dazu auch Sulman-asarid im Mund der Israeliten zu Salman-assar) führte. — Endlich liegt ein mythologisches, mit Til beginnendes Wort, nämlich Til-asak (sumerisch Dul-azag, „heiliger Hügel“ oder Götterberg), der Ausdruck für die kegelförmig zu denkende tragbare Monstranz des Nebo im Marduktempel von Babel, vielleicht in dem rätselhaften Nisrok (lies dann Nisôk) 2 Kö. 19, 37 vor; dort ist dann abzuteilen: da er anbetete beim (be) Tinesôk (statt bet Nisrok Haus Nisroks) seines Gottes. Nach einer Stelle in Assurbanipals Inschriften wurde nämlich Senacherib in Babel, nicht in Ninive, ermordet. Til-asak könnte ganz gut im Mund der Israeliten zu Tin-esôk geworden sein.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Thelassar","erklaerung":"Thelassar s. Thel.","author":null,"verweis":"Thel","imageList":[]},{"begriff":"Thema","erklaerung":"Thema (Wüste). 1) Sohn Ismaels, 1. Mo. 25, 15, von dem der Stamm Thema Nr. 2 abgeleitet wird; 2) [ass. und neubabyl. Tema; daselbst wurde der neubabyl. König Nabunid (im Buch Daniel Kap. 4 zu Nebukadnezar verschrieben) während seines Wahnsinns interniert, s. schon die Artt. Babylonien u.Nebuk.] „alte und berühmte Stadt südöstlich von der Nordspitze des Älanitischen Meerbusens, am Westrand des Nedschd, Hauptort des gleichnamigen Stammes, auch in den Keilinschriften öfters genannt, durch die neuesten Inschriftenfunde als der Sitz hoher Kultur erwiesen“, Hi. 6, 19; Jes. 21, 14; Jer. 25, 23, jetzt Taima mit der wasserreichsten Quelle Arabiens.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Theman .","erklaerung":"Theman. 1) Enkel Esaus, 1 Mo. 36, 11. 15. 42 (die Schreibung der rev. Üb. V. 11 Thema ist wohl Druckfehler); daher 2) Name einer edomitischen Landschaft (wohl nicht Stadt), wahrscheinlich der nördlichen, gleich der Landschaft Gebal (s. d. Art. Gebal). Buhl ist geneigt, es im Westen der Araba zu suchen. Der Name steht auch dichterisch für Edom überhaupt, Am. 1, 12; Jer. 49, 7. 20; Ob. 9. Eliphas, Hiobs Freund, war von Theman ., Hi. 2, 11; 4, 1; 42, 7.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Themaniter-Land","erklaerung":"Themaniter-Land = Theman, 1 Mo. 36, 34.","author":null,"verweis":null,"imageList":[]},{"begriff":"Theophilus","erklaerung":"Theophilus (Gottlieb), s. Apostelgeschichte.","author":null,"verweis":"Apostelgeschichte","imageList":[]},{"begriff":"Thessalonich, Thessalonicherbriefe .","erklaerung":"Thessalonich, Thessalonicherbriefe. Auf seiner zweiten Missionsreise war Paulus etwa im J. 49 zum erstenmal nach Thessalonich, Thessalonicherbriefe . gekommen. Diese Stadt, 315 v. Chr. von Kassander unweit des alten Therme gebaut und nach seiner Gattin Thessalonike genannt, jetzt das bedeutende Saloniki an der nordöstl. Spitze des Thermäischen Meerbusens gelegen, war damals eine blühende Handelstadt mit reicher, freilich auch sittenloser Bevölkerung, die aus Griechen, Römern und zahlreichen Juden bestand. Der Apostel fand mit seiner Predigt Eingang bei manchen seiner Volksgenossen, mehr noch bei Proselyten und Heiden, Ap. 17, 1–4. Kaum hatte sich eine hoffnungsvolle Gemeinde um ihn gesammelt, so vertrieb ihn ein von den Juden angestifteter Pöbelaufstand aus der Stadt. Besorgt um das Schicksal der Gemeinde, die so früh unter schwierigen Verhältnissen — die Briefe deuten mehrfach auf Verfolgungen hin: 1 Th. 1, 6; 2, 14; 3, 3; 2 Th. 1, 4 — ihres Leiters beraubt war, wünschte Paulus wiederholt nach Thessalonich, Thessalonicherbriefe . zurückzukehren, 1 Th. 2, 18, aber da ihm selbst die Reise verwehrt war, sandte er von Athen aus den Timotheus dorthin, um durch ihn die Gemeinde zu stärken und selbst Kunde von ihrem Stand zu erhalten, 1 Th. 3, 2. 5. Die Nachricht, welche Timotheus dem mittlerweile nach Korinth gelangten Apostel zurückbrachte, war eine tröstliche: die junge Gemeinde stand fest im Glauben und in der Liebe und bewahrte ihrem Gründer treue Anhänglichkeit 3, 6. Um so mehr fühlte sich jedoch Paulus gedrungen, den so früh abgebrochenen persönlichen Verkehr durch brieflichen zu ersetzen, die durch viele Prüfungen gehende Gemeinde noch weiter zu trösten, gegenüber von Verdächtigungen seiner Person an die Art seines Wirkens in ihrer Mitte zu erinnern und auf ihm bekannt gewordene Schäden hinzuweisen. Die letzteren bestanden hauptsächlich in zu großer Laxheit gegenüber den heidnischen Lastern der Unzucht und Habsucht, 4, 3 ff. 6, und im Mangel an Unterordnung unter die Gemeindevorsteher, 5, 12 f. Zugleich sehen wir aus unsern Briefen, daß namentlich Gedanken über die nahe Wiederkunft Christi die Gemeinde beschäftigten. Manche versäumten in schwärmerischem Blick auf diese Zukunft ihre Berufsarbeit, 4, 11 f., und Zweifel über den Anteil der Verstorbenen an der Wiederkunft Christi beunruhigten die Gemüter, 4, 13 ff. Auch hierüber will Paulus die nötige Mahnung und Belehrung geben. So haben wir an den beiden Thessalonicherbriesen, den frühesten Zeugnissen der brieflichen Wirksamkeit des Apostels, vorzugsweise Proben seiner seelsorgerl. Arbeit an den Gemeinden; ein warmer, väterlicher Ton zeichnet sie aus, wogegen eigentliche Lehrentwicklungen noch zurücktreten. — Der erste Brief zerfällt in zwei Teile. Der erste, Kap. 1–3, ist der Befestigung und Sicherung der persönlichen Beziehungen zwischen dem Apostel und der Gemeinde gewidmet, Paulus rühmt den guten Anfang, welchen die Thessalonicher gemacht haben, 1, 2–10, er erinnert sie sodann an seine lautere, von allen selbstüchtigen Hintergedanken freie Verkündigung des Evangeliums und die liebevolle Gesinnung, die er ihnen bewiesen habe, 2, 1–12 — ohne Zweifel war dieser Hinsicht sein Charakter bei ihnen verdächtigt worden —, rühmt dann abermals die Aufnahme seiner Predigt und ihre Ausdauer in den Verfolgungen durch heidnische Volksgenossen, V. 13–16, versichert sie seines herzlichen Verlangens nach ihnen, V.17–20, aus welchem auch die Sendung des Timotheus hervorgegangen sei, 3, 1–5, dessen Nachrichten ihn mächtig getröstet haben, V. 6–9. Sein Wunsch für sich sei der, wieder mit ihnen zusammengeführt zu werden, sein Wunsch für sie, daß sie wachsen und unsträflich seien auf die Zukunft Christi, B. 10–13. Der zweite Teil, Kap. 4 und 5, enthält Ermahnung und Belehrung. Er beginnt mit der Warnung vor Unzucht, 4, 3–5, Habsucht, V. 6, der Mahnung zum Wachstum in der bisher bewiesenen brüderlichen Liebe, V. 9 f., und zur Arbeitsamkeit, B. 11 f. Das Los der Entschlafenen dürse sie nicht bekümmern; sei Christus selbst durch den Tod hindurchgegangen, so werde er gewiß auch die im Glauben an ihn Entschlafenen zu neuem Leben erweckt um sich sammeln am Tag seiner Wiederkunft, V. 13–18. Da aber die Zeit seines Kommens ungewiß ist, 5, 1–3, ziemt dem Christen Bereitschaft, V. 4–8, auf Grund der ihm bekannten Heilsabsicht Gottes, V. 9 f.; zu solcher Bereitschaft soll einer den andern ermuntern, V. 11. Den Schluß machen mancherlei weitere Ermahnungen, die sich auf das Gemeindeleben und den Wandel der Einzelnen beziehen, V. 12–22, Segenswunsch und Gruß, B. 23–28. Geschrieben ist dieser Brief nach 2, 17 und nach dem ganzen Inhalt kurze Zeit nach der Anwesenheit des Paulus in Thessalonich, Thessalonicherbriefe ., im Anfang seines korinthischen Aufenthalts, also wohl im J. 50. Seine Echtheit anzufechten ist keinerlei hinreichender Anlaß. — Unser zweiter Brief ist dem ersten nach kurzem Zwischenraum gefolgt. Abermals hat Paulus von Thessalonich, Thessalonicherbriefe . Gutes vernommen; doch haben die Zukunstserwartungen in steigendem Maß die Gemüter aufgeregt. Viele halten das Kommen des Herrn für unmittelbar vor der Türe stehend, weissagende Stimmen behaupten es und gesälschte Briefe des Apostels sollen es bestätigen, 2, 2. Darum haben sich viele einem unordentlichen, müßigen Leben ergeben und beschästigen sich mit vorwitzigem Grübeln über die Geheimnisse der Zukunst, 3, 11. Dies veranlaßt den Apostel, wiederholt mit einem Lehr- und Mahnschreiben vor die Gemeinde zu treten. Auf einen längeren Eingang, 1, 1–12, welcher abermals das Gute der Gemeinde anerkennt, V. 3 f., in den noch sortdauernden Trübsalen eine Bürgschaft des einstigen gerechten Gerichtes Gottes aufzeigt, V. 5–10, und mit einem Gebetswunsch für das Bestehen der Leser in diesem Gericht schließt, V. 11 f., folgt I. ein belehrender Teil, Kap. 2. Der Tag Christi kommt nicht, ehe der Mensch der Sünde offenbar gemorden ist; für jetzt hält diesen noch eine Macht (V. 6). oder Person (V. 7) zurück, welche Paulus nicht näher nennt, welche aber den Lesern bekannt ist. Dieser Mensch der Sünde wird als ein Werkzeug des Satans, ein Widersacher Christi geschildert, der in Bermessenheit sich selbst für Gott ausgibt und durch seine Verführungskünste viele berücken wird, bis ihn Gott durch den Hauch seines Mundes zu nichte macht. Über verschiedene Erklärungen dieser Stelle s. Art. Antichrist. Hieran schließt sich auch dieser Ausführung sosort an der Dank des Apostels für die Berufung der Thessalonicher und die Ermahnung zum Festbleiben unter dem stärkenden Gnadeneinflusse Gottes, V. 13–17. Es folgt nun II. ein ermahnender Teil, Kap. 3. Er beginnt mit der Aufforderung, zur Fürbitte für den Apostel, V. 1–3, darauf folgt, besonders eindringlich gemacht durch die Verse 4 u. 5, die Mahnung zu stiller, geduldiger, geordneter Arbeit, V. 6–15. Den Schluß macht der Segenswunsch, von Paulus eigenhändig geschrieben, damit diese eigenhändigen Worte den Lesern als Erkennungszeichen seiner echten Briefe dienen, B. 15–18. Auch dieser zweite Brief ist nur im Interesse willkürlicher Deutungen des Abschnitts 2, 1–12 mit ungenügenden Gründen dem Paulus abgesprochen worden. Ohne Zweifel hat ihn Paulus noch während seines korinthischen Aufenthalts, etwa im Jahr 51, verfaßt.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Theudas ,","erklaerung":"Theudas, Ausrührer u. salscher Prophet, Ap. 5, 36. Josephus berichtet von einem Aufrührer Theudas ,, der zur Zeit des Kaisers Klaudius unter dem Landpsleger Euspius Fadus getötet wurde, als er eine große Menge an den Jordan hinausführte, deßen Wasser er durch sein Wort zu teilen verhieß. Da dies aber später war als Gamaliels Rede, so muß angenommen werden, daß das Beispiel dem Gamaliel frei in den Mund gelegt ist, umsomehr, da der Ausstand des Judas in den Tagen der Schatzung (also 6 oder 7 n. Chr.) nach dem Unternehmen des Theudas , vorgefallen sein soll.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thibni","erklaerung":"Thibni (Ebenbildlicher), Gegenkönig des Omri im Reich Israel, 1 Kö. 16, 21 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thideal","erklaerung":"Thideal hieß nach 1 Mo. 14, 1 und 9 der mit Kedorlaomer von Elam verbündete König von Goi (Plur. Gojim, Luther: der Heiden), über dessen babyl. Entsprechung Tudchula schon auf S. 64 das nötige bemerkt worden ist.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Thiglat-pileser","erklaerung":"Thiglat-pileser (assyr. Tukultî-apil-escharra oder vielleicht genauer Tuklâti-apil-escharra, d. i. meine Stärke, bezw. Hilfe, ist der Sohn Escharras, welch letzteren Beinamen der Stadtgott Ninives, Ninlb, als Sohn des Enlil und damit des kosmischen Ortes Escharra, führte) ist derjenige Assyrerkönig, welcher in seinen Inschriften die meisten biblischen Gestalten mit Namen aufführt, wie er umgekehrt der unter allen assyr. Herrschern ist, der im A. Thiglat-pileser am öftesten (wenn auch nicht in so ausführlicher Weise wie z. B. Senacherib im Abschnitt Hiskia), nämlich bei den Regierungen Menahems, Pekahs, Hoseas u. des Ahas, und außerdem noch an zwei Stellen der Chronika (1 Chr. 5, 6 und 26, wo von Stammesgeschichten gehandelt wird) erwähnt ist. Er hat eigentlich die assyr. Weltmachtstellung begründet, die dann unter seinem zweiten Nachsolger Sargon ihren Höhepunkt erreichte. Zunächst eroberte er die unter seinen Vorgängern an Armenien verlorenen Gebiete wieder zurück; in Nordsyrien gewann er nach 3 jähriger Belagerung die Veste Arpad (s. d.) 740 v. Chr. und setzte in Kullania (s. den Art. Kalneh), der Residenz des Azriau von Ja’udi, einen assyr. Statthalter ein, 738. Der Schrecken der assyr. Waffen veranlaßte daraufhin die Könige Razunnu (den bibl. Rezin, s. d.) von Damaskus, Hiram von Thrus, Eniel von Hamath, Minichimmi (den bibl. Menahem) von Samaria, ja sogar eine Königin des fernen Arabiens, ihm Tribut zu senden. Als Ahas (assyr. Jauchazi, also die vollere Form Joahas) von Juda gegen die verbündeten Syrer (Razunnu) und Israeliten (Pekach von Samaria) die Assyrer zur Hilfe herbeirief, mußte er dies mit dem Preis der Anerkennung der assyr. Oberhoheit und der Einführung der fremden assyr. Götterkulte in Jerusalem bezahlen. Dafür eroberte Thiglat-pileser Damaskus (vgl. dazu 2 Kö. 16, 9) und nahm dem Pekach eine Reihe von Städten, die 2 Kö. 15, 29 aufgezählt werden, ab; dies alles geschah von 734–732. Kurz darauf wurde Pekach ermordet (2 Kö. 15, 30) und Thiglat-pileser setzte den Hosea (Ausi’a) an seiner Staff zum König ein. Schon früher war Thiglat-pileser auch ties ins Innere Mediens eingedrungen, wohin, wie später unter Sargon (2 Kö. 17, 6), gewiß auch schon damals israelitische Kriegsgefangene weggeführt wurden (vgl. 1 Chr. 5, 26), und gegen Ende seiner Regierung ließ er sich (unter seinem früheren Namen Pûlu) sogar in Babylonien, wo vorher Nabonassar und der Chaldäer Chinzer, der erstere als williger Vasall der Assyrer, regiert hatten, zum König krönen, 728 v. Chr. Daher kommt es, daß er 2 Kö. 15, 19 Phul (im ptolemäischen Kanon Poros) statt Thiglat-pileser genannt wird (1 Chr. 5, 26 sind Phul und Thiglat-pileser sogar irrtümlich durch „und“ verbunden, wie wenn es zwei verschiedene Könige wären). Trotz all dieser Kriege war Thiglat-pileser doch auch noch als Bauherr in Kalach und Ninive, wo er Paläste aufführte, tätig. — Zum Schluß sei noch erwähnt, daß Thiglat-pileser der vierte dieses Namens unter den assyr. Königen ist (s. oben S. 51 und zu Thiglat-pileser I. noch bes. S. 49) und daß er als Oberherr auch in aramäisch abgefaßten Inschriften eines Königs von Ja’udi und Sam’al in Nordsyrien (gefunden in Sendschirli nahe der cilicisch. Grenze), nämlich des Rekub-el, erwähnt wird, und zwar genau wie in der Bibel als „Tiglatpileser“; die 1 Chr. 5, 6 und 26 und 2 Chr. 28, 20 begegnende Form Thilgath-Pilneser ist lediglich ein Schreibfehler.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Thimna 1","erklaerung":"Thimna1 (Abgeschlossene). 1) Kebsweib des Eliphas, Stammutter der Amalekiter, 1 Mo. 36, 12, eine Horiterin, 36, 22; 1 Chr. 1, 39, wird 1 Chr. 1, 36 irrtümlich unter den Kindern des Eliphas aufgezählt. — 2) Edomitischer Stamm, 1 Mo. 36, 40.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thimna 2 , Thimnath ,","erklaerung":"Thimna2, Thimnath, Name mehrerer Ortschaften: 1) Stadt auf dem Gebirge Juda, Jos. 15, 57, Lage unbekannt. — 2) Das 1 Mo. 38, 12 erwähnte Th. mag = Tibne 15 km westlich von Bethlehem sein. — 3) Ein Thimna 2 , Thimnath , im Norden von Juda, zu Dan gehörig, in Simsons Geschichte genannt, Jos. 15, 10; 19, 43; Ri. 14, 1; jetzt Tibne, 4 km westlich von Ain Schems (Bethsemes). — 4) Thimna 2 , Thimnath , 1 Makk. 9, 50, wohl =","author":null,"verweis":null,"imageList":[{"path":"t_images/0016.png","description":"Abb. 1. Gräber von Tibne.","width":244,"height":207}]},{"begriff":"Thimnath-Serah","erklaerung":"Thimnath-Serah Jos. 19, 50; 24, 30, auf dem Gebirge Ephraim, Josuas Erbteil und Grab, Ri. 2, 9 Thimnath-Serah-Heres genannt, später Thamna, bei Josephus Hauptstadt einer Toparchie; jetzt Tibne, 7 St. nördl. von Jerusalem, 3 Std. nordwestl. von Dschifna, wo neben andern Ruinen besonders viele Felsengräber (Abb. 353) sich befinden, in deren einem Guérin das Grab Josuas gefunden haben will. Verkehrt war es, wenn Conder Thimnath-Serah-Heres in dem 12 km nordnordöstlich von diesem Tibne gelegenen Kefr Haris erkennen wollte.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Thinenholz ,","erklaerung":"Thinenholz, Holz der Thuja articulata L. oder der Cedrus numidica, ein von den Alten hoch geschätztes Möbelholz (Off. 18, 12), aus welchem das Getäfer der Tempel und Paläste und einzelne Prachtmöbel gefertigt wurden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thiras ,","erklaerung":"Thiras, 1 Mo. 10, 2 unter den Kindern Japhets genannt; man dachte an die Tyrsener am Ägäischen Meer, auch an Tarsus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thirhaka ,","erklaerung":"Thirhaka, nach 2 Kö. 19, 9 = Jes. 37, 9 ein König von Kusch, der „nach einem Gerücht“ wider den Assyrerkönig Senacherib, als er gerade in Südpalästina im Jahre 701 gegen Libna zog, während ein anderer Teil seiner Heeresmacht vor Jerusalem lag, heranrückte; es ist mit diesem König, der auch in den Inschriften des Asarhaddon (671 v. Chr.) und des Asurbanipal erwähnte Tarkû, König von Kûsu (d. i. Äthiopien, s. d. Art. Kusch) gemeint, der als Pharao von Ägypten, das er gleichfalls als Herrschaftsgebiet besaß, allerdings erst von 689 v. Chr. an bezeugt ist (ägyptisch Taharka). Man hat deshalb im bibl. Bericht zwei verschiedene Ereignisse, nämlich noch einen späteren, inschriftlich bis jetzt gar nicht bezeugten Zug Senacheribs gegen Jerusalem, als irrtümlich zusammengeslossen betrachten wollen, was aber schon deshalb ganz unnötig ist, als ja Thirhaka ganz gut als Kronprinz in seines Vaters Sabataka (701–689) oder dessen Vorgängers Sabako Namen (also lediglich als Prinz von Kusch) gegen Senacherib geschickt worden sein kann. Nach Herodot (2, 141) wäre der ägypt. Gegner des Sanacharibos der Nach folger Sabakos, der Hephaestospriester Sethos, gewesen (vgl. auch d. Art. Senacherib). Nach Manetho war Taharka der dritte König der 25. Dynastie (712–663 v. Chr.), einem äthiopischen Herrscherhaus, das einen Vorläufer schon in dem mächtigen Herrscher Pianchi, der sich zur Zeit der 23. Dynastie Ägypten unterwarf, besessen hatte.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Thirza","erklaerung":"Thirza (= Anmut), alte kanaanitische Stadt, Jos. 12, 24, von Jerobeam I. zur Residenz erkoren, was Thirza bis auf Simri blieb, 1 Kö. 14, 17; 15, 21. 33; Simri verbrannte sich hier mit dem Königspalast, 1 Kö. 16, 8 ff. Wo es lag, ist nicht sicher; meist sucht man es in dem heutigen Dorf Tallusa, 7 km nordöstlich von Sichem; Conder schlug das nordöstlich davon gelegene Tajasir vor, beide Vorschläge ohne durchschlagende Begründung; Buhl schlägt ein et-Tira in der Nähe des Garizim vor; Guthe nennt, ohne sich zu entscheiden, Ruinenhügel Tire in der Gegend von Ain el-Fara nordöstl. von Tallusa. Alles unsichere Vermutungen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Thisbe","erklaerung":"Thisbe hieß nach 1 Kö. 17, 1 die Heimat Elias, der hier als der Thisbiter von Thisbe in Gilead (so ist statt des auf einem Schreibfehler beruhenden „aus den Bürgern Gileads“ zu lesen) bezeichnet wird. Seine Heimat wird so bezeichnet zur Unterscheidung von einem Thisbe in Galiläa (Naphthali Tob. 1, 1), dessen Lage unbekannt ist. Für das Thisbe des Elias hat man Chirbet Jsdib südlich vom oberen Wadi Jabis, nahe bei dem jetzigen Elias, vorgeschlagen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Thochen ,","erklaerung":"Thochen, Stadt der Simeoniten, 1 Chr. 4, 32.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thogarma ,","erklaerung":"Thogarma, nach 1 Mo. 10, 3 = 1 Chr. 1, 6 (Völkertafel) von Gomer (s. d.) und damit von Japhet abgeleitet, begegnet außerdem noch unter der Bezeichnung Beth-Th. (Haus Th.s, was auf Herleitung von einem Stammheros hindeutet) Hes. 27, 14, wonach von dort Rosse, Gespannpferde und Maultiere auf die Märkte von Thrus gebracht werden, und 38, 6, wo Bet-Th. zugleich mit Gomer in Gefolge des Gog erscheint. Es sind damit offenbar die von Thrakien (genauer von Paeonien) eingewanderten indogermanischen Armenier in ihren älteren südwestlich vom Kaukasus gelegenen Sitzen gemeint; sie leiten sich selbst von Haik (d. i. Pai-k. vgl. Paionia), dem Sohn Torgoms, ab. Eine alte Variante von Th. ist Torgama (wie auch die Sept. bietet); die Assyrer machten daraus durch Volksetymologie (vgl. dazu d. Art. Thel) Til-garimmu, eine an der Grenze von Thubal gelegene, von Sargon und Senacherib erwähnte Festung Melitenes, des Gebietes des heutigen Malatîja am oberen Euphrat, östlich von Kappadocien. Die nächsten Verwandten dieser Torgom-Söhne waren nach 1 Mo. 10, 3 Askenas (Phryger) und Riphat (Paphlagonier?), s. d., was durch die alte Überlieferung, wonach auch die Phryger erst aus Europa eingewandert waren, bestätigt wird.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Thoi Thou","erklaerung":"Thoi oder Thou (Irrtum), König von Hamath, Gegner des Hadadeser, sandte David Geschenke, 2 Sa. 8, 9. 10; 1 Chr. 18, 9. 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thola .","erklaerung":"Thola. 1) Sohn Iaschars, 1 Mo. 46, 13; 4 Mo. 26, 23; 1 Chr. 7, 1. 2. — 2) Ein Richter im Westjordanland, Ri, 10, 1 f.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thomas","erklaerung":"Thomas (= Zwilling), einer der zwölf Apostel, Mt. 10, 3; Mk. 3, 18 u. Lu. 6, 15 neben Matthäus und „Jakobus, Alphäi Sohn“ genannt. Da Matthäus Mk. 2, 14 auch Alphäi Sohn genannt wird und Thomas Zwilling bedeutet, so hat man ihn schon als Zwillings-bruder des Matthäus angesehen u. Jakobus als Stiefbruder beider. Johannes erwähnt einige Außprüche von ihm, Joh. 11, 16; 14, 5 und besonders 20, 25 und 28, wo er zuerst zweifelt, aber dann beschämt und erhoben zugleich sein Bekenntnis ablegt. Er soll in Parthien gepredigt haben und in Edessa begraben sein, nach späterer Sage sogar das Evangelium nach Ostindien gebracht haben, wo die „Thomaschristen“ (s. Kirchenlexikon II, S. 844) ihn als Stifter ihrer Kirche verehren.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thophel ,","erklaerung":"Thophel, nur 5 Mo. 1, 1 als Ort im Südosten Palästinas genannt; man hat das jetzige Dorf et-Tafile für Thophel , erklärt, die größte Ortschaft des nördl. Edom mit etwa 700 Häusern, 9000 Einw., vielen Ouellen und Bächen, großen Obstpflanzungen, etwa 3–4 Std. südlich vom Wadi el-Hesa; diese Gleichung ist aber ohne Wert.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Thopheth","erklaerung":"Thopheth s. Hinnom.","author":null,"verweis":"Hinnom","imageList":[]},{"begriff":"Thracien ,","erklaerung":"Thracien, Land im NO. der Hämushalbinsel, berühmt durch die Sangeslust seiner Bewohner, die erst an die Römer ihre Unabhängigkeit verloren und als ausgezeichnete Reiter häufig in fremden Kriegsdiensten fochten, 2 Makk. 12, 35.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thron","erklaerung":"Thron s. Stuhl.","author":null,"verweis":"Stuhl","imageList":[]},{"begriff":"Thubal","erklaerung":"Thubal s. Mesech.","author":null,"verweis":"Mesech","imageList":[]},{"begriff":"Thubalkain","erklaerung":"Thubalkain 1 Mo. 4, 22, Sohn Lamechs, s. d.","author":null,"verweis":null,"imageList":[]},{"begriff":"Thyatira, Thyatirer .","erklaerung":"Thyatira, Thyatirer. Durch Purpurfärberei und -wirkerei berühmte Stadt, von Seleukus I. Nikator als macedon. Kolonie am Lykus nördlich von Sardes in Lydien gegründet. Aus dieser Stadt stammte die Purpurkrämerin Lydia in Philippi, Ap. 16, 14. Eines der Sendschreiben der Offenbarung (1, 11; 2, 18 ff.) ist an die Gemeinde zu Thyatira, Thyatirer . gerichtet, worin dieselbe als eifrig in guten Werken, aber teilweise unsitttlichen Irrlehren ergeben erscheint. Heute steht auf dem Boden von Thyatira, Thyatirer . in fruchtbarer Umgebung die Stadt Akhissar, die 22000 Einw. zählen soll.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tiberias","erklaerung":"Tiberias ist im N. Tiberias nur dreimal genannt: Joh. 6, 1; 21, 1 zur Bezeichnung des Sees; Joh 6, 23 werden Schiffe aus Tiberias von dem Volk zur Überfahrt nach Kapernaum benützt. Jesus war, soviel wir wissen, nie daselbst. Es blühte aber in jenen Tagen zur glänzendsten Stadt am Galil. Meer auf. Tiberias wurde von Herodes Antipas nicht lange vor dem Auftreten Christi fast in der Mitte des Westufers, ½ Std. nördlich von den schwefelhaltigen heißen Ouellen (Hammath, Jos. 19, 35?), die als Heilbäder benutzt wurden, erbaut und dem Kaiser Tiberius zu Chren benannt. Herodes schmückte es in griech.-röm. Weise mit einer Rennbahn, Tempeln und einem Palast mit Bilderschmuck. Schon dadurch war die halbheidnische Stadt den strengen Isaeliten zuwider; auch stieß man beim Graben der Fundamente auf einen Begräbnisplatz, weshalb die Stadt für unrein galt. Da sich darum die Juden nicht entschließen konnten, sich hier anzusiedeln, brachte Herodes durch Vergünstigungen und Zwang eine ziemlich zweideutige, heidnisch-galiläische Einwohnerschaft zusammen. Tiberias war unter ihm die Hauptresidenz, während unter Agrippa II. Sepphoris wieder bevorzugt wurde. Im jüd. Kriege kam es glimpflich davon, da es nach anfänglichem Widerstand sich ergab. Im 2. Jahrb. wurde die für rein erklärte Stadt sogar die Hochschule der Nabbis, der Sitz des Synedriums, die Stadt, in der die gefeiertsten Lehrer wirkten, die Mischna und der jerusalem. Talmud abgefaßt wurden. Hier soll auch die hebr. Bibel ihre Vokalpunkte erhalten haben. Obgleich seit Konstantin die christl. Kirche sich auch in Tiberias niedergelassen hat, blieb es eine überwiegend jüdische Stadt. Das heutige Tiberias, Tabarije, ist die einzige Stadt an den Ufern des Sees (außerdem nur das elende Dorf Medschdel). Das Erdbeben von 1837 tötete ein Viertel oder die Hälfte der Einwohner. Jetzt (Tafel 24) hat es ca. 7500 Einw., ¾ Juden, ca. 1600 Muslimen, 260 Christen. Die meist aus schwarzem Basalt erbauten Häuser sind nur notdürftig wiederhergestellt, der Schutt wurde nicht aus den Trümmern entfernt; die Burg mit schöner Aussicht und die Mauern liegen großenteils in Trümmern. Die Stadt ist schmutzig und ungesund, berüchtigt durch die Menge des Ungeziefers. Im Süden finden sich ausgedehnte Ruinen. Im Westen liegt der Begräbnisplatz der Juden, wo man die Gräber des Rabbi Akiba und Maimonides zeigt. Die Bergabhänge sind kahl; nur wenige Bäume beleben die Gegend. Ob eine altjüdische Stadt an der Stelle lag, ist nicht sicher zu entscheiden; nach den Rabbinen lag hier Rakkath (Jos. 19, 35).","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"t_images/0017.png","description":"Abb. 1. Altägyptische Darstellung verschiedener tiere von Veni-Hassan und Cheben.","width":508,"height":291}]},{"begriff":"Tiberius ,","erklaerung":"Tiberius, der zweite röm. Kaiser (14–37 n. Chr., Abb. 131), Sohn der Livia, der dritten Gemahlin des Kaisers Augustus, nur Lu. 3, 1 erwähnt, als der Kaiser, in dessen 15. Regierungsjahr (28/29 n. Chr.) Johannes der Täufer öffentlich auftrat. Im Anfang war seine Regierung eine verhältnismäßig milde und gerechte. Er sorgte durch gute Beamte, namentlich in den Provinzen, für eine vernünftige Verwaltung. Dies wurde aber anders, als sein schlauer und lasterhafter Günstling Sejan die Zügel in die Hände bekam vom Jahre 23–31 und alle Beamtenstellen nur mit Leuten, die ihm genehm waren, besetzte. Er war es auch, der den Juden den unwürdigen Pilatus (s. d. Art.) als Landpfleger sandte. Nach Sejans Tod wurde es besser. Auch die Juden bekamen mehr Freiheit. So gelang es ihnen z. B., den Tiberius , zu bestimmen, daß er dem Pilatus unter Bezeugung seines äußersten Mißfallens befahl, die den Juden anstößigen Schilde aus Jerusalem entfernen zu lassen. Auch konnten sie es wagen, den Pilatus mit einer Klage bei dem Kaiser zu bedrohen, wenn er nicht ihren Willen tue (Joh. 19, 12).","author":null,"verweis":null,"imageList":[]},{"begriff":"Tief, Tiefe .","erklaerung":"Tief, Tiefe. Die „Tiefe“ ist ein Ausdruck bald für das Meer, (1 Mo. 1, 2; 2 Mo. 15, 5; Ps. 106, 9; Jon. 2, 4. 6), bald für den Abgrund (s. d. Art.; Ps. 33, 7; Spr. 3, 20; Hi. 38, 16). — Bildlich von der Dunkelheit der Nacht (Wsh. 17, 21) und der Festigkeit des Schlafes (1 Mo. 2, 21). Ferner von Gedanken und Worten, die nicht durch oberflächliches Hören und Besinnen schon ergründet, dem Verständnis erschlossen werden können, Ps. 92, 6; Da. 2, 22; Sir. 24, 39; so auch Jes. 33, 19 ein Volk von tiefer = von unverständlicher Sprache. Daher namentlich die Tief, Tiefe . — die Unergründlichkeit Gottes (1 Kor. 2, 10. vgl. Rö. 11, 33; Eph. 3, 18); aber auch des Satans (seiner Bosheit, Off. 2, 24). Tiefe Wasser sind bald im letztgenannten Sinn Bild der Unerforschlichkeit (Spr. 18, 4; 20, 5), bald der großen Not, da dem Menschen das Wasser an die Seele geht (Ps. 69, 3. 15; 42, 8, daher auch Ps. 130, 1 zu erklären).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Tier .","erklaerung":"Tier. Die Stellung der Tier . im Ganzen der irdischen Schöpfung ist schon in dem Schöpfungsberichte ausgedrückt: sie sind einerseits die dem Menschen am nächsten stehenden irdischen Geschöpfe, „Lebewesen“, andererseits erscheinen sie ebenso deutlich nicht nur überhaupt als unter dem Menschen stehend, sondern als spezifisch von ihm verschieden. In ersterer Hinsicht gilt, daß der Mensch seine leibliche Herkunft von der Erde und seine ganze sinnl. Organisation mit den Tier . gemein hat, daher sagt Pr. 3, 18 ff. (vgl. dagegen 12, 7), daß die Menschen an sich selbst, d. h. dem bloßen äußern Anschein nach, sind wie das Vieh. Dagegen aber geht die Seele des Tier . 1 Mo. 1, 24 durch göttliches Machtwort aus der Erde hervor, wogegen der zum Bilde Gottes geschaffene Mensch (1, 26) seine Seele durch unmittelbare Einhauchung des göttlichen Lebensodems empfängt (2, 7). Daher findet sich auch unter den Tier . keine ebenbürtige Gehilfin für den Menschen (2, 20), vielmehr sind sie ausdrücklich unter seine Herrschaft gestellt (1, 26. 28; 2, 19 f.). Daß der Fall des Menschen auch für die Tierwelt eine Störung der ursprünglichen Harmonie herbeiführte, ist 1 Mo. 9, 2 angedeutet, sofern der Mensch nach dieser Stelle seine ihm zugewiesene Herrschaft jetzt durch Mittel der Furcht u.des Schreckens erringen und behaupten muß. Aber für die Zeit der Vollendung steht deswegen auch dem Tierreich eine Befreiung und Wiederherstellung des ursprünglichen Friedenßtandes bevor, Jes. 11, 6–9; 65, 25; Hos. 2, 20, vgl. Rö. 8, 10 ff. Auch für die Jetztzeit ist die Herrschaft des Menschen keine unumschränkte. Ist schon 1 Mo. 9, 4 der menschlichcn Roheit eine Schranke gezogen, so ist vollends das mosaische Gesetz reich an einzelnen Vorschriften, die, wenn nicht bloß nach dem Buchstaben, sondern nach dem Geiste befolgt, eine freundl. Behandlung der Tier . lehrten. An der Sabbatruhe sollen auch die Haustiere teil haben, 2 Mo. 20, 10; 5 Mo. 5, 14; an dem, was im Sabbatjahre von selbst wächst, hat auch das Wild ungehindert Anteil, 2 Mo. 23, 11; 3 Mo. 25, 7; dem dreschenden Ochsen darf nicht durch Verbinden des Mauls das Fressen von der Frucht verwehrt werden, 5 Mo. 25, 4; ein Junges vom Vieh darf der Mutter nicht vor dem achten Tage genommen, auch nicht am gleichen Tage mit ihr geschlachtet werden, 3 Mo. 22, 27 f.; das Böcklein soll nicht in der Milch seiner Mutter gekocht werden, 2 Mo. 23, 19; 5 Mo. 14, 21; dem Vieh auch des Feindes soll man helfen, 2 Mo. 23, 4 f., vgl. überhaupt Spr. 12, 10. Sodann aber weisen auch zahlreiche Stellen darauf hin, daß die Tier . nicht nur nach ihrem Verhältnis zum Menschen gewertet, sondern auch an und für sich in ihrem Existenzrecht anerkannt werden sollen, sofern auch in ihrer Schöpfung sich ein selbständiger Gottesgedanke ausdrückt. Hieher gehören vor allem die gesetzlichen Bestimmungen, welche dem Israeliten die Störung und Durchbrechung der natürlichen Ordnung in der Tierwelt untersagen: das Verbot des Verschneidens von Tieren, 3 Mo. 22, 24, der Kreuzung verschiedener Gattungen, 19, 19, oder auch nur des Zusammenspannens verschiedenartiger Zugtiere, 5 Mo. 22, 10, die Verordnung 5 Mo. 22, 6 f., durch die nicht nur milder Sinn gepflanzt (vgl. 14, 21), sondern auch die gänzliche Ausrottung einer Art verhindert werden soll. Weiterhin aber kommen alle die Stellen in Betracht, in welchen die Tier . teils neben dem Menschen, teils für sich als Gegenstand der gütigen Fürsorge Gottes oder als Zeugen seiner Herrlichkeit genannt werden, z. B. Ps. 36, 7; 50, 10 f.; 104, 11–30; 147, 9; 148, 7. 10; Jes. 43, 20; Jon. 4, 11; Mt. 6, 26; 10, 29, namentlich auch die Schilderungen in Hi. 39–41. — Über den Unterschied von reinen u. unreinen Tier . s. Rein. (Abb. 354 gibt eine Zusammenstellung verschiedener, den alten Ägyptern bekannter Tier . von den Felsdenkmälern in Beni-Hassan und Theben. Die Zahlen bedeuten: 1. Ibex, 2. Oryx, 3. u. 4. wilde Ochsen, 5. Zebu, 6. Gazelle, 7. Antilope Abdax, 8. Ziege, 9. Hirsch, 10. Steinbock, 11. Hase, 12. Stachelschwein, 13. Wolf, 14. Fuchs, 15. Hyäne, 16. u. 17. Leoparden, 18. Katze, 19. Ratte, 20. Ichneumon.) — Sehr häufig werden Tier . in Bildern verwendet. Das einzelne s. unter den versch. Tiernamen. Der Mensch, der in seiner Würde nicht geachtet wird, ist dem Tier . gleichgestellt, Hi. 18, 3; Ps. 73, 22; vollends der seiner Würde vergißt, stellt sich selbst dem Tier . gleich, Ps. 49, 13. 21; Da. 4, 22 ff.; Tit. 1, 12. Deshalb werden auch die gottlosen Widersacher des Frommen oder Feinde des Volkes Gottes als Tier . bezeichnet, Ps. 74, 19; 68, 31. Darum erscheint auch den Sehern die widergöttliche Weltmacht unter sinnbildl. Tiergestalten, Da. 7; Off. 13 ff. Andererseits aber sehen Hesekiel und Johannes auch um den Thron Gottes „Tier .“ als Vertreter der allezeit zu Gottes Lob und Dienst bereiten Schöpfung (s. Cherubim).","author":null,"verweis":null,"imageList":[{"path":"t_images/0018.png","description":"Abb. 1. Kleiner Floß auf dem Cigris.","width":290,"height":194}]},{"begriff":"Tigris ,","erklaerung":"Tigris, hebr. Chiddekel, ist ursprüngl., so in der Beschreibung der Paradiesesflüsse (s. d. Art. Euphrat) 1 Mo. 2, 14 ein von der arabisch-syrischen Wüste herkommender, in den Euphrat mündender Fluß, dessen Etymologie aus chid (= arabisch chadd Wadi) und Dekel „Dattelgebiet“ (vgl. Dikla 1 Mo. 10, 27) noch deutlich zutage liegt; in der babylonischen (genauer wohl chaldäischen) u. südarabischen Tradition heißt er auch der Asphaltfluß wegen der an seiner Mündung sich findenden Asphaltablagerungen. Nach Alois Musils neuesten Terrainforschungen kann nur die Gegend des sogen. Wudjân (pl. von Wadi) östlich vom nordarab. Djôf in Betracht kommen, wo noch heut ein Strich, der die besten Datteln von ganz Arabien liefern soll, Dhû-Tomor, d. i. „Dattelgebiet“, heißt; das Wadi Sirhân und der Djof selbst sind jedoch nach Musil durch einen Höhenzug von Wudjân getrennt, so daß also die S. 130 u. 170 vorgetragene Ansicht in etwas zu modifizieren ist, falls nicht etwa die Alten selbst das Djôf irrtümlicherweise als eine Fortsetzung des Wadi Sirhan (beide sind ebenfalls durch einen Höhenzug getrennt), und Wudjân wiederum als eine Fortsetzung des Djôf (so auf dem S. 170 beigegebenen Kärtchen nach der bisherigen geographischen Kenntnis des Terrains) angesehen haben. In letzterem Fall würde sich dann der 1 Mo. 2, 14 sich findende Beisatz „der vor Assur hingeht“ auf das S. 51 im Art. Assuriter besprochene nordsinaitische Assur beziehen, falls es nicht spätere Glosse ist, die aus einer Zeit stammt, wo man bereits an den vor Assyrien fließenden Tigris dachte, auf welchen dann auch der hebr. Name Chiddekel übertragen wurde. Sicher ist Da. 10, 4, wonach der im babylonischen Exil lebende Daniel „am großen Wasser Hiddekel“ ein Gesicht hatte, der Tigris gemeint, der sumerisch Idigna, babylon.-assyrisch Diktat hieß (arabisch noch heut Diglah, Didschlah). Im Altertum floßen Euphrat und Tigris noch gesondert in den persischen Golf, auch hat der untere Tigris sein Bett öfter geändert, so daß es sehr viel Wahricheinlichkeit hat, daß der heute den Tigris und Euphrat, noch bevor sie sich zum Schatt el-Arab vereinigen, verbindende Kanal Schatt el-Hai, an dessen Ostufer Telloh (das alte Girsu) liegt, der alte Tigris war, den die Klassiker als Pasi-Tigris vom späteren unteren Tigris unterschieden. Der Name Tigris (statt Diglat) stellt die pers. Außprache dar. Weiteres über den Tigris s. beim Art. Ninive.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Till Dill","erklaerung":"Till oder Dill, Mt. 23, 23, am wahrscheinlichsten Anethum graveolens, eine dem Koriander verwandte Pflanze. Über das Verzehnten s. Minze.","author":null,"verweis":null,"imageList":[]},{"begriff":"Timotheus","erklaerung":"Timotheus war der Sohn eines Heiden in Lystra, Ap. 16, 1, und doch von Kindheit unterwiesen in der Schrift, 2 Tim. 3, 15. weil seine Mutter Eunike eine Jüdin war. Auch die Großmutter Lois hat Paulus noch gekannt, und er denkt mit Freuden an den Glauben der beiden Frauen und macht sie Timotheus zum Vorbild, 2 Tim. 1, 5. Die Familie wurde, als Paulus bei der ersten Missionsreise in dieser Gegend war, christlich. Die bewegten Ereignisse jener Zeit, die Verfolgung des Apostels im Pisidischen Antiochien, in Lystra und Ikonium hat Timotheus bereits miterlebt, 2 Tim. 3, 11. In die Arbeit für Christus trat er zuerst in seiner Heimat. Als Paulus auf der zweiten Reise wiederkam, waren die Gemeinden von Lystra und Ikonium Timotheus besonders dankbar und zum Zeugnis für ihn bereit, Ap. 16, 2. Die Propheten in der Gemeinde nannten ihn als zu besonderem Dienst berufen, 1 Tim. 1, 18; 4, 14, und Paulus nahm ihn mit sich. Damit ihm die Abkunft von einem heidnischen Vater im Verkehr mit den Juden nicht hinderlich sei, beschnitt er ihn. Von nun an hat Timotheus die ganze Missionsarbeit des Apostels mit ihm geteilt mit einer Treue, die ihn dem Apostel enger verband als irgend einen andern seiner Gehilfen. In der röm. Gefangenschaft schrieb Paulus den Philippern: ich habe neben Timotheus „keinen Gleichgesinnten, der sich rechtschaffen um euch kümmern wird. Denn sie suchen alle das Ihrige, nicht das, was Jesu Christo dient. Aber seine Bewährtheit kennt ihr, denn er hat, wie es ein Kind dem Vater tut, mit mir am Evangelium den Dienst getan“. Phi. 2, 20–22. Paulus hat ihn öfter, wenn er selbst die Gemeinden nicht besuchen konnte, an seiner Statt hin und her geschickt; als er aus Macedonien vertrieben wurde, ließ er ihn bei den macedon. Gemeinden und schickte ihn von Athen wieder an sie zurück, 1 Th. 3, 1 f.; Ap. 18, 5. Als in Korinth die Gemeinde verwirrt war, schickte er ihn von Ephesus aus dorthin, 1 Kor. 4, 17; 16, 10; Ap. 19, 22. Von Rom aus hat er den Philippern versprochen, er werde ihnen bald Timotheus schicken, Phi. 2, 19. Dergleichen wird noch viel öfter vorgekommen sein, als wir wissen. — Die an ihn gerichteten Briefe sagen, daß ihm Paulus die wichtigste Gemeinde von Kleinasien, diejenige von Ephesus, anvertraut hat, 1 Tim. 1, 3. Der zweite Brief gibt ihm den Auftrag, so rasch als möglich nach Rom zu reisen, damit er Paulus zum letztenmal noch sehe, da dieser seinen Tod kommen sah, 2 Tim. 4, 9. Nach des Apostels Tod hat er sein Werk fortgesetzt. Einmal war er auch gefangen, da der Brief an die Hebräer seinen Lesern mitteilt, daß Timotheus freigelassen sei und vielleicht bald zu ihnen komme, 13, 23. Die späteren Angaben über seinen Aufenthalt in Ephesus und sein Martyrium daselbst bieten keine Sicherheit. Die Briefe des Paulus an ihn wurden naturgemäß zu einer eingehenden Anleitung zur Seelsorge u.Leitung der Gemeinde. Darin bestand ja der Beruf des Timotheus, und Paulus sprach mit ihm nicht über Nebensachen, sondern über das Eine, was beiden fortwährend am Herzen lag, wie man eine Gemeinde rechtschaffen zu Christus leite und ihr Leben nach Gottes Willen einrichte. Die Schwierigkeiten kamen zum Teil daher, daß die Gemeinde sich an fremde Lehrer hängte und für Entstellungen der evangel. Wahrheit ein offenes Ohr hatte. Diese Bewegung gehört deutlich in die Nähe der gnostischen Religionsstiftungen. Der christliche Unterricht wird nur als Mittel benutzt, um sich theologische Bildung zu verschaffen, weshalb mancherlei theologische Fragen eifrig erörtert wurden, 1 Tim. 1, 4; 6, 5. 20; 2 Tim. 2, 23. An den neuen und auffallenden Lehrsätzen nährte sich die Eitelkeit der Lehrer, während sie die Liebe nicht kennen und nicht begehren, 1 Tim. 1, 5, und die Hoffnung auf die Offenbarung Jesu wegwerfen, dagegen im stolzen bewußtsein schwelgen, sie hätten die Vollkommenheit bereits erreicht, 2 Tim. 2, 18. Darum gelten ihnen die von der Natur uns zugewiesenen Aufgaben für gering. Die Frauen treiben sie zu religiöser Arbeit an, stellen ihnen dagegen die Ehe als verächtlich dar, 1 Tim. 2, 9–15, und die Sklaven ziehen sie von ihrem Dienst ab, 1 Tim. 6, 1–5. Sich selbst verschaffen sie ein behagliches Leben und benützen darum ihre religiösen Erkenntnisse als Mittel zum Gelderwerb, 1 Tim. 6, 5. Die Ämter, von denen die Gemeinde geleitet wird, verachten sie dagegen, 1 Tim. 3, 1. Im Gegensatz zu dieser Verderbnis des Christentums richtet Paulus den Blick des Timotheus fest auf das Ziel, dem alle Lehre in der Gemeinde zu dienen hat, zeigt, wie das Gesetz bei seinem richtigen Gebrauch diesem Ziele diene, und an seinem eigenen Beispiel, worin die Gnade Jesu bestehe, weshalb sich die Gemeinden nicht von Paulus trennen dürfen, 1 Tim. 1. Das Gebet der Gemeinde macht er frei von der Beschränkung auf die, die zur Kirche gehören; es muß der allgemeinen Gnade Gottes entsprechen, wobei sich die Frauen bescheiden zurückzuhalten haben, 1 Tim. 2. Bei der Wahl zum Bischofs- und Diakonenamt mahnt Paulus, daß Timotheus auf die moralische Haltung der zu Berufenden aufmerksam sei, 1 Tim. 3. Da in die Gemeinde Zerrüttung durch solche kommen wird, die sich durch Enthaltsamkeit eine besondere Heiligkeit verschaffen wollen, ist es um so wichtiger, daß Timotheus durch sein Wort und Vorbild zeige, wie ein rechter Diener des Evangeliums verfährt, 1 Tim. 4. Für seinen Verkehr mit den Ältesten, die die Gemeinde leiten, mit den Witwen, die von ihr versorgt werden, mit den Sklaven, die zur christlichen Erfüllung ihres Dienstes angeleitet werden müßen, gibt ihm Paulus hilfreichen Rat, 5, 1 bis 6, 2, und da an der Sucht, das Evangelium durch neue Entdeckungen zu verkehren, auch die Gewinnsucht beteiligt ist, stärkt er ihn gegen alle nach Geld verlangenden Begierden und zeigt ihm, wie er die Reichen zur fruchtbaren Verwendung ihres Reichtums anleiten soll, 6, 3–21. Da Paulus durch den zweiten Brief Timotheus zu sich nach Rom beruft, mahnt er ihn zum mutigen Bekenntnis zu Christus und zum gefangenen Paulus im Blick auf die Größe der göttlichen Zusage. Die völlige Hingabe, die der Dienst Jesu erfordert, wird durch ihre Frucht reichlich belohnt, 2 Tim. 1, 1–2, 13. Deswegen soll er sich in keine unheiligen Erörterungen über die göttlichen Dinge einlassen, sondern in Geduld ohne Zank, aber ernst die, die das Evangelium verkehren, zurechtweisen. Den Schutz gegen alle Berirrung verschafft ihm der treue Anschluß an Paulus und an die Schrift, 2, 14–3, 17. Den Schlutz bilden die Nachrichten über seine Lage; er weiß, daß er nicht mehr frei werden, sondern den Tod leiden wird, ist in Rom einsam und wünscht deshalb die Ankunft des Timotheus, ist aber durch Christus der Errettung in sein Reich gewiß, 2 Tim. 4. — Gegenwärtig schwankt das Urteil über diese Briefe stark, da häufig angenommen wird, daß sie nicht von Paulus selbst, sondern von einem jüngeren Lehrer geschrieben seien, der mit Benützung seiner Erinnerungen an Paulus der Kirche neu einprägen wollte, worin das Ziel des Christenstandes und die gesunde Ordnung der Gemeinde bestehe. Die Schwierigkeit besteht nicht darin, daß sich die Gemeinde für religiöse Unternehmungen empfänglich zeigte, die mit der Gnosis verwandt sind, da sich dies aus der religiösen Lage jener Zeit reichlich erklärt, auch nicht darin, daß die Verfassung der Kirche hier über ihre Anfänge hinausgeschritten wäre, da uns die Briefe in dieser Hinsicht dieselben Zustände zeigen wie die andern neutestamentl. Dokumente, sondern darin, daß sich ihre Angaben über die Reise des Apostels nach Kleinasien (Ephesus, Milet, Troas) mit dem, was die Apostelgeschichte erzählt, nicht vereinigen lassen. Die Briefe machen also die Annahme nötig, daß Paulus in dem von Jerusalem aus gegen ihn geführten Prozeß vom Kaiser freigesprochen wurde, so daß die Wirksamkeit des Timotheus in Ephesus erst auf die Zeit folgte, die uns in der Apostelgeschichte beschrieben ist. Da sich der lehrhafte Inhalt der Briefe von Paulus schwer trennen läßt, so hat diese Annahme als die richtige zu gelten.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Tinte","erklaerung":"Tinte zum Schreiben (s. d.) war jedenfalls von den Ägyptern auf die Hebräer vererbt. Tatsache ist ferner, daß noch eine Menge geschriebener Reste auf Papyrus und auf Sykomorenholz bestehen, welche bereits über 3 Jahrtausende sich erhalten haben.","author":null,"verweis":"Schreiben","imageList":[]},{"begriff":"Tiphsah","erklaerung":"Tiphsah (Furt), die berühmte Stadt Thapsakus am Euphrat, einst die Grenzstadt des salomon. Reiches gegen Osten, 1 Kö. 5, 4. — Das von Menahem eroberte Tiphsah, 2 Kö. 15, 16, ist eine andere nicht bekannte Stadt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tisch .","erklaerung":"Tisch. Während man heutzutage bei den Morgenländern Tisch .e und Stühle in den gewöhnlichen Häusern nicht antrifft, fehlten sie nach 2 Kö 4, 10 (vgl. Ri. 1, 7) bei den alten Israeliten nicht. Am häufigsten werden die Tisch .e erwähnt bei den Mahlzeiten (s. d. Art.), weshalb „zu Tisch . sitzen“, bezw. liegen, soviel bedeutet als: die Mahlzeit einnehmen. Tischgemeinschaft setzt eigentlich Herzensgemeinschaft voraus, vgl. Lu. 5, 29 mit 15, 2, kann aber auch trügen, Sir. 6, 10; Lu. 22, 21. Als Bersammlungsort der gesegneten Familie erscheint der Tisch . in dem lieblichen Bilde Ps 128, 3, als Stätte friedlichen Wohlbefindens Hi. 36, 16, aber auch als Bild des sichern Wohllebens Jes. 21, 5, bei welchem den Gottlosen plötzlich das Verderben überfällt, Ps. 69, 23. „Einen Tisch . bereiten“, Ps. 78, 19, bedeutet: mit Speise versorgen, was hier der Kleinglaube Gott nicht zutraut, während es dem Glauben, Ps. 23, 5, Ausdruck für die Segensgemeinschast mit Gott ist, in der der Fromme trotz der Anfechtungen seiner Feinde steht. So vermittelt ja auch der „Tisch . des Herrn“ die Gemeinschaft mit Leib und Blut Christi, 1 Kor. 10, 16. 21 (s. Abendmahl), und auch noch für das ewige Leben heißt der Genuß der Seligkeit ein „zu Tisch . fitzen“ im Reiche Gottes, Lu. 12, 29, vgl. 14, 15; 22, 30. — Mit dem Tisch . des Herrn, Mal. 1, 7. 12, ist der Altar gemeint. Über den Schaubrottisch s. d. Art.","author":null,"verweis":null,"imageList":[{"path":"t_images/0019.png","description":"Abb. 1. Tische aus Holz und Stein von den ägyptischen Denkmälern.","width":284,"height":176},{"path":"t_images/0020.png","description":"Ciberias.","width":858,"height":572}]},{"begriff":"Titus","erklaerung":"Titus wird von Paulus zum erstenmal im Galaterbrief, 2, 1 erwähnt im Bericht über seine Reise von Antiochien nach Jerusalem zur Besprechung der Heidenfage mit den dortigen Aposteln. Damals war Titus bei Paulus in Antiochien und dieser nahm ihn mit sich, weil er nicht beschnitten war, um die Gemeinde in Jerusalem gleich praktisch vor die Frage zu stellen, ob sie dem unbeschnittenen Gläubigen den vollen Anteil am Evangelium und den ungehinderten brüderlichen Verkehre gewähre oder nicht. Titus war somit der erste glaubende Heide, der in Jerusalem selbst unter den dortigen Aposteln und Christen stand als derselben Gnade teilhast und das Mahl des Herrn mit ihnen gefeiert hat. Aus der zweiten Missionsreise des Paulus liegt uns nirgends eine Angabe vor, die zeigen würde, daß er damals Paulus begleitete. Dagegen war er in Ephesus bei Paulus und wurde von dort zweimal nach Korinth geschickt, das erstemal, ehe die Gemeinde sich gebessert hatte, mit einem strafenden Schreiben des Apostels, das anderemal, nachdem er Paulus die Nachricht von ihrer Reue überbracht hatte, mit unserem zweiten Korintherbrief, 2 Kor. 2 u. 7. Daß ihn Paulus zu diesem schwierigen Dienst brauchen konnte, zeigt, daß er das volle Vertrauen des Apostels besaß und bei den Gemeinden ein angesehener u. einflußreicher Mann gewesen ist. Aus dem Brief des Apostels an ihn ergibt sich, daß ihn Paulus zur Leitung der jungen Christenheit von Kreta zurückgelassen hat. Er wollte ihn aber wieder in seiner Nähe haben, und berief ihn zu sich nach Nikopolis, 3, 12, worunter die Stadt in Epirus verstanden sein wird. Damit steht die andere Nachricht in übereinstimmung, daß Titus während der letzten Gefangenschaft des Apostels nicht bei ihm war, sondern in Dalmatien, 2 Tim. 4, 10. Von Nikopolis konnte er leicht nach Dalmatien zu den dort neu entstandenen Gemeinden gesandt werden. Der Brief, den Paulus an ihn schrieb, ist demjenigen an Timotheus sehr ähnlich. Auch Titus wird gemahnt, bei denen, die das Gemeindeamt verwalten, auf ein rechtschaffenes, unbescholtenes Leben zu achten, 1, 5–9, und von denen, die das Evangelium durch törichte Lehren in ein Geschwätz und einen Zank verkehren, die Gemeinden abzulenken, 1, 10–16. Darauf werden ihm Weisungen gegeben, wie er die verschiedenen Gruppen in der Gemeinde, die Alten und die Jungen und die Sklaven, zu führen hat, was den Regenten erwiesen werden muß, und wie die streitsüchtigen Anhänger neuer Lehren zu behandeln sind. Dazwischen tritt zweimal ein reicher Überblick über die Hauptwahrheiten des Evangeliums, in welchen die Predigt und der Glaube der Gemeinde ihren Grund haben, 2 u.3. Die Nachrichten des Briefs über den Aufenthalt des Paulus in Kreta und Nikopolis lassen sich aus der Ap. nicht erläutern; deshalb ist der Brief an Titus in derselben Weise aufzufassen, wie die beiden Briefe an Timotheus.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Tob ,","erklaerung":"Tob, eine Landschaft im Ostjordanland Ri. 11, 3. 5; 2 Sa. 10, 6. 8 hat man in Istob diese Landschaft gefunden und „Männer von Tob“ gelesen, es ist aber unsicher; andere lesen „den König von Maacha, Istob“, so daß es der Name dieses Königs wäre. Auch 1 Makk. 5, 13 hat die rev. Üb. Tob , gesetzt und die Tubianer, 2 Makk. 12, 17, werden ebendorthin gehören. Es muß etwa nordwärts von Ammon gelegen haben, ohne daß man es sicher nachweisen könnte, Talmud rät auf die Gegend von Hippos, jetzt Susije, zwischen Jarmuk u. Galiläischem Meer; andere suchen es zwischen dem Jarmuk und Jabbok, wo Conder et-Tajibe nördl. von Tibne verglich.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Tobias .","erklaerung":"Tobias. 1) Die Hauptpersonen (Vater u. Sohn) im Büchlein Tobias . (Tobit — so heißt genauer der Name des Vaters), einer „lehrhaften Geschichte“ in den Apokryphen (s. d. Art.). Das Buch ist im Laufe der letzten 2 Jahrhunderte vor Chr. verfaßt, wohl ursprünglich griechisch geschrieben, doch gibt es auch einen alten chaldäischen Text. Luthers Übersetzung (aus dem Lateinischen) weicht bedeutend ab von dem ausführlicheren griechischen Text. Die anmutige Erzählung zeigt an dem Beispiel ihres Helden, daß ein rechter Israelite auch unter Fremden „dennoch von Gottes Wort nicht abgefallen ist“ (1, 2); sowie, daß ein solcher erfahren darf: „Wer Gott dient, der wird aus der Trübsal erlöset und nach der Züchtigung findet er Gnade“ (3, 22), oder: „ohne Anfechtung solltest du nicht bleiben, auf daß du bewähret würdest“ (12, 13). — Unter den von Tobias . vorbildlich geübten Tugenden tritt neben stark betonter Gesetzestreue (1, 5–8; 14, 10. 11. 17), noch dreierlei hervor: 1) Almosengeben, 1, 3. 19; 4, 7–12 und 17; 9, 9; mit unangenehmem Beigeschmack von Werkgerechtigkeit, 4, 11; 12, 9, und Lohnsucht, 4, 10; 2, 15. 22. — 2) Bestatten der Leichname vieler Glaubensbrüder (1, 21; 2, 2. 7. 9. 10. 15; 12, 12); übrigens mit Beschränkung auf „Gerechte“ (4, 18 genauer: Spende Brot und Wein beim Begräbnis Gerechter, aber für Sünder gib nichts!) — 3) Heiraten innerhalb des Stammes nicht bloß, sondern der Familie (6, 12 f.; 7, 2–13). — Bezeichnend ist — außer dem begeisterten Ausblick auf neue Herrlichkeit des Tempels und der die Heidenwelt überwindenden israelitischen Religion in „Tobiä Lobgesang“, Kap. 13 — die an persische Legenden erinnernde Einführung des Schutzengels Raphael (s. d. Art.). Sein Gegenstück ist der böse Geist Asmodi (s. d. Art.). Die Art seiner Beschreibung läßt einen Blick tun in den Aberglauben jener Zeit. — 2) Ne. 2, 10; 4, 1; 6, 1 ff., der persische Vogt des Ammoniterlandes, der dem Nehemia viel zu schaffen machte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tochter .","erklaerung":"Tochter. 1) Die Tochter . standen bei den Israeliten wie überhaupt im Morgenland noch mehr unter der väterlichen Gewalt als die Söhne; wie sie im Erbrecht diesen nicht gleich standen, so konnte ein Vater nach 2 Mo. 21, 7 sogar die Tochter . verkaufen; vgl. übrigens V. 8–11; 3 Mo. 25, 39 ff. und 5 Mo. 15, 12 ff. Ein Gelübde einer Tochter . hatte nur Gültigkeit durch Zustimmung des Vaters, 4 Mo. 30, 4 ff. Tochter . sollen in Keuschheit auferzogen werden (3 Mo. 19, 29), sie dienen den Eltern zu Freude (Ps. 144, 12) und Glück (Spr. 31, 29: sie bringen Reichtum, nämlich durch ihren Fleiß). — 2) In weiterem Sinn heißen Schwiegertöchter (Ru. 1, 11–13) und weibliche Nachkommen Tochter . (1 Mo. 36, 2; 2 Sa. 1, 24; Lu. 13, 16 u. a.), ebenso Jungfrauen (1 Mo. 24, 23; 34, 1; Ri. 12, 9; Hohel. 6, 9; Jes. 32, 9 u. a.) und Frauen in freundlicher Anrede (Mt. 9, 22). Überhaupt bezeichnet Tochter . den weiblichen Teil eines Volkes, 2 Sa. 1, 20; Ps. 48, 12; Jes. 60, 4, einer Stadt, Jes. 3, 17; 49, 22; Lu. 23, 28. Auch heißt die Gesamtheit der Einwohner einer Stadt oder eines Landes „Tochter .“, z. B. Ps. 45, 13; 137, 8; Jer. 46, 11; Jes. 1, 8 u. a. Die eine Stadt umgebenden Dörfer werden häufig Töchter genannt, z. B. 4 Mo. 21, 25; Jos. 15, 45; Ri. 11, 26. Durch das rechte Kindesverhältnis zu Gott werden die Menschen seine Söhne und Tochter ., 2 Kor. 6, 18, vgl. Jes. 43, 6. „Eines fremden Gottes Tochter .“ heißt, Mal. 2, 11, ein heidnisches Volk. — Zu Pr. 12, 4 f. Alter S. 26.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tod","erklaerung":"Tod 1) bezeichnet den Zustand, in welchen Mensch und Tier mit dem Aufhören des Lebens übergehen. Der Übergang selbst heißt das Sterben. Äußerlich angesehen ist das Sterben ein Aufhören aller Bewegung des Körpers und alles bewußtseins der Seele. Sein deutlichstes Kennzeichen ist das Stillestehen des Odems und das Erkalten des Leibes (2 Kö. 4, 34 f.), endlich das Verwesen, oder wie die Schrift gewöhnlich sagt, das In-Staub-Zerfallen desselben (Joh. 11, 39; Ps. 16, 10; 1 Mo. 3, 19; Ps. 104, 29). Das einfachste Mittel, dasselbe gewaltsam herbeizuführen, ist das Vergießen des Bluts (1 Mo. 9, 6). Sonst aber tritt der Tod aus den mannigfachsten, bekannten und unbekannten Ursachen ein: Krankheit (Jer. 16, 4) und Altersschwäche (1 Mo. 25, 8), Unmäßigkeit (Sir. 31, 30) und Hunger (Off. 6, 8), Unmut (1 Sa. 25, 37 f.) und Schrecken (Lu. 21, 26) können den Menschen töten. Aber in all diesen äußeren Ursachen sieht die h. Schrift die Hand Gottes, von der Tod wie Leben abhängt (5 Mo. 32, 39; 1 Sa. 2, 6; Ps. 90, 3; Sir. 11, 14, vgl. 1 Mo. 38, 7. 10; 1 Sa. 25, 38 und oft). Wenn er seinen Odem wegnimmt, so vergehen seine Geschöpfe und werden zu Staub (Ps. 104, 29). Das Sterben ist für den natürlichen Menschen bitter (Sir. 28, 25; 41, 1), wie am deutlichsten das Beispiel des Herrn selbst zeigt (Lu. 22, 44); für den unversöhnten Sünder ist der Tod der König des Schreckens (Hi. 18, 14; Hbr. 2, 15). Daran ändert es nichts, wenn der Trotz des Frechen über den Tod spottet (1 Sa. 15, 32), oder der Lebensüberdruß des Ungeduldigen ihn herbeisehnt (Hi. 3, 21; 7, 15; Jon. 4, 8 f.; Sir. 41, 3 f., letztere apokryphische Stelle übrigens nur halb wahr). Über die Schrecken des Todes hilft den durch Christus mit Gott Versöhnten der Ausblick auf den Himmel hinüber, Ap. 7, 55; Phi. 1, 21 bis 23. — 2) Der Tod ist erfahrungsgemäß das allgemeine Los aller lebendigen Geschöpfe auf Erden, ob er nun früher oder später eintritt (Ps. 90, 3; Hi. 10, 9; Pr. 3, 19 f.; Jes. 40, 6–8; Sir. 40, 2 ff.; Hbr. 9, 27). Aber, lehrt die h. Schrift, dies ist beim Menschen kein bloß natürliches Schicksal, sondern hängt aufs engste zusammen mit der Sündhaftigkeit des Menschengeschlechts. Nach der Erzählung 1 Mo. 3 wäre den Menschen, wenn sie ohne Sünde geblieben wären, gestattet worden, vom Baume des Lebens zu essen (s. V. 22), d. h. unsterblich zu werden, ohne den Tod zu schmecken, wie Henoch (1 Mo. 5, 24), während an den sündiggewordenen Menschen die göttl. Drohung des Todes (2, 17) sich erfüllte. Auf diesem Zusammenhang von Sünde und Tod beruht es auch, daß im A. Tod die Berührung eines Toten unrein macht (4 Mo. 19, 11; die genaueren Bestimmungen s. V. 14–16; 3 Mo. 5, 2; 11, 8. 39 f., vgl. Rein). Während aber sonst im A. Tod der Zusammenhang von Sünde und Tod hauptsächlich in der Richtung betont wird, daß ein früher und plötzlicher Tod ein göttl. Gericht sei (1 Sa. 2, 31. 33; 2 Sa. 6, 7), so spricht es Paulus mit voller Klarheit aus, daß der Tod durch die Sünde in die Welt gekommen sei (Rö. 5, 12; 1 Kor. 15, 21, vgl. Rö. 6, 23; 8, 6; Jak. 1, 15), so daß der Tod seit Adam sein Scepter führt in der Welt (Rö. 5, 14). Dabei fällt jedoch die Tierwelt nicht in den Gesichtskreis des Apostels, und es steht daher die naturwissenschaftlich festgestellte Tatsache, daß der Tod in der Tierwelt vor dem Erscheinen des Menschengeschlechts auf der Erde vorkam, nicht in Widerspruch mit dem angeführten Wort. — Wenn der Tod wegen seiner Herrschaft über das Menschengeschlecht oft in der Schrift wie ein persönliches Wesen beschrieben wird, so ist das bildliche Redeweise (Ps. 49, 15; 1 Kor. 15, 26; 2 Tim. 1, 10; Off. 6, 8; 20, 13). — 3) Die Erscheinung Christi hat auch den Tod erst ins rechte Licht gesetzt. Während die alttestamentl. Frommen noch — dem Augenschein entsprechend — im Tod nur den Gegensatz des Lebens, nur den Mangel jeder Kraft und Freude und Gottesgemeinschaft erblickten (s. Auferstehung 1) u. Hölle), hat Christus uns belehrt, daß im Tod nur der Leib stirbt, während die Seele, wenigstens von Menschen, nicht getötet werden kann (Mt. 10, 28). Und wie er in seiner Auferstehung ein Leben ans Licht gebracht hat, dem der Tod nichts mehr anhaben kann (Rö. 6, 9; 2 Tim. 1, 10), so ist für diejenigen, die an ihn glauben, der Tod eigentlich kein Tod, d. h. keine Aufhebung der inneren Geisteskraft und Gottesgemeinschaft mehr (Joh. 11, 25 f.; 6, 50 ff.; 8, 51, vgl. Rö. 8, 38; Phi. 1, 21). Im Himmel gibt es in keinem Sinn mehr ein Sterben (Off. 21, 4: Jes. 25, 8). Anders freilich bei den Christo Widerstrebenden: bei ihnen verfällt nicht nur der Leib, sondern auch die Seele dem Todesverderben der Hölle (Mt. 10, 28, der „andere Tod“ genannt Off. 2, 11; 20, 6; 21, 8), doch ist damit nicht ein Vergehen in nichts gemeint, sondern nur ein Aufhören alles dessen, was das Leben wertvoll macht. — 4) Bildlich wird Tod im A. Tod oft gebraucht als Inbegriff alles Verderbens, namentlich in den Sprüchen, wo ebenso das Leben der Inbegriff alles Guten ist (s. Leben); so z. B. 5 Mo. 30, 15. 19; Spr. 2, 18; 8, 36; 10, 2; 11, 19; 12, 28 usw. Im N. Tod aber wird der Tod zum Bild des inneren Zustands des in der Sünde lebenden Menschen, wo keine Kraft, kein Sinn fürs Göttliche und Gute da ist (Lu. 15, 32, vgl. 9, 60; Rö. 7, 10; Eph. 2, 1; 1 Tim. 5, 6; 1 Joh. 3, 14; Off. 3, 1). — In anderem Sinn heißt es, daß der Christ mit seinem Herrn oder wie sein Herr sterben (Rö. 6, 2–11), ja sich seit seiner Taufe als einen mit Christo Gekreuzigten ansehen müsse (V. 6). Hier ist an das alte, von der Sünde in Beschlag genommene Leben gedacht, das beim Christen aufhören soll.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Todesstrafe .","erklaerung":"Todesstrafe. Außer dem bei Strafe, Steinigen, Kreuz Gesagten ist 2 Makk. 13, 4 zu erwähnen, wo der Sträfling in einem hohen Turm von einem schwankenden Rad in heiße Asche hinabgestürzt und darin erstickt wurde. — Weiteres s. Kirchenlexikon II, 850.","author":null,"verweis":null,"imageList":[]},{"begriff":"Toll ,","erklaerung":"Toll, der höchste Grad von Torheit im sittlichen Sinn (s. Narr). Nicht bloß der Pöbel zu Sichem ist t. (Sir. 50, 28), sondern Israel ist wegen seines schnöden Undanks und Abfalls ein t. Volk (5 Mo. 32, 6; Jer. 4, 22; 5, 21; Hos. 4, 16). Auch Volksleiter werden durch ein gerechtes Gericht Gottes t. (Hes. 13, 3; Jes. 44, 25; Hi. 12, 17). Hurerei, Wein und Most, also der Rausch des Sinnengenusses macht t., raubt die klare Besonnenheit (Hos. 4, 11; Sir. 31, 37; Pr. 2, 2).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ton 1 , tönen, tönend","erklaerung":"Ton1, tönen, tönend, bei Luther besond. vom starken Schall der Posaune (2 Mo. 19, 16; Jos. 6, 5), der aber doch, wenn er eine bestimmte Wirkung tun soll, verständlich artikuliert sein muß (1 Kor. 14, 8). Beweist schon dies den nur relativen Wert des Zungenredens, so ist vollends der größte Zungenredner ohne Liebe ein tönend Erz, d. h. ein seelenloser Lärmschlager (1 Kor. 13, 1). Esra 3, 11–13 von laut schallendem Jubelruf, Jes. 42, 13 von gellendem Schlachtruf.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ton 2 , Töpfer 1 .","erklaerung":"Ton2, Töpfer1. Wie der Ton 2 , Töpfer 1 . in der Hand des Töpfers, der nach seinem freien Willen aus demselben Gesäße macht, so ist der Mensch in der Hand Gottes seines Schöpfers, vgl. Jes. 29, 16; 45, 9; 64, 8; Jer. 18, 6; Sir. 33, 13; Wsh. 15, 7; Rö. 9, 21, vgl. auch Art. Römerbrief zu der Stelle. — Die Israeliten hatten in Ägypten schwere Arbeit in Ton 2 , Töpfer 1 . und Ziegeln, 2 Mo. 1, 14. — Ton 2 , Töpfer 1 . als Bild von etwas Geringem, Verächtlichem, Wsh. 15, 10. Daher ist es eine „elende Arbeit“, aus Ton 2 , Töpfer 1 . einen Götzen zu machen, Wsh. 15, 8. — Da. 2, 33 ff. 42 ist Ton 2 , Töpfer 1 . Bezeichnung der Schwäche und Vergänglichkeit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tonne","erklaerung":"Tonne, Lu. 16, 6 = Bath, s. Art. Maß.","author":null,"verweis":null,"imageList":[]},{"begriff":"Topas","erklaerung":"Topas s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Topf","erklaerung":"Topf, Geschirr zum Kochen von Fleisch (2 Mo. 16, 3; 1 Sa 2, 14; 2 Chr. 35, 13), oder Gemüse (2 Kö. 4, 40), oder Brühe (Ri. 6, 19), irden oder ehern (3 Mo. 6, 21). Der zerbrechliche irdene Topf Bild des Armen, der eherne des Reichen (Sir. 13, 3). Durch den eisernen Szepter des Messias zerschellen die Heiden wie irdene Töpfe (Ps. 2, 9). Der Topf wird beliebig geformt, Bild der souveränen Allmacht (Jer. 18, 4); er wird gebrannt, Bild der Bewährung (Sir. 27, 6). Der rinnende Topf Bild des Narren, der die Lehre nicht bewahrt (Sir. 21, 17). Der siedende Topf von Mitternacht Bild des drohenden Chaldäerheers (Jer. 1, 13). Dem Rauch des heißen Topf wird der Hauch des Krokodils (Hi. 41, 12), dem schnell prasselnden und ebenso schnell zusammensinkenden Feuer von Dornen unter dem Topf das sinnlose Gelächter des Narren verglichen (Pr. 7, 6). Wenn der Faule schon die Hand im Topf hat, ist er zu faul zum Essen (Spr. 19, 24). In Hes. 11, 3. 7 vergleichen die Magnaten Jerusalems witzelnd die Stadt mit dem Topf, sich mit dem Fleisch, das durch den Topf vor Anbrennen gesichert ist. Aber der Prophet muß in blutigem Ernst aus einem rostigen Topf ein Stück nach dem andern heraustun und zuletzt auch den Topf in Feuer ausglühen, 24, 3. 6. 11 (s. Mark).","author":null,"verweis":null,"imageList":[]},{"begriff":"Töpfer 2","erklaerung":"Töpfer2 s. Ton.","author":null,"verweis":null,"imageList":[]},{"begriff":"Töpfersacker ,","erklaerung":"Töpfersacker, ein Feld, aus dem der Töpfer Ton gewinnt. Zum Erwerb eines solchen (s. Blutacker) benützten die Priester das Blutgeld des Judas und erfüllten damit die rätselhafte Prophetenstelle: „Ich warf den Preis des guten Hirten, 30 Silberlinge in den Tempel dem Töpfer“ (Sach. 11, 13) aufs wörtlichste (Mt. 27, 7. 10). Daß Matthäus die Weissagung dem Jeremia zuschreibt, kommt wohl daher, daß Jer. 18 u. 19 auch mit dem Töpfer verhandelt und erklärt, Jerusalem werde zerbrochen wie ein Topf und so unrein werden wie Topheth.","author":null,"verweis":null,"imageList":[{"path":"t_images/0021.png","description":"Abb. 1. Ägyptische Töpfer. Nach Wilkinson.","width":438,"height":226}]},{"begriff":"Topheth","erklaerung":"Topheth s. Hinnom.","author":null,"verweis":"Hinnom","imageList":[]},{"begriff":"Topo","erklaerung":"Topo (Luther 1 Makk. 9, 50) = Beth-Thappuah, s. d.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tor 1 .","erklaerung":"Tor1. Die Stadttore haben wir uns als befestigte, mit zinnenbewehrten Dächern oder Türmen versehene Gebäude zu denken, 2 Sa. 18, 24; 19, 1. Der freie Platz, der sich innerhalb der Stadt an das Tor 1 . anschloß, war und ist noch heute im Morgenland der Mittelpunkt des öffentlichen Lebens, der eigentliche Marktplatz. Hier hielten die Ältesten Gericht, 5 Mo. 16, 18; 2 Sa. 15, 2; Hi. 29, 7 ff.; 21, 21; Spr. 22, 22; Am. 5, 12. 15; hier redeten die Propheten zur versammelten Menge, Jes. 29, 21; Am. 5, 10; hier wurden Verträge abgeschlossen, 1 Mo. 23, 18; Ru. 4, 1 ff., Streitigkeiten ausgetragen, Ps. 127, 5, Märkte, 2 Kö. 7, 1. 17 f., und Volksversammlungen, Ne. 8, 1, gehalten. Hier musterte man die hereinkommenden Fremden, 1 Mo. 19, 1, erwartete Freunde oder Botschaften, 1 Sa. 4, 13. 18; 2 Sa. 18, 24. Darum war hier auch der Sammelplatz der müßigen Gaffer und Schwätzer, Ps. 69, 13. Am Tor 1 . tobte im Streit der Kampf am heißesten, 1 Mo. 22, 17; 5 Mo. 28, 52. 55; Jes. 22, 7; die zerstörten Tor 1 . sind der sprechendste Ausdruck der Hilflosigkeit einer eroberten Stadt, Jes. 3, 26; 24, 12; Klagel. 1, 4; Ne. 1, 3. — Nehemia erwähnt folgende Tor 1 . in der von ihm erbauten Stadtmauer: (Wir beginnen im Süden; vergl. den Plan von Jerusalem, Abb. 169, S. 324). 1) Das Brunnentor im Süden, Ne. 2, 14; 3, 15; 12, 37, nach der nahen Quelle Siloah so genannt. 2) Das Wassertor, Ne. 3, 26; 8, 1. 3. 16; 12, 37, östlich vom ersten. 3) Das Roßtor, Ne. 3, 28; Jer. 31, 40, im Osten. 4) Das Kerkertor, Ne. 12, 39, und 5) das Ratstor; 3, 31, beide in der Nähe des Tempels, ja vielleicht nur verschiedene Namen desselben Tor 1 . 6) Das Schaftor, Ne. 3, 1; 12, 39; Joh. 5, 2, im Nordosten. 7) Das Fischtor, Ne. 3, 3; 12, 39, im Norden. 8) Das Alte Tor 1 ., Ne. 3, 6; 12, 39; Sach. 14, 10, ebenfalls im Norden. 9) Das Tor 1 . Ephraims, Ne. 8, 16; 12, 39, früher Tor 1 . Benjamins genannt, Jer. 37, 13; 38, 7; Sach. 14, 10, im Nordwesten. 10) Das Taltor, Ne. 2, 13; 3, 13; 2 Chr. 26, 9, wahrscheinlich an der Stelle des heutigen Jaffators im Westen der Stadt. 11) Das Misttor, Ne. 2, 13; 3, 14; 12, 31, im Südwesten. Anderweitig werden genannt: 12) das Ecktor, 2 Kö. 14, 13; 2 Chr. 26, 9; Jer. 31, 38, im Nordwesten. 13) Das Ziegel- und Töpfertor, Jer. 19, 1, am Weg ins Hinnomtal. Diese gehören einer früheren Zeit an; nach der Meinung mancher wäre 13) an derselben Stelle gestanden wie später 2). — Das Obertor, Hes. 9, 2, oder Obertor Benjamin, Jer. 20, 2, ist wohl das Tor 1 . Benjamin Nr. 9). Das Tor 1 . Josuas, 2 Kö. 23, 8, ist nicht weiter bekannt; über die Tor 1 . des jetzigen Jerusalems s. Art. Jerusalem S. 323. Off. 21, 12 ff. werden dem neuen Jerusalem 12 Tor 1 . zugeschrieben, nach der Zwölfzahl der Stämme Israels. Über die Tor 1 . des Tempels f. Tempel.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Tor 2 , Torheit, töricht, törlich .","erklaerung":"Tor2, Torheit, töricht, törlich. Von den hebr. Ausdrücken für diesen Begriff, die Luther öfters durch Narr übersetzt, ist neben kesil und nabal (s. Art. „Narr“) der häufigste aewil und davon iwwelet, Torheit, „dumm“, „Dummheit“. Die iwwelet ist nach Spr. 10, 21; 15, 21 (ebr.) ein Mangel an Herz, d. h. nach der hebr. Vorstellung an Verstand. Das ist aber auch ein sittlicher, mit Mangel an Wahrheitssinn zusammenhängender Fehler; daher ist solche Tor 2 , Torheit, töricht, törlich . Sünde und umgekehrt ist die Sünde als Verkennung der Wahrheit Gottes Tor 2 , Torheit, töricht, törlich ., Ps. 38, 6; 69, 6. Doch nennt ein Frommer in diesen Stellen seine Sünde iwwelet, nicht nebala (von nabal), das die bewußte, namentlich praktische Verwerfung Gottes ist. Der nabal spricht: es ist kein Gott, Ps. 14, 1; 53, 2; nebala wird daher Bezeichnung für schwere Vergehen und Schandtaten, Jos. 7, 15; Ri. 20, 6. 10; 2 Sa. 13, 13; Jer. 29, 23. — Pr. 10, 1 heißt richtiger: „Schädliche Fliegen verderben gute Salben; also wiegt ein wenig Tor 2 , Torheit, töricht, törlich . schwerer denn Weisheit und Ehre“, nämlich in der Schätzung eines Menschen, so daß er, obwohl sonst weise und geehrt, als Tor gilt. — Im N. Tor 2 , Torheit, töricht, törlich . steht „töricht“ = unverständig, unwissend, Rö. 2, 20; 2 Kor. 11, 16; 2 Tim. 2, 23; 1 Pe. 2, 15, unvernünftig, 1 Tim. 6, 9, im Gegensatz zu klug von denen, die ihren wahren Vorteil nicht verstehen, Mt. 7, 26; 25, 2. 3. 8. Nach 1 Kor. 1, 18 ff., vgl. 2, 14 und Mt. 11, 25, gilt das Evangelium dem natürlichen Denken, weil demselben widersprechend, als Tor 2 , Torheit, töricht, törlich . Weil aber dieser Widerspruch darauf beruht, daß es göttliche Gedanken offenbart, so ist gleichwohl diese „göttliche Tor 2 , Torheit, töricht, törlich .“ weiser als die Menschen, 1 Kor. 1, 25, deren Weisheit vielmehr dem Evangelium gegenüber Tor 2 , Torheit, töricht, törlich . wird, V. 20; denn sie läßt den Menschen sein Heil verkennen. — Der Selbstruhm des Paulus, 2 Kor. 11, 12, ist, sofern er wahr ist, „nicht törlich“, 12, 6, aber doch wieder Tor 2 , Torheit, töricht, törlich ., 11, 16. 17. 21, weil nicht „als im Herrn“ geredet, weil der Apostel dabei, statt aus seiner Beziehung zum Herrn heraus zu reden, auf den Standpunkt der Gegner tritt, die sich nach dem Fleisch rühmten.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Totenbeschwören","erklaerung":"Totenbeschwören gehört nach 5 Mo. 18, 11 zu den heidnischen Greueln, um deren willen die Kanaaniter aus ihrem Land vertrieben wurden, und vor welchen die Israeliten nachdrücklich gewarnt werden. Daß dieses Verbot nötig war, zeigen verschiedene Andeutungen, namentlich die Geschichte von Saul, der anfänglich die Totenbeschwörer eifrig verfolgte, aber zuletzt selbst bei einer Beschwörerin Zuflucht suchte (1 Sa. 28, 9 ff., vgl. Jes. 8, 19). Nach jener Erzählung war dabei die Vorstellung, daß die betreffende Person einen „Wahrsagergeist“ in sich habe (V. 7 und 8, vgl. Ap. 16, 16), und (vermöge desselben?) die Vollmacht besitze. Tote erscheinen zu lassen und mit ihrer Hilfe die Zukunft zu enthüllen. Obwohl aber hier die Worte des zitierten Samuel ein wirkliches Gottesurteil für Saul enthalten, so darf man doch daraus nicht den Schluß ziehen, daß es wirklich in der Macht solcher finsteren Künste liege, Tote in ihrer Ruhe zu stören — wie man sich auch die Erscheinung Samuels erklären möge. Vgl. d. Art. Wahrsager.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Totengräber ,","erklaerung":"Totengräber, Hes. 39, 14, s. Begräbnis.","author":null,"verweis":null,"imageList":[]},{"begriff":"Totenklage","erklaerung":"Totenklage s. Klage.","author":null,"verweis":"Klage","imageList":[]},{"begriff":"Totes Meer","erklaerung":"Totes Meer s. Salzmeer.","author":null,"verweis":"Salzmeer","imageList":[]},{"begriff":"Totschläger","erklaerung":"Totschläger ist im alttestamentl. Gesetz der gemeinsame Name für jeden, der irgendwie den Tod eines Nebenmenschen verursacht: sei es vorbedachter Mord, oder im Zorn geschehener Totschlag, oder im Streit verursachte Tötung, oder fahrlässige oder endlich unverschuldete Tötung. Über den Unterschied aber, der in ihrer Bestrafung gemacht wurde, s. Blutrache. 1 Joh. 3, 14. 15 ist die leibliche Todesstrafe, die den Mörder bedroht, übergetragen auf den Mörder im neutestamentl. Sinn des unversöhnlichen Bruderhaßes und diesem der ewige Tod angedroht. Weiteres siehe Mord.","author":"Th. Hermann.","verweis":"Blutrache","imageList":[]},{"begriff":"Trabant","erklaerung":"Trabant s. Läufer.","author":null,"verweis":"Läufer","imageList":[]},{"begriff":"Trachonitis ,","erklaerung":"Trachonitis, eine Landschaft im nördlichen Ostjordanland, die nach Lu. 3, 1 Philippus, der Sohn Herodes des Großen als Tetrarch nebst Ituräa bekam. Da nach Josephus Philippus Außer Trachonitis , noch Batanäa, Auranitis, Gaulonitis, Panias erhielt, versteht Lukas offenbar fast das ganze alte Basan zwischen Antilibanus, oberem Jordan u. Haurangebirge darunter. Genauer bezeichnet der Name „Trachon“ oder „die Trachonitis ,“, der eine rauhe, felsige Gegend bezeichnet, die jetzige Landschaft el Ledscha, nordwestlich und nördlich vom Haurangebirge, ein zerrissenes, schluchtenreithes, mit vielen Steinhaufen bedecktes Lavaplateau, etwa 45 km lang, 32 km breit. Dieses Gebiet ist im allgemeinen weniger fruchtbar als die Hauranebene, doch hat es nicht nur Außerhalb des äußeren erhöhten Randes der Lavafläche ergiebige Strecken mit blühenden Städten und Dörfern, sondern auch im Innern wegen der stärkeren Zersetzung der Lava viele kulturfähige Stellen. Wegen seiner Unzugänglichkeit war es von einer wilden, räuberischen Bevölkerung bewohnt. Noch im 19. Jahrh. hat der Kampf mit den Drusen der Ledscha (= Schlupfwinkel) der Türkei 1838 und 1850 schwere Verluste zugezogen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Träge","erklaerung":"Träge vgl. Faul.","author":null,"verweis":"Faul","imageList":[]},{"begriff":"Tragen .","erklaerung":"Tragen. 1) Gott hat Israel von dessen Geburt an getragen (Jes. 46, 3. 4; 63, 9), wie ein Wärter den Säugling (4 Mo. 11, 12), wie ein Mann seinen Sohn (5 Mo. 1, 31), wie ein Adler seine Jungen (2 Mo. 19, 4; 5 Mo. 32, 11), oder wie ein Hirt die Lämmer (Jes. 40, 11) und verspricht ihm auch ferner solche zärtliche Fürsorge (Jes. 66, 12). Selbst die Gefäße des Zorns trägt er mit Langmut (Rö. 9, 22). — 2) Christus, der als ewiger Sohn das Weltall mit seinem Wort trägt (Hbr. 1, 3), ist auch das Lamm, das der Welt Sünde trägt (Joh. 1, 29). Jesaja sieht den Knecht Gottes die Leiden, die wir verschuldet, auf sich nehmen und tragen, damit wir sie nicht erdulden (Jes. 53, 4; 11, 12). — 3) Engel t. die Frommen lebend und sterbend (Ps. 91, 12; Lu. 16, 22). — 4) Von Menschen a) im Sinn von ertragen, dulden, so die Folgen der Sünde (4 Mo. 14, 33; Hes 16, 52; 18, 19), des Herrn Zorn (Mi. 7, 9), Schwach (Ps. 89, 51; Hbr. 13, 13), das Joch des Gesetzes (Ap. 15, 10), Christi Kreuz (Lu. 14, 27). Ebenso soll der Christ die Schwachen t. (1 Th. 5, 14; Rö. 15, 1), einer des andern Last, weil jeder an seiner Bürde genug zu t. hat (Ga. 6, 2. 5). Selbst den Widerspruch der Bösen soll der Hirte geduldig t. (2 Tim. 2, 24), während es andrerseits ein Ruhm des Bischoss von Ephesus ist, die Bösen innerhalb der Gemeinde nicht zu t. (Off. 2, 2). Die Jünger können viele Aufschlüsse des Herrn noch nicht t. (Joh. 16, 12), d. h. noch nicht verstehen. b) An sich t., z. B. die Malzeichen Christi, das Sterben des Herrn Jesu, das Bild des irdischen und himmlischen Menschen (Ga. 6, 17; 2 Kor. 4, 10; 1 Kor. 15, 49). Die Seele in den Händen t. ist soviel als in Gefahr des Todes stehen (Ps. 119, 109). — Die Erde, die trotz Bearbeitung Dornen und Disteln trägt, Bild des Abfalls (Hbr. 6, 8); der Ertrag der besäten Erde wird mit der Frucht des Worts verglichen (Mt. 13, 23). Die Wurzel trägt dich, nicht du die Wurzel (Rö. 11, 18) bedeutet: du bist nicht die Grundlage, auf der das Gottesreich erbaut ist; darum verachte nicht das Volk Israel, wenn es gleich zeitweise verworfen ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tränen, Tränenbrot, weinen .","erklaerung":"Tränen, Tränenbrot, weinen. Tränen, Tränenbrot, weinen . kommen her von einer Bewegung des Herzens, der Freude, wie bei Jakob, 1 Mo. 29, 11; 33, 4, und Joseph, 43, 30; 45, 2; 46, 29, meist aber des Schmerzes bei schwerem Verlust, 1 Mo. 27, 38; 1 Sa. 30, 4; Joh. 20, 11. 13. 15; Hbr. 12, 17, in Krankheit, 2 Kö. 13, 14; 20, 3; Hi. 2, 12; Mk. 9, 24, bei Trennung und Abschied, Ru. 1, 9; Ap. 20, 37. 38; 21, 13, beim Sterben, 1 Mo. 21, 16; 50, 1; 5 Mo. 34, 8; 2 Sa. 1, 12; 3, 32; 19, 1; Sir. 38, 17; Mk. 5, 39; 16, 10; Lu. 8, 52; Joh. 11, 31. 33; Ap. 9, 39 (zum Auffangen der Tränen, Tränenbrot, weinen . bei Begräbnissen gab es besondere Fläschchen, vgl. Abb. 1 u. Ps. 56, 9); im Elend des Verlassenseins von Gott oder Menschen, 2 Mo. 2, 6; 2 Sa. 15, 30; Hi. 16, 20 u. oft, in Schmach und Hohn, 1 Sa. 1, 7. 8; Jes. 33, 7, in Mitgefühl, 1 Sa. 20, 41; 2 Sa. 19, 1; Jer. 9, 1. 17; 14, 17 usw., und in liebender Hingabe, Ap. 20, 19. 31; 2 Kor. 2, 4, in Seelen- und Sündennot, 1 Sa. 24, 17; Jer. 13, 17; Mt. 26, 75; Lu. 7, 38. 44; 23, 28. Da mag wohl die Speise ein „Tränenbrot“, d. h. nicht nur ein mit Tränen, Tränenbrot, weinen . benetztes Brot werden, sondern aus Tränen, Tränenbrot, weinen . statt des Brotes bestehen, Ps. 42, 4; 69, 11; 80, 6; 102, 10, und das Lager wird zu einem Tränen, Tränenbrot, weinen .lager, Ps. 6, 7. Die Tränen, Tränenbrot, weinen . der Menschen sind berechtigt. Auch von Jesus kommen Beispiele von Tränen, Tränenbrot, weinen .: Joh. 11, 35. 36; Lu. 19, 41. 42; Hbr. 5, 7. Ja das W. ist für den Menschen notwendig und gut. Es beugt das Herz zur Buße, Joel 2, 12; Jak. 4, 9, und wendet es zu Gott, Hi. 16, 20; Ps. 39, 13; 56, 9; Tob. 7, 13. Solche Tränen, Tränenbrot, weinen . sind nicht umsonst, der Herr sieht sie und hört das W., 2 Kö. 20, 5; Jes. 38, 5; Ps. 6, 9; Sir. 35, 18. 19, gibt den Weinenden tröstliche Verheißungen und Zuspruch in seinem Wort, Ps. 30, 6; 126, 5. 6; Jer. 31, 16; Lu. 6, 21; 7, 13; 8, 52; Off. 5, 5, während den Leichtsinnigen das W. drüben angedroht wird, Lu. 6, 25; Jak. 5, 1, und nimmt am Ende alle Tränen, Tränenbrot, weinen . weg, Jes. 15, 8; Off. 7, 17; 21, 4.","author":null,"verweis":null,"imageList":[{"path":"t_images/0022.png","description":"Abb. 1. Fläschchen zum Auffangen der Tränen (aus Palästina). Nach Thomson.","width":229,"height":234}]},{"begriff":"Trank","erklaerung":"Trank s. Getränke. — Der Trank aus dem Felsen, 1 Kor. 10, 4, ist dem Apostel Bild des geistl. Trank, der Lebensmitteilung aus der Fülle Christi, welche die Glaubigen des N. B. im heil. Abendmahl empfangen. Zu Kol. 2, 16 s. Trinken.","author":"H. Roos.","verweis":"Getränke","imageList":[]},{"begriff":"Tränken","erklaerung":"Tränken, einem zu trinken geben, war eine so große Wohltat in dem heißen Morgenland, daß der Barmherzige sie auch dem Feinde bewies, Spr. 25, 21; Rö. 12, 20, und daß Jesus dem, der sie seinen Jüngern erzeigen würde, einen besonderen Lohn verhieß, Mt. 25, 35; 10, 42; Mk. 9, 41. Auch bildlich für das Zuteilen von Segen und Freude, Jes. 43, 20; Ps. 36, 9, des h. Geistes bei der Taufe, 1 Kor. 12, 13, oder auch von Leid und Unglück, Ps. 80, 6; Jer. 9, 14; 23, 15; Klagel. 3, 15. 19; vgl. Off. 14, 8. Vgl. Becher und Trinken.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Trankopfer","erklaerung":"Trankopfer s. Opfer 3. e).","author":null,"verweis":"Opfer 3. e","imageList":[]},{"begriff":"Traube","erklaerung":"Traube s. Weinstock.","author":null,"verweis":"Weinstock","imageList":[]},{"begriff":"Trauen","erklaerung":"Trauen s. Vertrauen.","author":null,"verweis":"Vertrauen","imageList":[]},{"begriff":"Trauer, trauern, traurig, Traurigkeit .","erklaerung":"Trauer, trauern, traurig, Traurigkeit. Trauer, trauern, traurig, Traurigkeit . kommt über Menschen, Hes. 7, 12. 27; Joel 1, 9; Am. 5, 16; 8, 8, ein ganzes Volk, 4 Mo. 14, 39, auch über Jesus in seinem Seelenkampf, Mt. 26, 37. Die Trauer, trauern, traurig, Traurigkeit . ist von Gott gewirkt als Strafe für die Sünde, Klagel. 1, 13. 14; Hes. 23, 31. 33; Am. 8, 8. 10; Tob. 2, 6, oder doch zugelassen, Ps. 42, 10; Joh. 16, 22; 1 Pe. 1, 6. Der Mensch zieht sich die Trauer, trauern, traurig, Traurigkeit . besonders durch Leichtfertigkeit zu, Spr. 14, 13; vergl. Pr. 7, 3. Vor übertriebenem Sichhingeben an die Traurigkeit warnt Pr. 11, 10; Sir. 30, 22. 24; 38, 21. Grund und Anlaß zur Trauer, trauern, traurig, Traurigkeit . sind äußere Schmerzen, Joh. 16, 21; Angst, 1 Mo. 40, 6. 7; Lu. 22, 45, Züchtigungen Gottes, 1 Pe. 1, 6; Hbr. 12, 11, bes. aber schmerzliches Vermissen, Joh. 16, 6; Phi. 2, 27. 28, und Leid über Verstorbene, 2 Sa. 19, 1; Ps. 35, 14; Am. 8, 10; Sir. 22, 10; Lu. 24, 17; 1 Th. 4, 13, daher die Sitte, ins Trauerhaus zu gehen, Jer. 16, 5, vgl. Sir. 7, 38, und den Hinterbliebenen das Trauerbrot zu bringen, was durch die nächsten Freunde geschah, weil der Trauernde vom eigenen Brot nichts essen sollte, Hes. 24, 17. 22, s. auch Art. Trost. Der Trauernde zerriß die Kleider, schlug an seine Brust, setzte sich auf den Boden in die Asche, bestreute das Haupt mit Staub und Asche (Abb. 359 f.), vernachlässigte alle Körperpflege, unterließ Waschen u. Salben, tat Haare und Bart ab, ging barfuß, zog einen Sack an, verhüllte das Haupt, ass anfänglich nichts, später geringe Nahrung; dazu kam Weinen und Wehklagen. Zu diesen Trauerbezeigungen s. d. Artt. Kleider, Haar, Bart, Asche, Sack, Schuh, Fasten. — Die göttliche Traurigkeit, d. h. die Trauer, trauern, traurig, Traurigkeit . nach Gottes Sinn, 2 Kor. 7, 9. 10, erweist sich durch bußfertigen Schmerz über die Sünden, Ps. 38, 7, der ost erst geweckt werden muß, 2 Kor. 7, 8; Jak. 4, 9; sie ist eine Reue, die zur Seligkeit führt. Die Traurigkeit der Welt aber, da man Gott ferne bleibt, wirkt den geistlichen und ewigen Tod. Vgl. Art. Betrübnis, Leidtragen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Traum, träumen .","erklaerung":"Traum, träumen. Das Sprichwort sagt: „Träume sind Schäume“ und ganz so spricht sich Sir. 34, 1–7 aus. So ist auch in der Schrift der Traum, träumen . ein Bild dessen, was in nichts vergeht, Ps. 73, 20; Jes. 29, 7 f., des unüberlegten Redens und Gelobens, Pr. 5, 1–6, des Lehrens und Lebens nach den eigenen Gelüsten ohne das Licht der göttlichen Wahrheit, Judä 8, auch der Freude, die man nicht sofort in ihrer ganzen Wirklichkeit fassen kann, Ps. 126, 1. Von beängstigenden Traum, träumen . des schwer Kranken redet Hi. 7, 14. — Im Heidentum galten und gelten die Traum, träumen . als Mittel göttl. Offenbarung, u. auch die Schrift erzählt Fälle, in denen sich Gott dieses Mittels zu Kundgebungen an Menschen bediente. Es lassen sich hier drei Arten unterscheiden. 1) Hi. 33, 15 ff. sagt Elihu, daß Gott durch Traum, träumen . das Gewissen des Menschen wecke. Während der Nuhe der äußeren Sinnentätigkeittreten ost Vorstellungen und Begehrungen, die im wachen Zustande nicht zum klaren bewußtsein kommen und doch in der Tiefe der Seele noch leben, deutlicher hervor und können dem Menschen zum warnenden Spiegel seines Innern werden. — 2) Der Mensch schaut bedeutsame Bilder, durch die ihm ein Blick in die Zukunft geöffnet werden soll; so die beiden Gefangenen und Pharao, 1 Mo. 40 u. 41, die Midiauiter, Ri. 7, 13 f., Nebukadnezar, Da. 2 u. 4, während bei Daniel selber 7, 1 neben Traum, träumen . noch der Ausdruck „Gesicht“ steht. An geheime Wünsche des Herzens knüpfen die Weissagungsbilder an in Josephs Traum, träumen ., 1 Mo. 37, 5–11, vgl. 42, 9. Solche Traum, träumen . bedürfen, um in ihrem Sinn erkannt zu werden, erst der Deutung, und diese selbst beruht, wenn sie richtig sein soll, wieder auf göttlicher Erleuchtung, 1 Mo. 40, 8; 41, 16; Da. 1, 17; 2, 27 f. — 3) Gott redet unmittelbar mit dem Menschen im Traum, träumen ., so mit Abimelech, 1 Mo. 20, 3. 6, mit Jakob, 28, 12–15 (hier in Verbindung mit einem Bilde), mit Salomo, 1 Kö. 3, 5, vgl. 9, 2, mit Joseph, Mt. 1, 20; 2, 13. 19. 22, mit den Weisen, 2, 12. — Bei allen diesen Offenbarungsträumen der zweiten und dritten Art ist zu bemerken, daß sie vorzugsweise bei solchen Personen vorkommen, die entweder Außerhalb des Offenbarungskreises stehen, oder die doch sonst nicht eigentliche Werkzeuge der Offenbarung sind. So beruft sich denn auch keiner der eigentlichen Propheten auf Träume (über Da. 7, 1 s. oben), vielmehr erscheint nicht nur der T, 1 Sa. 28, 6 deutlich als die niederste Form der Offenbarung, sondern es kann sich auch einer nach 5 Mo. 13, 1 ff. nicht durch Traum, träumen . allein als Prophet legitimieren, wofern seine Rede nicht mit der klaren Offenbarung übereinstimmt, und darum wird Jer. 23, 25 ff. ausdrücklich unter Androhung strenger Strafe vor den Traum, träumen . der falschen Propheten gewarnt, vgl. 21, 9; 29, 8; Sach. 10, 2. Wenn daher im N. T nach der in Christo geschehenen Offenbarung keine Offenbarungsträume mehr vorkommen, so liegt darin für den Christen die Lehre, daß er die Mitteilung neuer göttlicher Wahrheiten durch Traum, träumen . nicht erwarten darf.","author":null,"verweis":null,"imageList":[{"path":"t_images/0023.png","description":"Abb. 1. Trauernde bestreuen ibr haupt mit Asche. Nach Wilkinson.","width":390,"height":197}]},{"begriff":"Treber .","erklaerung":"Treber. Darunter sind wohl die ausgepreßten süßen Schoten des „Karub“ oder Johannisbrotbaumes zu verstehen, die zur Mästung des Viehs, bes. der Schweine verwendet werden. Der süße Saft wird zu einem Gesälze eingekocht, die ausgepreßten Hülsen dem Vieh verfüttert (Lu. 15, 16).","author":null,"verweis":null,"imageList":[]},{"begriff":"Tretabern","erklaerung":"Tretabern = Tres Tabernae, eine Station an der appischen Straße südlich von Rom, Ap. 28, 15.","author":null,"verweis":null,"imageList":[{"path":"t_images/0024.png","description":"Abb. 1. Trauernde Witwe vor der Mumie ihres Mannes.","width":145,"height":189}]},{"begriff":"Treu, Treue .","erklaerung":"Treu, Treue. Gott hat mit dem Volk Israel einen Bund (s. d.) geschlossen und diesen hält er als ein treuer Gott, 5 Mo. 7, 9. Dieser Bund ist ein Bund der Güte, Liebe und Barmherzigkeit. Daher Gottes Treue gerne auch mit diesen Eigenschaften Gottes zusammengestellt wird, 1 Mo. 32, 11; 2 Sa. 2, 6; Ps. 40, 12; 57, 4; 61, 8 und sonst, oder geradezu für verschonende Gnade und Güte steht, Jes. 39, 8; 2 Kön. 20, 19. Überhaupt aber ist Gott treu in der Erfüllung seiner Verheißungen, Hbr. 10, 23, und als dieser treue ist Gott der wahrhaftige, Ps. 33, 4. Die Kinder des Volkes Gottes sind dagegen „untreue Kinder“, 5 Mo. 32, 20; Ps. 78, 8, trotz der Versprechungen, 2 Mo. 19, 8: Jos. 24, 16 ff., ohne daß darum Gottes große Treu, Treue . aufhören würde, Klagl. 3, 23. Doch gibt es auch im A. Treu, Treue . schon solche, die t. waren im Dienst ihres Gottes wie Mose, 4 Mo. 12, 7; Hbr. 3, 5, Samuel, 1 Sa. 3, 20. Im Neuen Bund ist vor allem Christus t. in seinen Aufgaben, Hbr. 2, 17; 3, 2; Off. 3, 14; 19, 11. Ebenso weiss im N. Treu, Treue . Paulus von sich selbst, daß er durch Gottes Barmherzigkeit t. war, 1 Kor. 7, 25. Aber nicht nur bei solchen hervorragenden Dienern Gottes ist Treu, Treue . ein Haupterfordernis, sondern von jedem menschlichen Beruf, der ja ein von Gott anvertrauter ist, wird vor allem Treu, Treue . verlangt, Mt. 24, 45; Lu. 12, 42; 1 Kor. 4, 2, und zwar aueh im Kleinen und Geringen, Lu. 16, 10–12, auch von den Weibern gefordert, 1 Tim. 3, 11. — Außerdem wird Treu, Treue . besonders von t. Freunden gerühmt: Ein t. Freund ist ein hohes Gut, ein starker Schutz und Trost, Sir. 6, 14 ff. Spr. 18, 24, der Segen dieser Treu, Treue . gepriesen und verheißen, Spr. 28, 20, und zur Treu, Treue . ermahnt, Sir. 22, 28. — Allgemeiner steht t. — zuverlässig, 2 Tim. 2, 2; Spr, 13, 17 (Werber = Bote), = beständig, Jes. 8, 2; Weish. 3, 9, = fromm, Ps. 101, 6, = redlich und aufrichtig, Tob. 1, 6, geduldig, ausdauernd in der Trübsal, Off. 2, 10. 13.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tribut","erklaerung":"Tribut Hos. 8, 9, wörtlich: spendet Buhlschaft, d. h. ist überaus bereitwillig dazu, braucht nicht erst verlockt zu werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Triefen ,","erklaerung":"Triefen, vom fruchtbaren Regen und Tau, vom Gewitterregen, in dem sich Gott offenbart, Ps. 68, 9, von reichlich angewendeten Spezereien; bildlich von unaufhörlichem Zanken, Spr. 19, 13; 27, 15, von dem fortwährenden Zürnen Gottes, 2 Chr. 12, 7, von seinem gesegneten Walten, Ps. 65, 12. Ebenso bezeichnet t. bildlich den Überfluß an einer Sache, Joel 4, 18; Am. 9, 13, oder die üppige Fruchtbarkeit, Ps. 65, 13. Ein Haus wird „triefend“, Pr. 10, 18, wenn sein vernachlässigtes Dach den Regen einläßt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Trinken","erklaerung":"Trinken 1) im eigentlichen Sinn von Menschen und Tieren, Ps. 104, 11, und sonst auch vom dürren Erdreich, Hbr. 6, 7. Die Israeliten tranken Wasser, Milch, Wein und „starkes Getränke“ = Dattelwein, s. Artt. Getränke und Gerste. Geistige Getränke waren im Gesetz nur den Nasiräern (s. d.) und den Priestern während ihres Dienstes verboten. Im N. Trinken gilt das Trinken von Wein für erlaubt, Joh. 2, 1–13. 1 Tim. 4, 4; 5, 23. Ein Ausfluß unevangelischen pharisäischen Sinnes ist deshalb das Verbot des Weintrinkens, Kol. 2, 16. 21 ff.; Rö. 14, 17. Aber besser ist es, sich eines solchen Genußes zu enthalten, um dem schwachen Bruder keinen Anstoß zu geben, V. 21, vgl. Essen, Freiheit, Schwach. Übermäßiges Trinken ist im A. und N. Trinken aufs entschiedenste verurteilt, Jes. 5, 11; Spr. 23, 20 f., als Zeichen des alten heidnischen Wesens, 1 Pe. 4, 3, wird Ga. 5, 17 unter die offenbaren Werke des Fleisches gerechnet und ernstlich davor gewarnt, Rö. 13, 13; 1 Kor. 5, 11; 6, 10; 1 Tim. 3, 3. 8; Tit. 2, 3. Es werden dadurch die Sinne verwirrt, Spr. 20, 1, böse Lüste, Zank und Streit herbeigeführt, 23, 29. 33, namentlich geht dadurch die geistl. Nüchternheit und Wachsamkeit verloren, Mt. 24, 49, und unordentliches Wesen aller Art ist die Folge, Eph. 5, 18. Wo von übermäßigem oder mit der Gier eines Raubtiers geschchendem (Hi. 39, 30; Hes. 39, 17 ff.; 4 Mo. 23, 24) Trinken die Rede ist, sagt Luther Saufen, Da. 5, 4. 23; Am. 4, 1; Mi. 2, 11; Hab. 2, 16 u. a. obwohl meistens im Hebräischen das gewöhnliche Wort für Trinken steht. Die Drohung des Rabsake, 2 Kö. 18, 27; Jes. 36, 12, bezeichnet die höchste Wassersnot, in welche die Belagerten kommen werden. — 2) Bildlich in doppeltem Sinn. a) Über das Sprichwort Spr. 5, 15 s. Art. Fluß; vom Genuß der göttl. Wohltaten überhaupt, Jes. 65, 13; von der Aufnahme der göttl. Wahrheit mit ihrer nährenden Kraft, 1 Kor. 3, 2. Die Weisheit bietet sich an als köstlichen, erquickenden Trank, Spr. 9, 2, während der Narr dem Durstigen das Trinken wehrt (Jes. 32, 6), d. h. ihn an der Befriedigung seines geistl. Bedürfnisses verhindert. Wer von der Weisheit getrunken hat, kommt immer wieder zu ihr, Sir. 24, 29. Wer aber von dem Lebenswasser Christi trinkt, den dürstet nicht mehr, d. h. wer im Glauben mit Christus verbunden ist, hat volles Genüge, Joh. 4, 13 f.; Off. 22, 17, insbesondere reicht Christus sein Blut als solchen Lebenstrank dar, Joh. 6, 53. 56, s. Abendmahl. b) Bildlich für das Durchkosten des von Gott dargereichten Leidenskelchs, Mt. 20, 22; 26, 42; Mk. 10, 38, und des göttl. Zornes- und Taumelbechers, Ps. 75, 9; Jer. 25, 15 f.; 27 f.; 49, 12; Ob. 16, wie des von Babel dargereichten Verführungstranks, Jer. 51, 7; Off. 14, 8; 18, 3, s. Becher. — Z) „Trinken“ poetisch als Bild für das völlige Aufnehmen einer Eigenschaft, eines Fehlers ins eigene Wesen (Spötterei Hi. 34, 7, Unrecht 15, 16, Frevel Spr. 4, 17). Jer. 2, 18 tadelt der Prophet das Trinken vom Sihor (Nil) und Phrat (Euphrat), d. h. daß das Volk sich immer nach dem Beistand Ägyptens und Assyriens umsehe, statt aus dem lebendigen Quell der göttl. Hilfe zu schöpfen. Nach Ps. 110, 7 trinkt der Priesterkönig während der Schlacht vom Bach am Wege. Der Sinn ist, es werde dem Messias im heißesten Kampfe nie an Erquickung fehlen, vgl. Lu. 22, 43.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Tripolis ,","erklaerung":"Tripolis, 2 Makk. 14, 1, phönikische Bundesstadt, „Dreistadt“, weil von Tyrus, Sidon und Aradus errichtet; jetzt Tarabulus, Hauptstadt eines Kreises im Wilajet Beirut mit 30000 Einw. (24000 Muslimen, 4500 Griechen, 1500 Maroniten), nicht mehr am Meer gelegen; die unbedeutende Hafenstadt el-Mina ist 25 Minuten entfernt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Triumph ,","erklaerung":"Triumph, bedeutet den Siegeszug, welchen zurückkehrende Sieger mit ihrer Beute und ihren Gefangenen dem Volk zur Schau hielten. Christus „hat einen Triumph , aus ihnen (den Fürstentümern und Gewaltigen, s. d.) gemacht durch sich selbst“, Kol. 2, 15, heißt: Christus hat jene Fürstentümer — am Kreuz — als Besiegte zur Schau gestellt. In weiterem Sinn Sieg und Siegesjubel, 2 Makk. 4, 22.","author":null,"verweis":null,"imageList":[]},{"begriff":"Troas","erklaerung":"Troas hieß zunächst die Landschaft im Nordwesten Kleinasiens, die nördlich von dem adramyttischen Busen halbinselartig ins Meer vortritt, und erst später zu Mysien gerechnet wurde. Ihren Namen erhielt sie von dem vorgeschichtlichen Volk der Troer. Hier erstand in der Diadochenzeit gegen Ende des 4. Jahrhunderts die Stadt Troas, in welche Paulus wiederholt kam, um von hier nach Macedonien hinübergerufen zu werden, Ap. 16, 8 f., auch 2 Kor. 2, 12; 2 Tim. 4, 13; Ap. 20, 5 ff. Sie hieß eigentlich nach ihrem Gründer Antigonia; später nannte sie Lystmachos Alexandria und gab ihr den unterscheidenden Zunamen Troas. In der römischen Zeit wurde sie (durch Augustus) eine Kolonie von Veteranen. Es finden sich noch umfangreiche Ruinen mit dem seltsamen Namen Eski-Stambul, Alt-Konstantinopel.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Trocken, (ver)trocknen .","erklaerung":"Trocken, (ver)trocknen. 1) Gegensatz zum Meer und den Flüssen. Der das Trockene schuf (1 Mo. 1, 9. 10; Ps. 95, 5; Jon. 1, 9), wird es über ein kleines bewegen (Hag, 2, 6). Seine Allmachtshand verwandelt das Wasser ins Trockene, wie am Schilfmeer (Hbr. 11, 29; Ps. 66, 6; 106, 9), am Jordan (Jos. 4, 22) geschah, und wie den Weltmächten gedroht wird (Na. 1, 4; Jes. 19, 6; 44, 27; 50, 2; Jer. 50, 38, vgl. Ps. 107, 33). Umgekehrt kann der Herr auch das Trockene wasserreich machen, sei’s zum Fluch wie bei der Sintflut (1 Mo. 7, 22). Sei’s zum Segen (Ps. 107, 35). Über Jes. 35, 7 vgl. Hitze. — 2) Bildlich: ist schon Ps. 63, 2 dem Dichter das t. Land ein treues Bild seines Innern, so sind vollends die Kräfte des Dulders Ps. 22, 16 vertrocknet und einem Scherben gleich geworden. Desgleichen wird die Höllenpein des erwachten Gewissens, solang sich der Sünder zu bekennen sträubt, mit Sommergluten verglichen (Ps. 32, 4).","author":null,"verweis":null,"imageList":[]},{"begriff":"Trogyllion ,","erklaerung":"Trogyllion, wo Paulus auf der Rückkehr von der dritten Missionsreise anlegte, Ap. 20, 15, war ein Vorgebirge und eine Stadtan der kleinasiatischen Küste am Fuß des Berges Mykale zwischen Ephesus und Milet gegenüber von Samos.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Trophimus","erklaerung":"Trophimus (Pflegsohn), Christ aus Ephesus, Begleiter des Paulus, Ap. 20, 4; 2 Tim. 4, 20. Wegen Ap. 21, 29 s. Art. Paulus, S. 549.","author":null,"verweis":null,"imageList":[]},{"begriff":"Trost, Tröster, trösten .","erklaerung":"Trost, Tröster, trösten. 1) Bei den Juden war es Sitte, daß die Freunde eines Verstorbenen dessen Hinterbliebenen ein Leidessen veranstalteten, wobei ein Trostbecher die Runde machte, daher Jer. 16, 7. Wo ein Zustand der Trostbedürftigkeit oder gar Trostlosigkeit wie 1 Mo. 37, 35; Jes. 54, 11; Jer. 31, 15; Klagl. 2, 13; Mt. 2, 18 eintritt, da ist das Trösten eine Christenpflicht und besteht in freundlichem Zuspruch, was namentlich der griechische Ausdruck für t. besagt, 1 Kor. 14, 3; Phi. 2, 1; 1 Th. 2, 11; Hbr. 12, 5, ebenso Ru. 2, 13; Spr. 15, 26; 16, 24, auch in tatkrästiger Aufrichtung, Ps. 23, 4; 48, 3; 80, 4. 8. 20; 85, 5; Hes. 14, 22. 23; Sir. 3, 7; 6, 16; 26, 4; Ap. 15, 31; 2 Kor. 2, 7; Kol. 4, 11. Erreicht ist der Zweck des Tröstens, wenn der Seele Freiheit von einem Druck verschafft, Beruhigung wiedergebracht, und die Hoffnungsfreudigkeit wieder hergestellt wird, Jos. 1, 6. 7; 2 Sa. 14, 17; Jud. 8, 16; Mt. 14, 27; Ap. 23, 11. — 2) Mit solchem Trost, Tröster, trösten . sollen und können Menschen einander t., 2 Sa. 10, 2. 3; Hi. 2, 11; 42, 11; Jes. 40, 1, besonders die Glaubigen, Mal. 3, 16; Ap. 16, 40; 2 Kor. 1, 4. 7; 7, 7. 13; 13, 11; Eph. 6, 22; 1 Th. 4, 18. Aber ost ist kein Trost, Tröster, trösten . zu finden, Ps. 69, 21; Pr. 4, 1; Klagl. 1, 2. 9. 17. 21; Nah. 3, 7, oder sind es leidige Trost, Tröster, trösten ., die nur verletzen, wie Hiobs Freunde, Hi. 16, 2; 21, 34, oder falsche und betrügerische Trost, Tröster, trösten ., Jes. 3, 12, Jer. 6, 14; 38, 22; Ob. 7; Sach. 10, 2. Am schlimmsten ist’s, wenn ein Mensch sich selber seinen Trost, Tröster, trösten . zurechtmacht und sein Vertrauen nicht auf Gott setzt, Ps. 52, 9. sondern auf Dinge, die nicht t. können, auf den Goldklumpen, Hi. 31, 24; auf den Reichtum, Lu. 6, 24, auf vermeintliche Frömmigkeit, Hi. 4, 6 (wörtlich: deine Gottesfurcht ist dir nicht Grund deines Vertrauens), oder gar auf ganz Richtiges, Am. 6, 13. Anders freilich steht der wahre Christ; er hat Vertrauen, Zuversicht und Hoffnung und sein Trost, Tröster, trösten . ist ein gutes Gewissen, Hbr. 13, 18. — 3) Der Trost, Tröster, trösten ., damit Gott t., ist stark und zuverläßtg, Hbr. 6, 18; Jes. 51, 12; Ps. 39, 8. Tröstlich ist schon sein Name, Ps. 54, 8, bes. seine Gnade und Güte, Ps. 69, 17; 109, 21; 119, 76, und sein Wort mit all seinen Verheißungen, Ps. 119, 50. 92; Jer. 15, 16; Rö. 15, 4, wenn man auch seines Trostes ost harren muß, Ps. 119, 82, und den Tröstungen Gottes seine Gerichte vorangehen, Ps. 119, 52; Jes. 12, 1; Tob. 13, 2 (Hos. 13, 14: „doch ist der Trost, Tröster, trösten . vor meinen Augen verborgen,“ heißt wohl: „Mitleid ist verborgen vor meinen Augen“). Die Wirkung des göttlichen Trost, Tröster, trösten . ist die, daß Trauer in Freude verkehrt, Jer. 31, 13, und die Seele ergötzt wird, Ps. 94, 19, in dieser Welt, Ps. 73, 26, ja bis in die Ewigkeit hinüber, Lu. 16, 25. Der himmlische Vater heißt geradezu der Gott alles Trost, Tröster, trösten ., Rö. 15, 5; 2 Kor. 1, 3. 4, durch seinen Sohn geht ein reichlicher Trost, Tröster, trösten . aus, 2 Kor. 1, 5. Christus heißt darum det Trost, Tröster, trösten . Israels, Jer. 14, 8, der, auf den Israel wartete, Lu. 2, 25. Christus hat zur Vollendung des göttl. Trostwerks durch seinen Weggang von der Welt dem heil. Geist Bahn gemacht, Joh. 16, 7, ihn erbeten, 14, 16, verheißen, 14, 26; 15, 26, und der Christengemeinde den vollen Trost, Tröster, trösten . des heil. Geistes geschenkt, Ap. 9, 31, weshalb dieser der Tröster heißt (s. Geist). Eines solchen Gottestrostes werden nur denjenigen teilhaftig, die Gott fürchten und zu seinem Volk gehören, Spr. 12, 2; Jes. 49, 13; Jer. 14, 8; Sir. 1, 19; 2, 8. Vergeblich t. sich Gottes und seiner Gnade, die wider Gott sind, Mi. 2, 7. 8. Ja es gibt eine Trostlosigkeit, für die selbst bei Gott kein Trost, Tröster, trösten . mehr zu holen ist, wie die des Judas. Jes. 1, 24: ich werde mich t. durch meine Feinde (oder an meinen Feinden) bedeutet, daß Gott sich gleichsam Linderung verschafft, indem er den Zorn an seinen Feinden ausläßt. Jes. 57, 6: „sollte ich mich des (Götzen- und Steindienstes seines Volkes) t.?“ ist der Sinn, daß Gott bei jenem Götzendienst sich nicht beruhige, ihn nicht ungestraft lasse.","author":null,"verweis":null,"imageList":[]},{"begriff":"Trotz, trotzen, trotzig .","erklaerung":"Trotz, trotzen, trotzig. Meistens: sich stolz und frech über andere erheben und zwar durch fleischliches Pochen auf irdische Güter, Ps. 49, 7; Jer. 48, 2; 49, 4, und weltliche Macht, 2 Kö. 18, 19; Jud. 1, 5; 1 Makk. 3, 20, oder auf vermeinte göttliche Hilfe, wie die Heiden auf ihre Götzen, Jer. 50, 38, und Israel in seiner Sicherheit und in seinem Leichtsinn auf Gott, Jes. 48, 2, dann durch Hochmut und Anmaßung, Ps. 73, 6; Jud. 6, 14; Sir. 48, 20; 2 Makk. 15, 6, namentlich seitens der Gottlosen, Ps. 10, 5; 37, 35; 94, 4, aber auch durch Hohn, Gewalttat und Auflehnung, und zwar gegen Menschen, namentlich gegen Arme und Unterdrückte, Ps. 52, 3; 54, 5; Sir. 13, 4, wider das Heil der Seele, 2 Kor. 11, 20, und wider Gott, 1 Sa. 2, 3; Hes. 20, 27. Wie aber dem Herrn kein Mensch widerstehen kann mit all seinem Trotz, trotzen, trotzig ., Ps. 49, 15; Jes. 10, 15; Jer. 49, 16; 1 Kor. 10, 22, vielmehr sein Trotz, trotzen, trotzig . von dem Herrn auf den Kopf vergolten wird, Jer. 50, 24; Joel 4, 4, und deshalb alle Feinde Gottes aufgefordert werden, nicht zu t., sondern ihm die Ehre zu geben, Jer. 13, 15, so braucht auch, wer den Herrn fürchtet, sich nicht zu fürchten vor dem Trotz, trotzen, trotzig . der Menschen, 1 Pe. 3, 14 (wörtlich: von der Furcht vor ihnen lasset euch nicht ängstigen). Denn Gott schützt die Seinen, Ps. 31, 21, setzt dem Trotz, trotzen, trotzig . seiner Widersacher ein Ziel. Ps. 10, 18, und macht sie in ihrem Trotz, trotzen, trotzig . selbst zu Schanden, Sir. 31, 38. — Aber auch der Herr heißt der Trotz, trotzen, trotzig . der Seinen, d. h, der, auf den sie t. als auf ihre Stärke und Hoffnung, Spr. 3, 26; 10, 29; Sir. 34, 18. — Jer. 17, 9 heißt es eigentlich: des Menschen Herz ist krümmer, verkehrter als alles.","author":null,"verweis":null,"imageList":[]},{"begriff":"Trübsal .","erklaerung":"Trübsal. Trübsal . müßen alle Menschen um der Sünde willen leiden, 1 Mo. 42, 21; Rö. 2, 9. Auch Gläubige sind davon nicht frei, Ap. 11, 19; 2 Kor. 6, 4; 1 Th. 3, 3; Hbr. 11, 37; Off. 2, 10. Besonders werden die Boten Gottes, Propheten und Apostel, davon betroffen, 1 Kö. 22, 27; Mt. 24, 9; Ap. 20, 23; 2 Kor. 1, 8; 6, 4; 7, 5; Phi. 1, 16. Aber für sie sind es Trübsal . in Christo und um Christi willen, Kol. 1, 24. Darum ängstet sich der Christ nicht darüber, 2 Kor. 4, 8, sondern nimmt sie in Geduld, Sir. 2, 4; Rö. 12, 12, und Glauben, Rö. 8, 35; 2 Th. 1, 4, auf sich und rühmt sich sogar derselben, Rö. 5, 3; 2 Kor. 7, 4; Jak. 1, 2. Für den Christen sind Trübsal . unerläßlich, Ap. 14, 22; 1 Th. 3, 4; er weiß, wozu sie gut sind: sie erwecken ein Verlangen nach Gott, Jes. 26, 16, und ein Achthaben auf Gottes Stimme und Wort, Hi. 36, 15; 1 Th. 1, 6, wirken Geduld und Bewährung, Sir. 2, 5; Rö. 5, 3. 4; 2 Kor. 8, 2, führen in lebendige Gemeinschaft mit Christen, 2 Kor. 1, 6; Eph. 3, 13; Phi. 4, 14; 1 Th. 3, 7; Hbr. 10, 33; Off. 1, 9, und mit Christo, dessen man durch ein Christo ähnliches Tragen der Trübsal . wert wird, Mt. 10, 38; 2 Th. 1, 6; 1 Pe. 4, 13. Die Trübsal . ist zeitlich und leicht, 2 Kor. 4, 17. Der beste Trost in der Trübsal . ist Gott selbst, Jes. 25, 4; 2 Kor. 1, 4, der die Trübsal . der Seinen weiß, Off. 2, 9, sie darinnen bewahrt, Jes. 30, 20, noch unter Trübsal . sein Gnadenlicht scheinen läßt, Hab. 3, 2, und sie aus derselben errettet, schon hier auf Erden, 1 Mo. 35, 3; 1 Sa. 10, 19; 2 Sa. 4, 9; Hi. 5, 19; Ap. 7, 10, und in vollem Maß in der andern Welt, 2 Th. 1, 7; Off. 7, 14. Eitel aber ist die Erlösungshoffnung bei denen, die Gott nicht dienen, Ri. 10, 14. Leute dieser Art stoßen und ärgern sich an den Trübsal ., ohne sich zu Gott zu bekehren, Mt. 13, 21. So geht es bei ihnen aus der zeitlichen Trübsal . in die ewige, Rö. 2, 9, die besonders schwer bei denen sein wird, die andern Trübsal . angelegt haben, 2 Th. 1, 6.","author":null,"verweis":null,"imageList":[]},{"begriff":"Trügerei","erklaerung":"Trügerei s. Betrug.","author":null,"verweis":"Betrug","imageList":[]},{"begriff":"Trunken, Trunkenheit, Trunkenbold .","erklaerung":"Trunken, Trunkenheit, Trunkenbold. 1) Trunken, Trunkenheit, Trunkenbold . ohne schlimme Nebenbedeutung die völlige Stillung des Dursts bis zur Fröhlichkeit, 1 Mo. 43, 34; Spr. 11, 25; Hagg. 1, 6; Joh. 2, 10; Hohel. 5, 1, bildlich Ps. 36, 9. — 2) Der Zustand, der durch das Übermaß im Genuß geistiger Getränke herbeigeführt wird, 1 Mo. 9, 21; 1 Sa. 1, 14; 2 Sa. 11, 13; Mt. 24, 49, s. den Art. Trinken. Ein eigentlicher Trunken, Trunkenheit, Trunkenbold . konnte nach dem Gesetz mit dem Tod bestraft werden, 5 Mo. 21, 20. Die Trunken, Trunkenheit, Trunkenbold . ohne Wein, Jes. 29, 9; 51, 21, bedeutet die als Gottesgericht verhängte Verblendung. Jes. 34, 5. 7: das Schwert Jahvehs, das Land wird trunken vom Blut, d. h. ganz bedeckt, gleichsam gesättigt vom Blut der Erschlagenen.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Tryphon ,","erklaerung":"Tryphon, Feldherr des syrisch. Königs Allexander Balas, sellte nach dessen Ermordung Antiochus VI., den jungen Sohn Alexanders, als Gegenkönig wider Demetrius II. Nikator auf (145 v. Chr.), 1 Makk. 11, 39. 40. 54 ff., suchte aber insgeheim selbst das Königtum an sich zu reißen, 12, 39, nahm zunächst den seinen Planen hinderlichen Makkabäer Jonathan durch List gefangen, 12, 48, tötete ihn, 13, 23, sowie den Antiochus und nahm den Thron ein, 13, 31. 32. Sein Gegner Demetrius wurde 138 v. Chr. von dem parthischen König Arsaces VI. (Mithridates I.) gefangen genommen, 14, 23, aber des Makkabäers Simon Macht blieb ungebrochen. Im Jahr 138 machte auch des Demetrius Bruder Antiochus VII. Sidetes Ansprüchc auf sein Erbe, 15, 10 ff.; Tryphon ,, zuletzt in Apamea eingeschlossen, gab sich selbst den Tod.","author":null,"verweis":null,"imageList":[{"path":"t_images/0025.png","description":"Abb. 1. Tryphon. (Berliner münzkabinett.)","width":134,"height":125}]},{"begriff":"Tubianer","erklaerung":"Tubianer s. Tob.","author":null,"verweis":"Tob","imageList":[]},{"begriff":"Tüchtig ,","erklaerung":"Tüchtig, zu etwas geschicft, einer Sache gewachsen, z. B. zum Viehhüten (1 Mo. 47, 6), zu einem Regierungsamt (Sir. 10, 4; 7, 5), zum Levitendienst (4 Mo. 4, 23), zum Lehramt (2 Tim. 2, 2). Paulus fragt (2 Kor. 2, 16): Wer ist zum Amt des N. Tüchtig ,s t.? Die Antwort (3, 5. 6) ist: Wir durch Gottes Gnade mehr als die Wortversälscher, die durch ihr Eigenlob soviel Kredit bei euch haben (10, 18). Es wäre dem Apostel lieber, wenn die Korinther, statt seine Tüchtig ,keit in Frage zu stellen, ihre eigene Tüchtig ,keit als Christen prüften und ihn des Beweises überhöben, daß seine Drohungen ernste Folgen haben (13, 5–7). Die dankenswerteste Tüchtig ,keit ist die zum himmlischen Erbe (Kol. 1, 12).","author":null,"verweis":null,"imageList":[]},{"begriff":"Tugend, tugendsam .","erklaerung":"Tugend, tugendsam. 1) Tugend bezeichnet ursprünglich die Tauglichkeit, Tüchtigkeit einer Person oder Sache zur Erfüllung ihrer Aufgabe. Das entsprechende lat. Wort (virtus) bedeutet: Mannhaftigkeit, das griechische: hervorragende Trefflichkeit, wie sie auch von andern anerkannt ist, daher auch: Ehre, Ansehen. In der philosophischen Sittenlehre ist dann der Begriff weiter entwickelt worden zu seiner jetzt geläufigen Bedeutung: die Sittlichkeit als eine vom Willen aufgenommene und in fortgehender Bewährung herrschend gewordene Macht. Aber gerade in dieser Bedeutung, so sehr sie zu gewissen Zeiten die christliche Sittenlehre beherrscht hat, findet sich das Wort in der Schrift kaum. — 2) Das A. Tugend, tugendsam . braucht eine Verbindung mit dem Worte für Kraft, Leistungsfähigkeit (chajil). So bei Weinstöcken, Joel 2, 22, „die wohl tragen“ (Luther), von Menschen im Sinne der Berufstüchtigkeit: 1 Mo. 47, 6 „tüchtig“, 2 Mo. 18, 21; 1 Kö. 1, 52: „redlich“, Spr. 12, 4; 31, 10. 29; Ru. 3, 11 „tugendhaft“, überall von der Frau. In allen diesen Stellen ist der Begriff nicht auf das Sittliche allein beschränkt. — 3) In den bereits von griechischem Geist beeinflußten Apokrhphen kommt Tugend, tugendsam . vor Wsh. 4, 1 (Luther: fromm), 5, 14, bes. 8, 7, wo, unter stoischem Einfluß, die vier Kardinaltugenden aufgezählt sind: Mässigung, Klugheit, Gerechtigkeit, Tapferkeit. Auch die Bücher der Makkabäer weisen diesen Gebrauch des Wortes auf. — 4) Im N. Tugend, tugendsam . braucht es Paulus nur einmal Phi. 4, 8 = das Rühmliche. Sonst nur noch in den Petrusbriefen. 1 Pe. 2, 9 von Gott: seine Tugenden sollen die Christen verkündigen, nach dem Sprachgebrauch der LXX = „Herrlichkeit, Ruhm“. Ebenfalls von Gott: 2 Pe. 1, 3: Herrlichkeit und Tugend = die sich zu unserem Heil wirksam erweisendc Herrlichkeit (Bengel: zur Herrlichkeit gehören die sog. natüirlichen Eigenschaften Gottes, zur Tugend die sog. sittlichen). Endlich 2 Pe. 1, 5 vom Menschen: reichet dar in eurem Glauben Tugend. Nicht einmal hier hat es die heute gültige umfassende Bedeutung: aus der Wurzel des Glaubens entspringt einerseits das richtige praktischsittliche Verhalten wie andrerseits die richtige sittliche Beurteilung (Erkenntnis).","author":null,"verweis":null,"imageList":[]},{"begriff":"Tun 2","erklaerung":"Tun2 s. Tat.","author":null,"verweis":null,"imageList":[]},{"begriff":"Türe .","erklaerung":"Türe. 1) s. Art. Haus, Schlüssel. — 2) Uneigentlich von der Öffnung des Mutterleibes, Hi. 3, 10; von dem Meeresufer, welches gleichsam als eine Türe . das Meer abschließt, Hi. 38, 8. — Ps. 78, 23 bezw. „Türe . des Himmels“ wie 1 Mo. 7, 11 die „Fenster“, die poetisch vorgestellten Öffnungen des Himmelsgewölbes, aus welchen der Regen strömt. Vor der Türe . des Herzens lauert die Sünde als Versucherin, 1 Mo. 4, 7, aber ebenso steht vor derselben, Einlaß bittend, Jesus, Off. 3, 20. Die „Türe . des Mundes“ ist zu bewahren, d. h. vor unbedachtem Wort gilt es sich zu hüten, Mi. 7, 5; Sir. 28, 28. Dem Worte Gottes wird eine Türe . aufgetan, wenn es empfängliche Herzen findet, 1 Kor. 16, 9; 2 Kor. 2, 12; Kol. 4, 3; Off. 3, 8. Wer das Wort annimmt, der empfängt eine offene Türe . des Glaubens, Ap. 14, 27. Von der Türe . des Himmels spricht bildlich Mt. 25, 10; Lu. 13, 25; Off. 4, 1. Wenn Jesus sich die Türe . zum Schafftall heißt (Joh. 10, 7 ff.), so ist damit gesagt, daß er Mittler des Heils für alle Menschen ist, vgl. Joh. 14, 6. — Die Türe . hoch machen ist Spr. 17, 19 Bezeichnung für stolzes, übermütiges Wesen. „Macht die Türe . in der Welt hoch“. Ps. 24, 7. 9; wörtlich; „erhöhet euch Türe . der Ewigkeit“. Gemeint sind die Tore Zions, die seit uralter Zeit bestehen.","author":null,"verweis":null,"imageList":[{"path":"t_images/0026.png","description":"Abb. 1. Turm eines assyrischen Tempels in Kujundschik. Nach Layard.","width":343,"height":269}]},{"begriff":"Türhüter","erklaerung":"Türhüter waren für den Tempel schon von David vorgesehen, 1 Chr. 9, 24; 23, 5, 4000 aus dem Geschlecht der Leviten. Auch für den königl. Palast eine große Zahl, 1 Kö. 14, 27; 2 Kö. 11, 5 ff.; nach Joh. 18, 16 f. war bei dem Palast des Hohepriesters eine Türhüterin, wie überhaupt dieses Geschäft in Privathäusern mehr von Frauen als von Männern besorgt wurde, vgl. Ap. 12, 13. Dagegen Mk. 13, 34, vgl. Art. Schlüssel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Türkis","erklaerung":"Türkis s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Turm","erklaerung":"Turm 1) in eigentlichem Sinn a) zur Befestigung der Städte, auf der Mauer oder über dem Tor errichtet (2 Chr. 14, 6; 1 Makk. 13, 33) vgl. Festung. Sie dienen zur Postierung von Geschütz (2 Chr. 26, 15), zur Außchau (2 Kö. 9, 17), als Zufluchtsort bei Belagerungen (Ri. 8, 17; 9, 46. 51). Daß die Belagerung vergeblich war, sieht man daran, daß kein Turm bei der Zählung fehlt (Ps. 48, 13). Das Gegenteil z. B. bei Tyrus (Hes. 26, 4. 9), gegen das der Prophet auch Belagerungstürme sich erheben sieht (Jes. 23, 13). Die durchUsia u. Hiskia (2 Chr. 26, 9; 32, 5) verstärkten Türme an der Mauer Jerusalems (s. d. Art. Tor) lernen wir Ne. 3, 1. 11, 25–27 (vgl. Lu. 13, 4) kennen. Am Turm Davids scheinen als an einem Zeughaus Waffen aufgehängt gewesen zu sein (Hohel. 4, 4). b) Wachttürme für die Hüter im Weinberg (Jes. 5, 2; Mt. 21, 33) oder bei Herden, z. B. der bei Bethlehem (s. Eder). c) Hölzerne Türme mit Soldaten trugen die Kriegselefanten der Syrer (1 Makk. 6, 37). — 2) Bildlich: Sulamith heißt so wegen ihres Wuchses und unnahbarer Treue (Hohel. 4, 4; 7, 4; 8, 10). In schlimmem Sinn sind die Turm seit Babel Bollwerke des Selbstvertrauens, die fallen müßen (Jes. 2, 15; 30, 25; 32, 14). In gutem Sinn ist Gott ein starker, jedem Angriff trotzender Turm (Ps. 61, 4).","author":null,"verweis":null,"imageList":[]},{"begriff":"Turteltaube","erklaerung":"Turteltaube s. Taube.","author":null,"verweis":"Taube","imageList":[]},{"begriff":"Tüttel ,","erklaerung":"Tüttel, Mt. 5, 18; Lu. 16, 17 = Punkt, Tüpfelchen. Vgl. Gesetz I, 3).","author":null,"verweis":null,"imageList":[]},{"begriff":"Tychikus","erklaerung":"Tychikus (Glücklicher), asiatischer Christ, Begleiter des Paulus, Ap. 20, 4, dessen Gefangenschaft er freiwillig geteilt zu haben scheint, von diesem häufig mit Aufträgen an Gemeinden gesandt, Eph. 6, 21; Kol. 4, 7. 8; 2 Tim. 4, 12; Tit. 3, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tyrann","erklaerung":"Tyrann ein Machthaber ohne gerade die ausgesprochene Nebenbedeutung eines grausamen Gewaltherrschers (Ps. 82, 7; Jes. 49, 7; Jer. 25, 38; Hes. 32, 12; Wsh. 6, 10. 22; 8, 15; 12, 14; Sir. 11, 5), meist aber ein solcher, der hochmütig seine Gewalt mißbraucht, um andere zu unterdrücken (Hi. 6, 23; 15, 20; 27, 13; Ps. 52, 3; 71, 4; 86, 14; Jes. 25, 4; 29, 20; Jer. 15, 21; Hes. 7, 11), dann überhaupt ein gewaltiger und gewalttätiger Mensch (1 Mo. 6, 4; Spr. 11, 16).","author":null,"verweis":null,"imageList":[]},{"begriff":"Tyrannisch","erklaerung":"Tyrannisch = großsprecherisch, hochmütig, Spr. 14, 3, = gewalttätig, Ze. 3, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tyrannus","erklaerung":"Tyrannus (Gewaltherrscher), Lehrer der Redekunst in Ephesus, in dessen Schule Paulus zwei Jahre lang lehrte, nachdem er in der Synagoge Widerstand gefunden hatte, Ap. 19, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Tyrus","erklaerung":"Tyrus [babyl. (Tell el-Am.) Zurru, ägypt. Dzor, assyr. Zurru, während das auf dem Festland gelegene Alt-Tyrus babyl. Usu, assyr. Usehû (wahrscheinlich das bibl. Hosah, Jos. 19, 29) hieß], hebr. Zor, neben Sidon die mächtigste Handelsstadt Phönikiens. Der Name Zor („Fels“) rührt wohl von den zwei flachen, aber felsigen Inseln her, welche den Kern der Stadt trugen. Nach der früheren Annahme lag das alte Tyrus (Palätyrus) auf dem Festland, 1½ Std. südlich von jenen Inseln, in reichbewässerter, gartenerfüllter Küstenebene. Auf jenen Inseln sollen anfangs nur der uralte Melkarthtempel und einige Bauten zum Zweck des Handelsbetriebs gelegen haben. Erst später wurden die Inseln mehr besiedelt, wozu der Boden durch Aufschütten der Erde erst hergerichtet werden mußte. Doch ist diese Darstellung unrichtig. Tyrus, das nach Herodots allerdings nicht kontrollierbarer Angabe um 2730 gegründet worden sein soll, war eine Inselstadt, die nicht einmal eine eigene Quelle besaß, sondern ihr Wasser von der gegenüberliegenden Küste, die durch einen etwa einen Kilometer breiten Meerarm getrennt war, sich verschaffen mußte. Dort lag ein Küstenort Usu, dem die Griechen ohne Grund den Namen Tyrus (Palätyrus) gegeben haben, über dessen genaue Lage sie aber selbst nicht klar waren. Die Inseln boten im Norden und Osten natürliche, später künstlich erweiterte Häfen; von Hiram wurden sie durch Aufschüttungen vereinigt, hatten aber so auch nur 22 Stadien (5300 Schritt) Umfang. Immerhin mochte dieses Inseltyrus, das durch angeblich 150 hohe Mauern zur überaus starken Seefestung gemacht war, etwa 25000 Einw. zählen. — Was die Geschichte betrifft, so sind die Anfänge ganz in Dunkel gehüllt. Seit 1500 etwa war Tyrus und ganz Phönikien den Ägyptern unterworfen. Um 1400 beginnt die ägypt. Herrschaft zu wanken. Die Hethiter dringen von Norden herein. Nachdem noch Ramses II. um 1320 wenigstens den Süden Syriens vertragsweise sich gesichert hatte, brach unter Ramses II. die ägyptische Herrschaft in Syrien ganz zusammen. Im 12. Jahrh. löste sich auch das Hethiterreich in kleine Staaten auf. Bald darauf begann die Blüte der phönikischen Städte. Zunächst scheint Sidon einen Vorrang gehabt zu haben; bald (um 1050) trat Tyrus in den Vordergrund. Es verdunkelte durch großartige Kolonisationstätigkeit in Sizilien, Sardinien, Spanien, Afrika u. durch Handelsunternehmungen bis nach Indien u. Britannien (Zinninseln=Wight?) die alte Nebenbuhlerin. Unter Hiram (969–936) begannen die Berührungen mit dem benachbarten Israel. Es war die glänzendste Zeit von Tyrus Hiram verband durch Aufschüttungen die beiden Inseln, aus denen die Stadt bestand, und vergrößerte die Stadt. Ethbaal heißt 1 Kö. 16, 31 König der Sidonier; es scheint also um diese Zeit die Unterordnung Sidons unter Tyrus entschieden gewesen zu sein. Seine Tochter Isebel war Ahabs Gemahlin. Unter Pygmalion soll 814 Karthago gegründet worden sein. Später richtete sich gegen den Vorort Phönikiens der Angriff des assyr. und babyl. Weltreichs. Schon um 840 rühmt sich Salmanassar II., vielleicht prahlerisch, von Tyrus, Sidon, Byblus Tribut erhalten zu haben. Dem Ramman-nirari (etwa 800) scheinen Tyrus u. Sidon in der Tat Tribut gezahlt zu haben. Die Propheten, zum Teil entrüstet darüber, daß der tyrische Sklavenhandel auch Israeliten nicht verschonte (Am. 1, 9; Joel 4, 4ff.), verkündigten der üppigen, hochmütigen Handelsstadt wiederholt das Gericht, Jes. 23; Hes. 26–29; Sach. 9, 3ff. 5 Jahre belagerte Sanherib (701–696) vergeblich die Stadt; ebenso (um 670) Asarhaddon. Nach der Zerstörung Jerusalems belagerte Nebukadnezar 585–572 13 Jahre lang die stolze Meeresfeste; daß er sie erobert habe, hat man nur aus den Weissagungen des Hesekiel geschlossen; es ist aber, da jede Kunde darüber fehlt, nicht anzunehmen. Doch erhielt die Macht von Tyrus einen ersten bedeutenden Stoß. Williger fügte sich Tyrus der persischen Herrschaft, die in keiner Weise drückend war. Als es nach der Schlacht bei Issus Alexander dem Großen den Einzug in die Stadt verweigerte, zog es sich die furchtbare Züchtigung zu, die nach 7 monatl. Belagerung der ergrimmte Sieger über sie verhängte: 8000 waren im Kampf gefallen, 30000 wurden in die Sklaverei verkauft. Zwar wurde die Stadt nicht zerstört, aber die alte Bedeutung konnte es in dem griech. Weltreich mit dem aufblühenden Alexandria nicht mehr erlangen. In bescheidener Blüte bestand es unter syrischer und röm. Herrschaft fort. Durch Handel und Fabriken, namentlich Metallindustrie, Feinweberei und Purpurfärberei, blühte es immer noch. Der Damm, welchen Alexander vom Festland zur Insel hinüber gebaut hatte, blieb, verbreiterte sich durch Meeresanspülung und wurde der Kern einer Landenge, durch welche die Insel zur Halbinsel wurde. Noch in der Zeit der Kreuzzüge war es eine ansehnliche Feste, erst 1291 nach der Erstürmung von Akko von den Christen geräumt und dann zerstört. Jetzt ist Sur ein verfallener Flecken mit ca. 6500 Einw., darunter 3500 Muslimen, 2800 Lateinern (Tafel 22). Die aus dem einstigen Damm erwachsene Landenge ist an der Küste 2 km, an der Insel 600 m breit. Die Stadt liegt an der Nordecke der einstigen Insel (Abb. 1). In der Kreuzfahrerkirche, von der Trümmer vorhanden sind, sollen Friedrich Barbarossas Gebeine beigesetzt worden sein. Der heutige Hafen im Norden an der Stelle des einstigen sidonischen Hafens ist nur wenig versandet; der alte sog. ägyptische Hafen im Süden der Insel ist im Sand begraben.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"t_images/0027.png","description":"Abb. 1. Tyrus.","width":556,"height":371}]}]