[{"begriff":"Ja","erklaerung":"Ja ist das Versicherungswort, durch welches entweder eine von anderen z. B. fragweise ausgesprochene Annahme bestätigt, Mt. 9, 28; 13, 51; 15, 27; 17, 25; Joh. 11, 27; 21, 15 f., oder eine eigene Aussage bekräftigt wird, Mt. 11, 9; Lu. 11, 51; Off. 1, 7; 14, 13; 22, 20. In der zweifelnden Frage dient es wie unser: wirklich? zur Verschärfung des Zweifels, 1 Mo. 3, 1. Christen sollen sich auch in ihren angelegentlichsten Versicherungen nur des Ja und Nein bedienen, aber nicht des Schwurs. Mt. 5, 37; Jak. 5, 12. Wenn Paulus gegenüber den Angriffen der Gegner auf seine Wahrhaftigkeit von sich sagt, bei ihm sei nicht Ja und Nein zugleich gewesen, 2 Kor. 1, 17 ff. (V. 17 muß, wofern der Text in Ordnung ist, übersetzt werden: oder sind meine Anschläge fleischlich, so daß bei mir das Ja Ja und das Nein Nein zugleich ist), so verwahrt er sich damit gegen jeden Verdacht der Zweizüngigkeit und Unzuverlässigkeit und weist darauf hin, daß ihn sein apostolischer Beruf über solchen Verdacht hinausheben sollte. Hat er doch ein Wort verkündigt, das sich als wahr und wirksam erwiesen hat, V. 18, und ist doch Christus selber das Ja, die unverkürzte Erfüllung aller Verheißungen Gottes, welche durch das zustimmende Amen der Gemeinde (vgl. 1 Kor. 14, 16), welche diese Erfüllung erfährt, ihre Bestätigung findet.","author":"D. Kirn.","verweis":null,"imageList":[]},{"begriff":"Jaakan","erklaerung":"Jaakan (Einsichtiger), 1 Chr. 1, 42, Name eines Nomadenstamms auf der Halbinsel Sinai, aus dem Geschlecht Esaus, vgl. Bne-Jaakan.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jabal","erklaerung":"Jabal (der Waller, Wanderer), 1 Mo. 4, 20, Nachkomme Kains, von dem die Nomaden abgeleitet werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jabbok","erklaerung":"Jabbok oder Jabok (jetzt Nahr es-Zerka, der blaue Fluß) ist der südliche Hauptnebenfluß des Jordans von Osten. Er entspringt bei Rabbath Ammon, fließt zuerst nach Nordosten, dann nach Nordwesten, endlich nach Westen und bricht in einem von steilen, fast senkrechten Felswänden eingefaßten Tal zum Jordantal durch. Der Jabbok, über den einst Jakob ging (1 Mo. 32, 22 f.), bildete einst im Oberlaufe die Grenze zwischen den Ammonitern und den Amoritern, 4 Mo. 21, 24, im Unterlauf die Grenze zwischen Sihon und Og, Jos. 12, 2, später die zwischen Gad und Manasse, 5 Mo. 3, 13.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jabes","erklaerung":"Jabes, zur Richterzeit bedeutende Stadt in Gilead, Ri. 21, 8 ff., von den Ammonitern angegriffen, von Saul gerettet, wofür die Einwohner sich später dankbar erzeigten, 1 Sa. 11, 1 ff.; 31, 11. Seine Lage ist nicht sicher zu bestimmen, man sucht es in der Nähe des Wadi Jabis, etwa bei Kafr Abil.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jabin","erklaerung":"Jabin (der Einsichtige). 1) Jos. 11, 1 ff., König zu Hazor (s. d.), Haupt eines Bundes nordkanaanit. Könige, welche von Josua am Meromsee besiegt wurden. — 2) Obgleich nach Jos. 11, 11 Hazor von Josua verbrannt wurde, erscheint doch nach Ri. 4, 2 diese Stadt später wieder als Sitz eines mächtigen Königs Jabin, der die Israeliten 20 Jahre schwer drückte. Gegen ihn und seinen Feldhauptmann Sisera (Ri. 4, 2) erheben sich Barak und Debora. Als Sisera durch die Hand Jaels gefallen war, wurde auch Jabin „gedämpft“ und schließlich „ausgerottet“ (Ri. 4, 23 f.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Jabne","erklaerung":"Jabne (2 Chr. 26, 6), oder Jabneel (Jos. 15, 11), später Jamnia (1 Makk. 4, 15; 5, 58 u. ö.), eine Philisterstadt, dem Stamm Dan zugeteilt, aber erst von Usia eingenommen, mit gleichnamigem Hafen; von den Makkabäern erobert, von Augustus dem Herodes geschenkt, in der röm. Zeit so bedeutend, daß es mit seinem Gebiet 40000 Mann stellen konnte; nach der Zerstörung Jerusalems Sitz des hohen Rates. Jetzt ein Dorf Jebna, etwa eine Meile westlich von Ekron, 1 Std. vom Meer, in fruchtbarer Umgebung am linken Ufer des Rubinflusses.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jabneel","erklaerung":"Jabneel s. Jabne.","author":null,"verweis":"Jabne","imageList":[]},{"begriff":"Jachin und Boas","erklaerung":"Jachin und Boas. So hießen nach 1 Kö. 7, 21; 2 Chr. 3, 17 die beiden ehernen Säulen, welche Salomo an der Vorhalle des Tempels aufrichten ließ. Das Erz, aus welchem sie von Hiram in der Jordanebene zwischen Suchoth und Zarthan (1 Kö. 7, 46) gegossen wurden, hatte schon David in einem Kriege mit Syrien erbeutet, 1 Chr. 18, 8. Bei der Zerstörung Jerusalems im Jahr 588 v. Chr. wurden sie von den Chaldäern in Stücke geschlagen und das Erz nach Babel geführt, 2 Kö. 25, 13; Jer. 52, 17. Aus den verschiedenen Beschreibungen dieser Säulen, 1 Kö. 7, 15–22. 41 f.; 2 Kö. 25, 17; 2 Chr. 3, 15–17; Jer. 52, 21–23, und ähnlicher Säulen bei Phöniziern und Ägyptern können wir uns kein ganz sicheres Bild von denselben machen. Sie standen wahrscheinlich frei vor der Halle, nicht so, daß der das Hallendach tragende Balken auf ihnen ruhte. Die Höhe des Schaftes war je 18 Ellen = 8 m 71 cm (2 Chr. 3, 15: 35 Ellen), ihr Umfang 12 Ellen = 5 m 80 cm (also der Durchmesser 3,8 Ellen = 1 m 84 cm) und waren bei einer Dicke der Erzwandung von 4 Fingerbreiten = 8 cm innen hohl. Die Säulen waren gekrönt mit runden, 5 Ellen (2 Kö. 25, 17: 3 Ellen) = 2 m 42 cm hohen Knäufen oder Kapitälen. Der untere, 1 Elle hohe Teil derselben bestand aus einem bauchigen Wulst, welcher oben und unten mit einer Reihe von je 100 rings herumlaufenden ehernen Granatäpfeln eingefaßt und ganz mit einem aus sieben kettenartig geflochtenen Schnüren bestehenden Flechtwerk überzogen war. Von den Granatäpfeln waren wohl vier an der Säule befestigt und zwischen ihnen hingen nach jeder Himmelsgegend wahrscheinlich freischwebend (nach Chr. u. Jerem. luftwärts), einem Blumengewinde vergleichbar, je 24 kettenartig verbundene Granatäpfel, im ganzen also 96, Jer. 52, 23. Der obere, vier Ellen hohe Teil der Kapitäle stellte eine Lilie (Luther 1 Kö. 7, 19. 22: Rose) dar und zwar entweder eine noch geschlossene Knospe oder einen offenen Blütenkelch. Die Bedeutung der Namen Jachin und Boas ist so unsicher wie die der Säulen selbst. Jachin, Name der rechts d. h. nördlich stehenden, kann bedeuten: „Er gründet“, Boas „In ihm ist Stärke“ (oder: mit Macht), könnte aber auch der Eigenname sein, so daß beide Wörter als ein Satz gelesen bedeuten würden: Boas ließ es herstellen. Bei den Phöniziern könnten die Säulen an Sonne und Mond oder an die Träger des Himmelsgewölbes (Säulen des Herkules) erinnert haben oder auch nur eine Veranstaltung zu festlicher Tempelbeleuchtung gewesen sein. [Die Namen Jachin (Jakîn) und Boas (Bô-‘az) bedeuten „feststehend = gerecht“ (so hieß die rechtsstehende, glückbedeutende) und „bei ihm ist Zorn“ (die linksstehende als Gegensatz hiezu, vergl. das babylonische ezzu Zorn, also etwa Huld und Grimm, lohnende und strafende Gerechtigkeit) und haben ihre Analogie in den an verschiedenen Stellen des alten Orients wiederkehrenden sog. paredroi des Sonnengottes, babyl. kittu (aus kîntu) und mîscharu Recht u. Gerechtigkeit, oder tiru und nanzazu (aus na‘zazu) Huld und Grimm, phön. Sydik (gerecht) und Misor, palmyrenisch Arzû (huldvoll) und ‘Azîzu (grimmig), ebenso in Edessa Monimos (arabisch mun‘im Huld erweisend) und Azizos usw. Wo wir im Altertum paarweise aufgestellte Säulen, Kegel oder Türme finden, gehen sie auf diesen uralten Dualismus zurück, der eine tiefe symbolische Bedeutung hat und den man dann auch am Himmel als zu- und abnehmenden Mond oder als den milden Abendstern (Venus als Liebesgöttin) und den kriegerischen Morgenstern (Venus als Kriegsgöttin) oder auch als Mond und Saturn (den bösen Planeten) zu erkennen glaubte.]","author":"E. Nestle. [F. Hommel.]","verweis":null,"imageList":[{"path":"j_images/0001.png","description":"Abb. 1. Der assyrische König auf der Cöwenjagd. (Von den Denkmälern in Kujundschik.)","width":566,"height":222}]},{"begriff":"Jaddua","erklaerung":"Jaddua, Ne. 12, 11. 22 als der letzte Hohepriester im A. T. verzeichnet, Zeitgenosse Alexanders des Gr., den er, nach Josephus, vor Jerusalem feierlich empfing.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jaebez","erklaerung":"Jaebez, 1 Chr. 4, 9 f. berühmtes Familienhaupt im Stamm Juda, bemerkenswert wegen des von ihm berichteten Gebets.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jael","erklaerung":"Jael, das Weib Hebers, des Keniters, berühmt durch ihre Ri. 4, 17 ff. berichtete und 5, 24 ff. besungene Tötung des Sisera. (Vgl. Debora.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Jaere","erklaerung":"Jaere s. Elhanan.","author":null,"verweis":"Elhanan","imageList":[]},{"begriff":"Jagd","erklaerung":"Jagd. Eine Vorliebe für die Jagd tritt uns im A. T. nur bei solchen Männern entgegen, welche dem Volke Gottes nicht angehören, wie Nimrod, Ismael, Esau. Da aber das Land Kanaan auch in der Zeit, wo es stark bevölkert war, einen nicht unbedeutenden Wildstand hatte, wie denn sogar Löwen häufig erwähnt werden, so war eine Abwehr der wilden Tiere schon um der Herden willen geboten, vgl. 1 Sa. 17, 34 ff.; 2 Sa. 23, 20; Am. 3, 12. Daß eine Ausrottung des Wilds vom Gesetz nicht beabsichtigt war, zeigen die Vorschriften 2 Mo. 23, 11; 3 Mo. 25, 7. Andererseits galt ein starkes Überhandnehmen der wilden Tiere für ein Zeichen göttl. Fluches, Jes. 7, 24; Jer. 5, 6. Das Gesetz erlaubt, das Fleisch von Rehen u. Hirschen zu essen, 5 Mo. 12, 22; doch mußte das Blut eines erlegten Tieres ausgegossen und mit Erde bedeckt werden, 3 Mo. 17, 13; 5 Mo. 12, 15 f. Große Tiere, wie Löwen, fing man gerne in Fallgruben, Ps. 9, 16; Hes. 19, 14. Andere mit Bogen und Pfeil, 1 Mo. 27, 3, Netzen, Schlingen und Fallen, Hi. 18, 10; Spr. 22, 5; Jes. 51, 20. Bei der Vogeljagd (s. auch Rebhuhn) gebrauchte man Schlingen, Ps. 91, 3; 140, 6, und auch Lockvögel, Jer. 5, 27; Sir. 11, 31. Jagdhunde kommen nicht im A. T., dagegen auf assyrischen und ägyptischen Denkmälern vor (Abb. 1).","author":null,"verweis":null,"imageList":[{"path":"j_images/0002.png","description":"Abb. 1. Ägyprischer Jäger mit Bogen u. Pfeilen (nach Wilkinson).","width":243,"height":239}]},{"begriff":"Jahasiel","erklaerung":"Jahasiel, 2 Chr. 20, 14, ein Levite aus der Sängerfamilie Asaphs, der als Prophet unter Josaphat auftrat und die Niederlage der Ammoniter und Moabiter weissagte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jahr","erklaerung":"Jahr. Die Hebräer hatten nicht wie wir Sonnenjahre, sondern Mondjahre (vgl. Ps. 104, 19), d. h. jeder der 12 Monate des Jahr wurde von einem Neumond zum andern gerechnet, und da die zwischen zwei Neumonden liegende Zeit 29 Tage, 12 Stunden, 44 Minuten beträgt, so zählte das Jahr 354 Tage, 8 Stunden, 48 Minuten. Der Monat hatte bald 29, bald 30 Tage. Wie der Thalmud angibt, wurde nämlich, sobald dem Synedrium das erste Erscheinen der Mondsichel von zwei zuverlässigen Zeugen gemeldet worden war, der Neumond begonnen. Wenn aber der Neumond wegen trüben Himmels nicht beobachtet werden konnte, so galt der auf den 30. folgende Tag von selbst als Neumondstag. Wie man die Ausgleichung mit dem Sonnenjahr, die schon der Landwirtschaft und der mit ihr zusammenhängenden Feste wegen notwendig war, herstellte, wird im A. T. nicht angedeutet. Es ist jedoch nicht zu bezweifeln, daß man es damit schon in älteren Zeiten ebenso hielt, wie später, daß man nämlich alle zwei bis drei Jahre einen Schaltmonat einschob (in einer Periode von 8 Jahren dreimal), So geschah es auch bei den alten Babyloniern und Assyrern. Dieser auf den letzten Monat Adar folgende Monat (s. Monat) hieß der zweite Adar (Weadar). Wenn gegen Ende des 12. Monats die Feldfrüchte noch nicht so weit gediehen waren, daß man am 15. des ersten Monats das Erstlingsopfer hätte darbringen können, und man voraussah, daß das am Vollmond (14.) des Nisan zu feiernde Passah nicht, wie es sein mußte, nach der Frühlings-Tag- und Nachtgleiche, sondern vor dieselbe fallen würde, so wurde ein Schaltmonat eingefügt. Im Sabbatjahr durfte eine Einschaltung nicht geschehen, damit nicht die Zeit der Brache noch mehr verlängert werde. Im 4. Jahrhundert n. Chr. schlossen sich die Juden an die griech. Praxis an, nach welcher je in 19 Jahren 7 Schaltjahre vorkamen (das 3., 6., 8,. 11., 14., 17., 19.). Der Jahresanfang soll nach 2 Mo. 12, 2 im Frühling stattfinden. Das hat für den Kreislauf der relig. Feste Geltung. Daneben finden sich aber schon im A. T. mannigfache Spuren, welche darauf hinweisen, daß man, wo es sich um den Landbau und wohl überhaupt um bürgerliche Geschäfte handelte, die Jahre von Herbst zu Herbst zählte, s. 2 Mo., 23, 16; 34, 22; 3 Mo. 25, 4. 9, wie ja auch heute noch bei den Juden am 1. Tischri (also am 1. des 7. Monats) das Neujahr gefeiert wird. Die bei den Juden übliche Unterscheidung des kirchl. und des bürgerl. Jahrs reicht schon in die Zeit nach dem Exil zurück. [Aber Spuren davon, daß man sowohl im Frühjahr, als auch im Herbst das Jahr beginnen konnte, finden sich schon in Babylonien vor 2000 v. Chr. (vielleicht lokal schwankend), bis dort in der Hammurabizeit ein- für allemal das Neujahr auf den 1. Nisan festgelegt wurde. Vgl. auch noch den Artikel Monate.] — Das A. T. kennt nur zwei Jahreszeiten, Ps. 74, 17; Jes. 18, 6; Sach. 14, 8. Der Winter beginnt mit dem Frühregen, schließt mit dein Spätregen (s. Frühregen). Der häufige Regen macht in dieser Jahreszeit die Straßen oft ungangbar (vgl. Mt. 24, 20). Der Schnee, der bisweilen fällt, bleibt meist nicht länger als einen Tag liegen (s. Schnee). Im Sommer ist der Himmel wolkenlos. Trotz der Hitze bei Tag können übrigens die Nächte kühl sein. 1 Mo. 31, 40; Jer. 36, 22. Vgl. auch Artt. Alter, Zeit.","author":"[F. Hommel.]","verweis":null,"imageList":[]},{"begriff":"Jährig","erklaerung":"Jährig. Für manche Opfer war vorgeschrieben, daß das Tier ein Jahr alt sein müsse, z. B. beim täglichen Brandopfer, 2 Mo. 29, 38, beim Sabbatopfer, 4 Mo. 28, 9, beim Passah, 2 Mo. 12, 5 usw. Der Grund ist, daß die Tiere in diesem Alter besonders wertvoll sind. Bei andern Opfern, namentlich freiwilligen, durfte man jedes Tier darbringen, das wenigstens 7 Tage alt war, 3 Mo. 22, 27. Eine Altersgrenze nach oben wird nicht angegeben, Ri. 6, 25 7 jährig.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jahrstag","erklaerung":"Jahrstag 1 Mo. 40, 20; Mt. 14, 6, Geburtstag. Bei den Hebräern findet sich in alter Zeit keine Spur davon, daß die Geburtstage, namentlich der Könige, festlich begangen worden wären. Nach 2 Makk. 6, 7 mußten die Juden den Geburtstag des Antiochus Epiphanes alle Monate durch Opfer feiern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jahveh","erklaerung":"Jahveh. [Die irrtümlich entstandene Aussprache Jehovah statt des einzig richtigen Jahveh findet sich zuerst bei dem am 4. Oktober 1489 zu Groningen gestorbenen Johann Wessel, dann 1518 bei Petrus Galatinus und hat sich seitdem leider mehr und mehr eingebürgert. Was die Etymologie anlangt, so enthält der aus der Hammurabizeit belegte, zuerst von F. Hommel entdeckte, Personenname Ja’vi-ilu das gleiche Verbum wie Jahveh, nämlich „es redet Gott“ (vgl. babyl. avâtu aus hawâtu Logos, das göttliche Wort), aber auch es existiert Gott, es weht Gott, es liebt Gott, fällt oder saust wie ein Meteor durch die Luft, alles im Semitischen belegte Bedeutungen des Verbums hawâ, als unvollkommene stammelnde Ausdrücke des sich Kundgebens der Gottheit, aber nicht „Jahveh ist Gott“, wie Friedr. Delitzsch irrig den Namen deutete. Erst Mose hatte die Mission, den Namem, der übrigens schon in der Paradiesesgeschichte für die in Menschengestalt im Garten Eden wandelnde Gottheit geprägt war (Jahveh-Elohim für älteres Jahveh-El), zum allgemeinen Namen des Gottes Israel zu erheben, 2 Mo. 3 und 6; daß schon in den Kreisen Jethros Jahveh als feierlicher Name des sich den Menschen irgendwie sichtbar offenbarenden, sonst unnahbaren Gottes in Gebrauch war, wäre bei dieser Auffassung nicht ausgeschlossen.] — Name des Gottes Israel, aber in der deutschen Bibel wie schon in der alten griechischen Übersetzung der Septuaginta und im griechischen N. T. durch „Herr“, griechisch kyrios, hebräisch adonaj ersetzt. Aus Scheu vor dem heiligen Namen wagten nämlich die Juden mindeftens seit dem 3. Jahrhundert v. Chr. denselben nicht mehr auszusprechen und lasen statt seiner adonaj, wodurch auch die Übersetzungen beeinflußt wurden. Als man später den ursprünglich bloß in Konsonanten bestehenden Text ohne Vokalbezeichnung, mit einer Vokalbezeichnung versah, gab man, um die Lesung adonaj anzudeuten, dem Gottesnamen jhvh die Vokale von adonaj, nur wurde nach einem hebräischen Sprachgesetz das flüchtige a durch ein flüchtiges e ersetzt. Den wahren Sachverhalt nicht berücksichtigend, gewöhnten sich hernach christliche Theologen, die Konsonanten des einen mit den Vokalen des andern Wortes zusammenzulesen und jehovah zu sprechen. Die richtige ursprüngliche Aussprache von jhvh ist höchst wahrscheinlich jahveh. Eine Verkürzung des Namens ist das jah in Hallelujah. Häufig ist dieser Gottesname in Eigennamen enthalten, wie z. B. in der ersten Silbe von Josua (ebr. jehoschua), und am Schluß von Jesaja, Jeremia (ebr. jeschajahu, jirmejahu). — Nach 2 Mo. 3, 14 bedeutet der Name „er wird sein“ oder, wie auch übersetzt werden kann, „er ist“; hinzuzudenken ist ein „der er sein wird“ oder „der er ist“ Das „Sein“ aber, das Gott hier von sich aussagt, ist nicht das ruhende Sein = vorhanden sein, existieren, sondern das im Werden sich kundgebende Sein = sich erweisen. Demnach bezeichnet das „ich bin der ich bin“, oder in der dritten Person „er ist der er ist“, Gott nicht einfach als den in seinem Sein, in seinem Wesen, sondern als den in seinen Erweisungen sich gleich Bleibenden. Nicht als der in sich, in seiner Abgezogenheit von der Welt Ewige und Unveränderliche, sondern als der in seinen Erweisungen und Bezeugungen gegenüber der Welt Selbständige und Beständige, sich selbst Treue ist Gott durch den Jahvehnamen bezeichnet. Die Selbständigkeit Gottes liegt in dem Namen insofern, als Gott, wenn er ist, der er ist, nur durch sich selbst, nicht durch etwas außer ihm bestimmt sein kann, die Beständigkeit aber ist unmittelbar damit ausgesprochen, daß er in allem was er ist, Er ist. Aus dieser Bedeutung des Namens, darnach er sich nicht auf das Wesen Gottes an sich, sondern gerade auf das Heraustreten Gottes aus seiner Verborgenheit, auf die Erweisungen Gottes, auf seine Offenbarungen bezieht, ist verständlich, daß der Name Jahveh im A. T. Gott beigelegt wird, sofern er der Gott Israels, überhaupt der sich offenbarende Gott ist, und daß dementsprechend solche Wörter, die sich auf die Offenbarungen Gottes beziehen, sich viel häufiger in Verbindung mit dem Namen Jahveh als mit der allgemeineren alttestamentl. Gottesbezeichnung elohim finden. So ist „Wort“, „Spruch“, „Gebote“, „Name“ Jahvehs oder des Herrn viel häufiger als „Wort Gottes“ usw. — Aus dem oben bestimmten Sinn des Namens wird auch deutlich, warum nach 2 Mo. 3, 15 Gott gerade damals den Israeliten durch Mose seinen Namen Jahveh sagen ließ. Es handelte sich ja um die Erfüllung der dem Abraham gegebenen Verheißungen, und das Volk sollte es dem Mose glauben, daß diese Erfüllung nun geschehe. Darum läßt ihm Gott sagen, er der Gott ihrer Väter heiße und sei Jahveh, d. h. der Beständige, sich selbst Treue, der also sich zu dem bekenne, was er dem Abraham verheißen. Der Name Jahveh soll dem Volk Bürgschaft sein, daß das geschehe, was nach den Verheißungen geschehen mußte. Nach Stellen wie 1 Mo. 4, 26. „zu derselbigen (des Enos) Zeit fing man an zu predigen von dem (richtiger: „anzurufen den“) Namen des Herrn“, 9, 26; 12, 8 ist der Name Jahveh uralt. Müßte man nun die Stelle 2 Mo. 6, 3: „mein Name Herr (Jahveh) ist ihnen (den Patriarchen) nicht offenbar geworden“, wörtlich: „mit meinem Namen Jahveh bin ich ihnen nicht bekannt“, oder „von ihnen nicht erkannt worden“, so verstehen, daß dieser Name noch nicht existiert habe, so läge ein greller Widerspruch vor. Aber diese Erklärung ist nicht notwendig. Das betreffende hebr. Wort bedeutet ein erfahrungsmäßiges Erkennen (V. 7 Luther richtig „auf daß ihr es erfahren sollt“), und so können die Worte auch bedeuten, daß Gott, nach dem was sein Name Jahveh sagt, noch nicht erfahrungsgemäß erkannt worden sei, daß die volle Erfahrung dessen, was der Name sagt, gefehlt habe, was nicht ausschließt, daß der Name bekannt war.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Jahza","erklaerung":"Jahza, der Ort, wo der Amoriterkönig Sihon geschlagen wurde, 4 Mo. 21, 23; 5 Mo. 2, 32; auch Jes. 13, 18; Jes. 15, 4; Jer. 48, 21. 34 genannt; nach der Inschrift schon von Mesa den Israeliten abgenommen. Es lag wohl südlich von Medeba.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jair","erklaerung":"Jair. 1) Name eines Richters (Ri. 10, 3–5), der 22 Jahre gerichtet hat, dem an dieser Stelle dreißig Söhne und dreißig Städte in Gilead zugeschrieben werden. Da das a. a. O. als sein Begräbnisplatz bezeichnete Kamon (s. d. Art.) mit einiger Wahrscheinlichkeit südlich vom Jarmuk bei Irbis nachgewiesen ist, wird man die Städte Jairs im nördl. Gilead, südlich vom Jarmuk, zu suchen haben. — Daneben werden Dörfer (ebr. Chavvoth, genauer Zelte oder Zeltdörfer) erwähnt, die ein Sohn Manasses, Jair, eingenommen und so benannt habe (4 Mo. 32, 41). Sie werden als Wohnorte von nomadisierenden Beduinen von den obigen Städten zu unterscheiden sein, obgleich Ri. 10, 4 sie für dasselbe hält. Ihre Lage ist nicht näher bestimmt. Die Stellen 5 Mo. 3, 14; Jos. 13, 30 bringen sie in Beziehung zu dem Bezirk Argob und zu Basan, während 1 Kö. 4, 13 daneben Gilead genannt wird. Sie könnten nach der letzten Stelle im Osten von den Städten Jair, am Rand der Wüste gelegen haben, man kann aber auch annehmen, daß der Name Gilead in weiterem Sinn auch Basan umfaßt habe und in diesem lagen. Näheres wird sich über das Verhältnis der Städte und der Dörfer Jair und über das Verhältnis des Richters zu dem andern Jair nicht ausmachen lassen. — Jair Wird (4 Mo. 32, 41) als Abkömmling Manasses bezeichnet, daneben aber findet sich 1 Chr. 2, 4; 5, 21–23 die Angabe, daß er nur mütterlicherseits von Manasse abstammte, väterlicherseits von Juda. Das würde darauf weisen, daß Judäer sich auch im Osten des Jordans angesiedelt haben. — 2) Der Vater des Mardochai, Esth. 2, 5. — 3) Der 1 Chr. 20, 5 genannte Jair, Vater Elhanans, schrieb im Hebräischen seinen Namen anders.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jairus","erklaerung":"Jairus (ebr. Jair), Synagogenvorsteher in Kapernaum, bekannt durch die Geschichte von der Auferweckung seiner Tochter durch Jesus. Alle 3 Synoptiker (Mt. 9, 18 ff.; Mk. 5, 23 ff.; Lu. 8, 42 ff.) erzählen dieselbe. Bei Mt. sehlt der Name des Vaters und er läßt ihn erst nachdem die Tochter gestorben war zum Herrn kommen, während die beiden andern Berichte zeigen, wie Jesus den Bittenden zu dem Glauben führt, daß Gottes Hilfe auch vor dem Tode nicht zurückweicht. Eine künstliche Vereinigung der Verschiedenheit ist unstatthaft: wahrscheinlich gibt Mt., der überhaupt summarischer berichtet, die flüchtigere Erinnerung wieder. Im übrigen geht die Übereinstimmung soweit, daß aus geschichtlichen Gründen das Wunder nicht anzufechten ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jake","erklaerung":"Jake, Spr. 30, 1, Vater Agurs. Der Name ist wohl sinnbildlich, er bedeutet eigentlich: gottesfürchtig.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jakob oder Israel","erklaerung":"Jakob oder Israel, Sohn Isaaks, Enkel Abrahams, Vater von zwölf Söhnen, aus welchen die zwölf Stämme des Volkes Jakob oder Israel hervorgingen, also der eigentliche Stammvater dieses Volkes, das mit seinem Namen genannt ist. Siehe darüber den Art. Israel. Über den Doppelnamen ist zu bemerken: Jakob („Fersenhalter“) bezeichnet ihn nach 1 Mo. 25, 26 als den, der schon bei seiner Geburt dem vorangehenden Esau keinen Vorsprung lassen wollte, sondern ihn an der Ferse hielt. Da jedoch das Fersenhalten im Ringkampfe ein ähnlicher Kunstgriff war wie unser „ein Bein stellen“, erinnerte der Name für gewöhnlich an die Gewandtheit, mit welcher der schlaue Mann die Schwäche des Gegners wahrzunehmen und zu benützen, d. h. ihn zu übervorteilen wußte, 27, 36. Israel („Gotteskämpfer“) dagegen bezeichnet ihn edler als den, dessen Wettkampf einem höhern, Gott abzuringenden Ziele galt, u. wurde ihm daher als Ehrenname beigelegt, 32, 28; 35, 10, vgl. Hos. 12, 4. Sein Leben läßt sich in 4 Perioden teilen: 1) Jakob oder Israels Jugendgeschichte erfüllt sein unablässiges Trachten nach dem Erstgeburtsrecht, das nach der Natur seinem älteren Zwillingsbruder Esau zugefallen wäre. Der Zwiespalt der Brüder, der durch die Geschichte zweier Völker sich hindurchziehen sollte, äußerte sich schon vor ihrer Geburt, 1 Mo. 25, 22 f. Mit der Zeit wußte der zahme, häuslich gesittete (25, 27) Jakob oder Israel klug dem ungeschlachten Esau einen Verzicht auf jenes Recht abzulocken, 25, 29 ff. Ebenso gelang es ihm mit Hilfe seiner listigen Mutter (25, 28; 27, 5 ff.), vom Vater die feierliche Zusicherung des Erstgeburtssegens zu erschleichen. Er mußte aber nach Empfang dieses Segens (27, 27 ff., vgl. 28, 3 ff.) das Land verlassen, wobei er zu Bethel in einem nächtlichen Traumgesieht von Gott selbst die Bestätigung der Bundesverheißung empfing (28, 11 ff.). — 2) Seine zwanzigjährige Fremde brachte Jakob oder Israel in Haran zu, wo er sein Haus gründete, indem er Labans Töchter Rahel und Lea zu Weibern erhielt, und zwar zuerst letztere wider seinen Willen, nachdem er 7 Jahre lang um die schöne, von ihm heiß geliebte Rahel gedient hatte. Diese wurde ihm nur unter der Bedingung dazugegeben, daß er weitere 7 Jahre den Herden Laban seine Dienste widme. Auch in den folgenden 6 Jahren, wo er seinen Lohn an Vieh bekommen sollte, täuschte ihn der zweizüngige Laban einmal ums andere. Nur durch seine eigene List und seines Gottes Einsehen konnte er zu seinem sauer verdienten Lohn gelangen (31, 38–42), aber so wurde der mit seinem Stab in die Frernde gewanderte Jakob oder Israel dort zum reichen Herdenbesitzer, der sein Eigentum in zwei stattliche Heere teilen konnte (32, 10). Auch elf Söhne und eine Tochter Dina (wenigstens ist nur diese genannt wegen des verdrießlichen Handels, Kap. 34) wurden ihm da von seinen beiden Weibern und deren Mägden Bilha und Silpa geboren, von der zärtlich geliebten Rahel erst zuletzt nach langer Unfruchtbarkeit ein Sohn, Joseph. Da die Reibungen mit seinem Schwiegervater und dessen Söhnen sich mehrten und dieser ihn aus Gewinnsucht nicht wollte ziehen lassen, entwich Jakob oder Israel zuletzt heimlich mit den Seinigen. Laban, der ihm nachsetzte, durfte ihm kein Leides antun, da Gott es ihm wehrte, und schloß zuletzt am Grenzgebirge Gilead, das fortan die Israeliten von den Aramäern trennte, einen Freundschaftsbund (31, 43 ff.). — 3) Bei der Rückkehr nach dem gelobten Lande hatte Jakob oder Israel zuerst den geheimnisvollen Ringkampf mit Gott am Jabbokfluß zu bestehen, 32, 24 ff., vgl. Hos. 12, 4. 5. Dann folgte die Aussöhnung mit Esau, der, im spätern Edomiterland seinen Sitz nehmend, ihm Kanaan überließ. Jakob oder Israel ließ sich im Herzen dieses Landes zu Sichem nieder, von wo ihn die Verschuldung jener Dina und die hitzige Rache seiner Söhne (Kap. 34) vertrieben. Er zog dann südwärts nach Bethel, wo er nach früherm Gelübde ein Heiligtum errichtete und Gott seine Verheißungen an ihn erneuerte (35, 1 ff.); dann nach Hebron zum Wohnsitz seiner Väter, wo er Isaak begrub (35, 27). Auf dem Wege dorthin starb ihm Rahel bei der Geburt seines zwölften Sohnes Benjamin (35, 16ff.). — 4) Zuletzt wurde Jakob oder Israel noch im Alter durch die wunderbaren Schicksale seines Sohnes Joseph nach Ägypten geführt. Dorthin hatten die Brüder, welche Joseph beneideten, diesen Liebling Jakob oder Israels verkauft, indem sie ihrem Vater, der ihn tot glaubte, schweres Herzeleid bereiteten. Joseph aber, am Pharaonenhof zu hohen Ehren gekommen, zog seine Familie nach sich und wies ihr das fruchtbare Weideland Gosen zum Wohnsitz an. Jakob oder Israel verließ das gelobte Land, um den Totgeglaubten wieder zu sehen. An der geweihten Stätte zu Beersaba erschien ihm der Herr, nochmals ihn seiner Huld versichernd (46, 1 ff.). In Ägypten wurde er vom Pharao chrenvoll aufgenommen und lebte dort noch 17 Jahre. Im Alter von 147 Jahren starb er in Ägypten, wurde aber nach einem dem Joseph vertrauten Vermächtnis (47, 29 ff.) bei seinen Vätern begraben, 50, 4 ff. Vor seinem Tode hatte er noch die Söhne Josephs (48, 8 ff.) und seine eigenen (Kap. 49) prophetisch gesegnet. Der „Segen Jakobs“ über seine Söhne (Kap. 49) zeichnet in wenigen ausdrucksvollen Zügen die künftige Eigenart der Stämme, die Jakob oder Israel im Geist über das Land der Verheißung verteilt erblickt. — Die Erzählung des Lebens Jakob oder Israels, wie sie jetzt vorliegt, ist, ähnlich wie die Abrahams, nicht ganz aus Einem Guß, sondern es sind verschiedene Darstellungen (wie sie etwa in Bezug auf das Leben Jesu in den vier Evangelien vorhanden sind) in eins verschmolzen; daher bei der jetzigen Zusammenstellung gewisse Schwierigkeiten entstehen. Vgl. z. B. den Namenwechsel, 35, 10, ohne Rücksicht auf 32, 29. Nach 47, 9. 28, verglichen mit 41, 46; 31, 41 wäre Jakob oder Israel bei der Flucht nach Haran schon etwa 77 jährig gewesen, während er offenbar dort noch jugendlicher zu denken ist. Allein diese und ähnliche Punkte, wo die verschiedenen Berichte voneinander abweichen, sind unwesentlich, wie denn auch der Verfasser der jetzigen Darstellung keinen erheblichen Widerspruch, wohl aber eine gegenseitige Ergänzung darin erblickte. An der Geschichtlichkeit der Person Jakobs ist nicht zu zweifeln, wenn auch mündliche Überlieferung und Erzählungslust hier gewaltet haben und auch Stammverhältnisse in genealogische Form gekleidet sein können, z. B. bei der Zwölfzahl der Söhne. Der Charakter Is ist kein so gerader und lauterer, wie der eines Abraham. Er verschmäht nicht List und Umweg, um zu seinem Ziel zu gelangen bei seinem Ringen mit dem starken Esau und dem berechnenden Laban, die er beide überwindet. Aber das Ziel, das er mit Aufbietung aller Kräfte und nicht immer mit tadellosen Mitteln anstrebt, ist kein gemeines: nicht niedriger Besitz oder eitle Menschenehre, sondern der Segen seines Gottes, der hohe Bundessegen, den er zuletzt mit aller Rührigkeit und Energie nicht erwerben kann, sondern dem Herrn selbst in Gebet und Tränen (Hos. 12, 5) abringen muß. Die Schrift beschönigt nicht die Fehler dieses Charakters, als ob Gott seinem Liebling alles durchgehen ließe. Hat er seinen blinden Vater auf Anstiften seiner Mutter betrogen, so erfährt er die Ahndung dafür in dem Betrug, den ihm Laban (29, 22 ff.) spielt und in dem, was ihm noch in seinem Alter von seinen eigenen Söhnen widerfährt (37, 31 ff.). Sein ganzes Leben ist infolge seiner Unlauterkeiten ein trüberes (47, 9) als das seiner Väter. Aber unter solchen Prüfungen läutert sich sein Herz, und da sein ganzes Dichten und Trachten der Verheißung Gottes gilt, wodurch er sich nach Hos. 12, 4 ff. gar sehr von seinen Nachkommen unterscheidet, die später oft ihr ganzes Sinnen und Suchen in den Dienst des Mammon stellten und so ein „Kanaan“ (= Phönikier = Krämervolk) wurden, so wird ihm schließlich das von Esau verschmähte Erbe zuteil. Im N. T. steht er daher als Vater des erwählten Volkes dem von Gott verworfenen Esau gegenüber, Rö. 9, 13, und erscheint Mt. 8, 11 unter den seligen Vätern, auf deren Gemeinschaft in jenem Leben die Frommen sich freuen dürfen. Vergl. die Artt. Isaak, Rebekka, Esau, Laban, Lea, Rahel, Joseph.","author":"v. Orelli.","verweis":null,"imageList":[{"path":"j_images/0003.png","description":"Abb. 1. Der Jakobsbrunnen bei Sichem.","width":535,"height":379}]},{"begriff":"Jakobsbrunnen","erklaerung":"Jakobsbrunnen, uns wichtig durch Jesu Gespräch mit der Samariterin (Joh. 4, 6), ½ Stunde südöstlich von Sichem, an der Nordostecke des Garizim, wo das Talvon Sichem in die fruchtbare Ebene Machna mündet, etwas rechts von der nach Sichem führenden Straße, ein gemauerter Brunnen, etwa 2, 3 m im Durchmesser weit; die Tiefe nimmt durch die vielen hineingeworfenen Steine ab, jetzt 23 m tief. Die Entfernung von Sichem ist kein Grund dagegen, hier (Abb. 163) den Jakobsbrunnen zu finden, vollends nicht, wenn das Sichar des Johannes das jetzige Dorf Ain Askar, 10 Min. vom Brunnen, ist (s. Art. Sichem).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jakobus","erklaerung":"Jakobus. Außer dem Erzvater „Jakob“ und dem gleichnamigen Vater Josephs, des Mannes der Maria, Mt. 1, 15 f., kennt das N. T. noch 4 Männer desselben Namens, die es aber Jakobus (griech. Jakobos) nennt: Der eine, nur in den Apostelverzeichnissen, Lu. 6, 16 und Ap. 1, 13, als der Vater des Apostels Judas erwähnt; außerdem die beiden Apostel Jakobus und der Bruder des Herrn. — 1) Jakobus (gewöhnlich der Ältere genannt, doch s. zu Nr. 2), der Sohn des Zebedäus und der Salome, Bruder des Apostels Johannes, wohl älter als dieser (da er in den Apostelverzeichnissen stets vor demselben genannt wird). Nachdem er zuvor mit Vater und Bruder dem Fischergewerbe obgelegen, wurde er mit Johannes am Galil. Meere von Jesus in seine Nachfolge berufen, Mt. 4, 21 f.; Mk. 1, 19 f.; Lu. 5, 10 f. Er bildete mit Petrus und Johannes den engsten Jüngerkreis, indem nur diese drei bei der Erweckung von Jairus’ Töchterlein, bei Jesu Verklärung und bei seinem Seelenkampf in Gethsemane zugegen waren, Mk. 5, 37; Mt. 17, 1; 26, 37. Ein rasch zufahrender Eifer war der den beiden Brüdern gemeinsame Charakterzug, weshalb der Herr ihnen den Beinamen Bnehargem (s. d. Art.) gab. Das zeigte sich schon in dem raschen Entschluß, Jesu nachzufolgen. Aber dieser Eifer war nicht ganz frei von fleischlichem Feuer. Als die beiden auf das ungastliche samaritische Dorf Feuer vom Himmel herabrufen wollten, mußte sie Jesus daran erinnern, daß sie als seine Jünger nicht, wie Elia, von dem gesetzlichen Geist der Strenge, sondern von dem evang. Geiste der Sanftmut sich leiten lassen sollten (Lu. 9, 54–56); und als sie ehrgeizig ihn mit ihrer Mutter um die ersten Plätze im Himmelreich baten, deutete er ihnen an, daß diese Bitte die Willigkeit in sich schließe, auch zu leiden, wie er selbst leiden werde (Mt. 20, 22). Jakobus ist, so viel bekannt, der erste unter den Aposteln, welcher den Kelch seines Herrn trank, worüber Ap. 12, 2 nur ganz kurz berichtet. Herodes Agrippa I. ließ ihn in Jerusalem hinrichten, nach der gewöhnlichen Annahme i. Jakobus 44 u. zwar (V. 3) um die Passahzeit. Klemens von Alexandrien hat eine schöne Sage überliefert, wonach der Ankläger des Jakobus, durch sein Zeugnis bekehrt, mit enthauptet worden wäre. — Über sein apostolisches Wirken wissen wir nichts. — 2) Jakobus, der Sohn des Alphäus, Mt. 10, 3; Ap. 1, 13 (s. den Art.), oder Klopas, ebenfalls einer der Zwölfe. Er heißt Mk. 15, 40 zur Unterscheidung von andern seines Namens der Kleine, wohl eine Bezeichnung seiner Statur, schwerlich = der Jüngere. (Sofern er nämlich, was nicht ganz zweifellos, mit dem Sohn des Alphäus eins ist.) Seine Mutter hieß Maria, sein Bruder Joses (Mt. 27, 56; Lu. 24, 10). Mehr ist uns von ihm nicht bekannt. — 3) Jakobus, der Bruder des Herrn, Mt. 13, 55; Mk. 6, 3; Ga. 1, 19. Daß man nach dem Ebräerevangelium und Klemens von Alexandrien ihn für eine Person mit Jakobus Alphäi Sohn hält, beruht auf der schriftwidrigen Annahme einer beständigen Jungfrauschaft der Maria; s. darüber und über sein früheres Verhältnis zu Jesu den Art. „Brüder des Herrn“. Dieser Jakobus ist 1 Kor. 15, 7 gemeint, und vielleicht hat die hier erzählte Erscheinung des Auferstandenen seinen Glauben an Jesum vollends zur Reife gebracht. Seine Bekehrung mag dann auch die der übrigen Brüder nach sich gezogen haben. Nach 1 Kor. 9, 5 scheint er verheiratet gewesen zu sein. Seine bedeutende Persönlichkeit und seine nahe Verwandtschaft mit Jesus machten ihn im Verlauf zu einem der hervorragendsten Männer in der Gemeinde zu Jerusalem. Diese Stellung tritt uns entgegen schon in der Art, wie Ap. 12, 17 sein Name von Petrus hervorgehoben wird. Paulus stellt ihn Ga. 1, 18 f. u. 1 Kor. 15, 7 neben die Apostel; in dem Bericht über seine Gegenwart bei der Apostelversammlung zu Jerusalem, Ga. 2, rechnet ihn Paulus zu den „Angesehenen“ in der dortigen Gemeinde (V. 2 und 6), ja, er nennt ihn vor Petrus und Johannes, und sagt von diesen Dreien, daß sie für Säulen (der Gemeinde) galten (V. 9); auch erzählt er dort, daß er vor ihnen insonderheit über seine Missionsarbeit an den Heiden Rechenschaft abgelegt habe (V. 2). Nach dem Bericht des Lukas über diese Apostelversammlung, Ap. 15, gab Jakobus den Ausschlag in der Verhandlung. In V. 22 f. haben wir ihn unter den „Ältesten“ oder unter den Aposteln zu suchen. Zuletzt wird Jakobus erwähnt Ap. Kap. 21: Paulus begibt sich (V. 18) am Tage nach seiner letzten Ankunft in Jerusalem zu Jakobus, bei welchem sofort alle „Ältesten“ sich einfinden, um den Bericht des Paulus über die Heidenmission zu vernehmen. Jakobus erscheint hier als das Haupt der jerusalemischen Gemeinde. Wenn aber später Kirchenväter ihn im eigentlichen Sinne Bischof nennen, so läßt sich dies aus dem N. T. nicht belegen. In der überlieferung führt er den Beinamen des Gerechten. Hegesippus (Kirchengeschichtsschreiber des 2. Jahrh.) erzählt von ihm, er sei von Geburt ein Nasiräer (siehe d. Art.) gewesen; er habe beständig im Tempel auf den Knieen für die Sünden seines Volkes gebetet. Nach Josephus hat er um das Jahr 63, nach Hegesippus nicht lange vor der Zerstörung Jerusalems den Märtyrertod erlitten. Seine Richtung war eine gesetzliche. In gewissenhafter Treue gegen das väterliche Gesetz erzogen und aufgewachsen, blieb er auch in seinem Glauben an Christus ein wahrhaftiger Jude. Das Verhalten des Petrus in Antiochien gegenüber den Abgesandten des Jakobus, Ga. 2, 12, und die Worte des Jakobus selbst, Ap. 21, 20 ff. (denn er ist hier gewiß als Wortführer zu denken) zeigen, daß er das Gesetz Mosis mit Speisegeboten, Beschneidung und anderen Gebräuchen als für Christen aus den Juden noch verbindlich ansah. Dabei aber erkannte er willig an, daß durch das Christentum auch den Heiden der Israel verheißene Segen zuteil werde, ohne daß dieselben unter das Gesetz Israels gestellt würden (Ga. 2, 9; Ap. 15, 13 ff.; 21, 25), und verband sich daher mit Paulus zu brüderlichem Zusammenwirken für das Evangelium. — Der","author":null,"verweis":null,"imageList":[]},{"begriff":"Jakobusbrief","erklaerung":"Jakobusbrief. Der Verfasser nennt sich 1, 1 nicht einen Apostel, sondern einen „Knecht Gottes und des Herrn Jesu Christi“. Die meisten Ausleger halten dafür, daß es Jakobusbrief der Bruder des Herrn ist, mit dessen oben geschilderter Persönlichkeit und Stellung der Inhalt des Briefes in hohem Grade übereinstimmt. Als die Leser werden 1, 1 genannt „die 12 Stämme“, d. h. die Christen (nicht notwendig aus den Juden) „hin und her“, wörtlich: „in der Zerstreuung“, d. h. außerhalb Palästinas. Über den Ort (Jerusalem, Rom?), noch mehr über die Zeit der Abfassung gehen die Ansichten weit auseinander. Während die einen den Brief für die älteste Schrift des N. T. halten, verlegen andere seine Entstehung in die 60er Jahre, wieder andere noch viel weiter herab. Die Leser befanden sich (1, 2) in „mancherlei Anfechtung“; insbesondere seufzten die zahlreichen Armen unter dem Druck der Reichen. Ungeduld, Unfriede, Verweltlichung, Veräußerlichung des Christentums waren in den Gemeinden eingerissen. Deshalb hat Jakobusbrief teils zu trösten, teils aber und hauptsächlich zu mahnen und zu warnen, und so tritt in seinem Brief die christl. Lehre fast ganz hinter dem christl. Leben zurück. Eine durch den ganzen Brief fortlaufende Gedankenentwicklung läßt sich nicht nachweisen, es sind vielmehr einzelne lose aneinander gereihte Gedankengruppen: 1, 2–17 Ermahnung zum rechten Verhalten in den Versuchungen; V. 18–27: zum Annehmen und Befolgen des Wortes; 2, 1–13: Warnung vor ungerechter Bevorzugung der Reichen; V. 14–26: vor einem toten Glauben; 3, 1–12: vor unbefugtem Lehren; 3, 13 bis 4, 12: vor Unfrieden und weltlichem Sinn; 4, 13 bis 5, 11: Warnung vor Sicherheit und Erinnerung der Reichen und Armen an das Ende; 5, 12–20: Ermahnungen besonders über das Schwören und über gegenseitige Seelsorge. Eine eigentlich lehrhafte Entwickelung finden wir nur in dem Abschnitt vom Glauben, 2, 14–26, und hier gerade scheint sich Jakobusbrief in einem unversöhnlichen Gegensatz zu Paulus zu befinden (vgl. V. 21 und 24 mit Rö. 3, 28; 4, 2–5; Ga. 2, 16; Eph. 2, 8 f.). Jakobusbrief betrachtet allerdings das Evangelium mehr in seiner Einheit mit dem A. T., als in seinem Unterschied von demselben; er bezeichnet es (entsprechend der Weissagung Jer. 31, 33) als das „vollkommene Gesetz der Freiheit“ (1, 25). Das Bekenntnis zu dem einen Gott, 2, 19, und zu Jesus als dem Herrn der Herrlichkeit, 2, 1 nennt er Glauben. In dem Abschnitt 2, 14–26 betont er nachdrücklich, daß dieser Glaube sich nicht bloß in dem Bekenntnis des Mundes, sondern in Werken betätigen müsse (2, 14). Erst durch diese Betätigung werde der Glaube vollendet (V. 22), und werde der Mensch gerecht, d. h. erlange das göttliche Wohlgefallen (V. 21. 23), während ohne dieselbe der Glaube ein toter sei (V. 26). Diese Lehren widerstreiten aber der Lehre des Paulus nur insofern, als Jakobusbrief nicht den tiefen, prinzipiellen Begriff von Glauben, sondern einen sozusagen mehr populär-praktischen hat. Von dem, was Paulus Glauben nennt, worin das Ergreifen der Gnade Gottes in Christo, und von dem, was Paulus Rechtfertigung nennt, worin die Sündenvergebung Hauptsache ist, redet Jakobusbrief nicht. Beide Männer hatten auch ganz verschiedene Bedürfnisse ihrer Leser zu berücksichtigen. Paulus hatte es mit solchen Gegnern zu tun, welche die Notwendigkeit äußerer Gesetzeswerke zur Seligkeit behaupten, Jakobusbrief mit solchen Christen, welche sich mit dem „Herr-, Herrsagen“ begnügen, ohne doch entsprechende Werke aufzuweisen. Demnach ist nicht anzunehmen, daß Jakobusbrief die Lehre des Paulus bekämpft, möglich aber, daß er einem Christentum entgegentritt, das seine sittliche wahrscheinlich „Unfruchtbarkeit“? mit mißverstandenen oder mißdeuteten paulinischen Formeln entschuldigte. Immerhin darf gesagt werden, daß Jakobusbrief nicht ebenso wie Paulus in die Tiefen der menschlichen Sünde und der göttlichen Gnade eingedrungen ist, und darum können wir es begreifen, daß seine Abfassung durch Jakobusbrief und seine Aufnahme in den Kanon schon in der alten Kirche auf Bedenken gestoßen ist. Luther (so dann auch die älteren Lutheraner) hat den für praktisches Christentum doch so fruchtbaren Brief nicht nach Gebühr gewürdigt, sondern ihn „ein recht strohern Epistel“ genannt. Jakobusbrief gründet sich ganz auf die Lehre Jesu Christi selbst; der aufmerksame Leser des Briefes findet darin besonders zahlreiche Anklänge an die Bergpredigt (vgl. z. B. zu 1, 2 Mt. 5, 10–12; zu 1, 4 Mt. 5, 48; zu 1, 5 Mt. 7, 7; zu 2, 22 Mt. 7, 24 ff.; zu 2, 13 Mt. 5, 7; zu 2, 14 ff. Mt. 7, 21; zu 3, 12 Mt. 7, 16; zu 4, 11 f. Mt. 7, 1; zu 5, 2 f. Mt. 6, 19; zu 5, 10 Mt. 5, 12; zu 5, 12 Mt. 5, 33 ff.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Jambres u. Jannes","erklaerung":"Jambres u. Jannes heißen 2 Tim. 3, 8 jene ägyptischen Zauberer, die von Mose besiegt wurden, 2 Mo. 7, 11. 22; 8, 7. Paulus nennt sie nach der jüd. Überlieferung, die im sog. Targum Pseudojonathans und andern Schriften auf uns gekommen ist. Der Talmud bezeichnet sie unter dem Namen Jochanan und Mamre als Oberste der ägypt. Beschwörer. Die jüdische Tradition weiß viel von ihnen zu fabeln: sie seien Söhne Bileams gewesen, hätten Pharao zur Kindertötung angestiftet, später auch die Bildung des goldenen Kalbes veranlaßt und ihren Vater Bileam begleitet.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jammer, Jammern, jämmerlich","erklaerung":"Jammer, Jammern, jämmerlich. Jammer, Jammern, jämmerlich ist die besonders lebhafte Äußerung der Klage und des Schmerzes, die sich in Tränen und Heulen (Jes. 65, 14 u. oft) oder in „Jammergeschrei“ (Jes. 15, 5; Jer. 48, 5) kundgibt. Es bezeichnet aber auch den Grund dieser Klage, den Zustand des Elends, in dem ein Mensch sich befindet, Ps. 10, 14; 116, 3; Jes. 14, 3 und oft, Die Sprache der dichterischen Darstellung läßt diesen Jammer, Jammern, jämmerlich erscheinen wie etwas, das im Leidenskelch zu trinken gegeben wird, Hes. 23, 33, das des Menschen Seele ganz füllen muß, Ps. 88, 4. Jammern ist teils = seiner Klage lauten Ausdruck geben; häufig aber — bejammern, bemitleiden, gewöhnlich in der Redewendung: es jammert einen das Elend oder des Glends usw., Jon. 4, 10 f.; Hi. 30, 25; 2 Mo. 2, 6; Mt. 20, 34; Lu. 7, 13. Das im Urtext gebräuchliche Wort bedeutet eigentlich Eingeweide, zeigt also den tiefinnerlichen Grund dieser Gemütsbewegung. Jämmerlich ist entweder = jammernd, Joel 1, 11; Klagel. 1, 4, oder = bejammernswert, Ps. 74, 20; 88, 10 u. oft.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jammertal","erklaerung":"Jammertal, Ps. 84, 7: nach dem Grundtext: „die durchs Tränental gehen, machen es quellenreich, und mit Segen kleidet es ein Frühregen“, d. h. das Ziel (Jerusalem) macht die Mühsal des Wegs vergessen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jamnia","erklaerung":"Jamnia s. Jabne.","author":null,"verweis":"Jabne","imageList":[]},{"begriff":"Jannes","erklaerung":"Jannes s. Jambres.","author":null,"verweis":"Jambres","imageList":[]},{"begriff":"Janoah","erklaerung":"Janoah (Ruheplatz), 2 Kö. 15, 29, vielleicht das jetzige Januh östlich von Tyrus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Janoha","erklaerung":"Janoha (Ruheplatz), Jos. 16, 6 f., jetzt Janun, 2½ Std. südöstlich von Sichem.","author":null,"verweis":null,"imageList":[]},{"begriff":"Japheth","erklaerung":"Japheth (= weite Ausbreitung? vgl. 1 Mo. 9, 27, der Anklang an den griech. Japetos wird zufällig sein), einer der drei Söhne Noahs, nicht der älteste, was nach 1 Mo. 10, 21 Sem sein wird (viele, auch unsere Bibelübers., übersetzen allerdings „Japheths, des älteren, Bruder“, so auch Köhler; richtiger wohl „dem älteren Bruder Japheths“), sondern entweder der gewöhnlichen Reihenfolge nach der jüngste, oder wegen 9, 24 der mittlere. Die von ihm abgeleiteten Völker (1 Mo. 10, 2–5) bezeichnen nicht eine besondere Hautfarbe (Japheth = der Weiße nach Hitzig!), auch nicht eine besondere Sprachfamilie, unter seinem Namen sind die im N. und W. wohnenden Völker so zusammengefaßt, daß zugleich ihr überliefertes Abstammungsverhältnis angegeben wird (s. Art. Völkertafel). Der Segen, 1 Mo. 9, 27, enthält 1) die Verheißung weiter Ausbreitung; 2) daß er (nicht Gott) in den Zelten Sems wohnen, gastlichen Zugang zu ihm haben und mit ihm in gemeinsamen Zelten wohnen wird. Die nähere Erklärung des zweiten Teils des Segens ist dunkel.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Japhia","erklaerung":"Japhia, Ortsname in Sebulon (Jos. 19, 12), das meist damit zusammengestellte kleine Dorf Jafa, ½ Std. südwestlich von Nazareth, entspricht seiner Lage kaum.","author":null,"verweis":null,"imageList":[]},{"begriff":"Japhletiter","erklaerung":"Japhletiter, Jos. 16, 3, Nachkommen des Japhleti, an der Südgrenze Ephraims.","author":null,"verweis":null,"imageList":[]},{"begriff":"Japho","erklaerung":"Japho s. Joppe.","author":null,"verweis":"Joppe","imageList":[]},{"begriff":"Jareb","erklaerung":"Jareb, nach der von Hugo Winckler fraglos richtig verbesserten Übersetzung von 1 Sa. 15, 5 f. „und da Saul kam zu der Amalekiter Stadt, nach Jareb, am Bach (Scil. Ägyptens, dem nachal Mizrajim, im Norden der Sinaihalbinsel), da ließ er dem Keniter sagen usw.“ die Hauptstadt der Amalekiter; es ist demnach Hos. 5, 13 „da zog Ephraim hin zu Assur und schickte zum Könige von Jareb“ und ebenso 10, 6 „und das (von den Israeliten angebetete) Kalb wird nach Assur gebracht, als ein Geschenk an den König von Jareb“ zweifellos das edomitische Assur (s. d. Art. Assuriter) und nicht Assyrien gemeint, es müßte denn ein alter prophetischer, urspr. auf Amalek gehender Spruch von Hosea umgedeutet und auf Assyrien bezogen worden sein, wobei dann Jareb als bedeutungslos stehen geblieben wäre. Eine andere Übersetzung (etwa König Jareb, als Beiname eines Assyrerkönigs) ist sprachlich unmöglich: Jareb kann nur Name eines Gebietes oder einer Stadt an den betreffenden beiden Stellen sein. Hat wirklich Hosea hier Assyrien gedacht, dann wäre auch noch die Möglichkeit, daß er das ursprünglich im amalekitischen Assur gelegene Jareb frei auf Niniveh umgedeutet hätte.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Jarib","erklaerung":"Jarib (Streiter), Personenname, Esra 8, 16; 10, 18; in 1 Chr. 4, 24 steht es für den 1 Mo. 46, 10 genannten Jachin.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jarmuth","erklaerung":"Jarmuth. 1) Kanaanitische Königsstadt in der Niederung Judas (Jos. 10, 3. 5. 23; 12, 11; 15, 35; Ne. 11, 29 Jeremuth), vielleicht die Ruinenstätte Jarmuk am Wadi es-Sant. — 2) Eine Levitenstadt in Iaschar, auch Remeth oder Ramoth genannt (Jos. 21, 29; 19, 21; 1 Chr. 6, 73); nicht sicher zu bestimmen; Guthe vergleicht er-Rame bei Dschenin.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jaser","erklaerung":"Jaser, eine bedeutende Levitenstadt Gileads im Stammgebiet von Ead (4 Mo. 21, 32; 32, 1. 3. 35; Jos. 13, 25; 21, 39; 1 Chr. 6, 66), später wieder moabitisch u. daher in den Prophetensprüchen gegen Moab genannt (Jes. 16, 8; Jer. 48, 32), von den Makkabäern den Ammonitern genommen (1 Makk. 5, 8); vielleicht—Chirbet es-Sar (920 m h.) am Wadi Sir, 2 M. südwestlich von Rabbath Ammon.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jasobeam","erklaerung":"Jasobeam. 1) Einer der Helden Davids, 1 Chr. 11, 11; 27, 2 (2 Sa. 23, 8 ist der Text verdorben; vielleicht Isbaal); „er hub seinen Spieß auf und schlug 800 auf einmal“ = er schwang den Spieß über 800 (300) von ihm und seinen Leuten erschlagenen Feinden. — 2) Ein anderer Kriegsmann Davids, 1 Chr. 12, 6 als Korahite bezeichnet, d. h. wohl Nachkomme des 1 Chr. 2, 43 genannten Korah.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jason","erklaerung":"Jason (der Heilende, griechische Form von Josua oder Jesus). — 1) Der griechenfreundliche Hohepriester, unter dem „das griechische Wesen also überhand nahm“, 2 Makk. 4, 7 ff. (V. 13 wird er gottlos genannt), 5, 6. — 2) Ap. 17, 5 ff., Christ in Thessalonich, ungewiß, ob derselbe mit dem Rö. 16, 21 genannten Verwandten des Paulus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jaspis","erklaerung":"Jaspis s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Jatthir","erklaerung":"Jatthir, Leviten- und Freistadt im Gebirg Juda (Jos. 15, 48; 21, 14; 1 Sa. 30, 27; 1 Chr. 6, 42), jetzt Attir im äußersten Süden des Gebirgs, 1 Stunde nordwestlich von Arad.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jauchzen","erklaerung":"Jauchzen ist Bezeichnung für die laute Äußerung großer, das Herz bis zur Aufregung bewegender Freude. Im natürlichen Leben z. B. als Folge von Weingenuß, Ps. 78, 65, aus Freude über die Fülle göttlichen Segens in der Ernte, besonders der Weinernte, Ps. 65, 14. (Jer 48, 33; Hes. 7, 7.) Jes. 16, 10; in der Siegesfreude, Ps. 41, 12; 2 Mo. 32, 17. In einem feinen Wortspiel sind Jes. 16, 9 u. 10 einander gegenübergestellt das Jauchzen der Winzer und das Jauchzen der Krieger, durch das dem ersteren ein jähes Ende bereitet wird. Sodann das die Krieger zum Kampf anfeuernde, das Siegesgeschrei gleichsam vorausnehmende Jauchzen, Ri. 15, 14; 1 Sa. 4, 5 und die Freude bei begrüßender Huldigung eines Königs, 1 Sa. 10, 24; Ps. 60, 10 (vgl. 2 Mo. 32, 17). Dementsprechend ist auf dem Gebiet des geistlichen Lebens das Jauchzen der naturgemäße Ausdruck der Freude und des Dankes über großartige Erweisungen der Herrlichkeit und Macht Gottes in Gnade und Gericht wie 2 Sa. 6, 15; Jes. 65, 14; 5 Mo. 32, 43; Ps. 47, 2; Ps. 81, 2; 95, 1; 98, 4 u. 6; 100, 1. u. 2. In Jes. 12, 6; Jes. 35, 10; 54, 1; Ps. 66, 1 ist es der natürliche Ausdruck lobpreisenden Dankes für munderbare Errettung. Auch die Kreatur wird mit dem Menschen zur Teilnahme am Jauchzen aufgefordert, nicht bloß in der allgemeinen Wendung: jauchzet dem Herrn, alle Welt, Ps. 66, 1; 98, 4; 100, 1, sondern auch so, daß Berge u. Bäume zur Teilnahme an dem Jauchzen des Volkes Gottes aufgefordert warden, Ps. 89, 13; Jes. 49, 13; 1 Chr. 16, 33; Jes. 44, 23. Wieviel nun auch hiebei auf Rechnung poetischer Redeweise gesetzt werden mag, für das A. u. N. T. ist doch die Schöpfung eben nicht ein bloßer Mechanismus, sondern ein beseeltes göttliches Gebilde, in welchem, wie Paulus zeigt, Rö. 8, 19 ff., nicht bloß die Töne von Leid und Schmerz, sondern auch die Töne der Freude mit- und nachklingen. Von einem Jauchzen Gottes ist geredet Jes. 42, 13, der hier mit einem Kriegsmann verglichen ist, wogegen Ps. 78, 65 das Jauchzen nicht von Gott, sondern von einem Starken, der Wein genossen hat, ausgesagt ist und in Ps. 47, 6 das Jauchzen wie der Trompetenschall zu den begleitenden Umständen gehört, unter denen Gott auffährt. Im N. T. kommt das Wort Jauchzen nicht vor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Javan","erklaerung":"Javan (eigentl. die Jonier, aber dann, wie auch nach assyr. Sprachgebrauch, auf die Griechen überhaupt übertragen), nach der Völkertafel 1 Mo. 10, 2 als Abkömmling Japhets und 10, 4 als Stammvater von Elischa (wohl Alaschia = Cypern), Tarschisch (Tarsus?), Kittim (sonst Kition auf Cypern, vielleicht aber hier die gegenüberliegende kleinasiatische Küste) und Rodanim (Rhodier, so wohl für Dodanim zu korrigieren) bezeichnet. Zur Assyrerzeit, wo unter Senacherib Griechen bereits als Söldner eingestellt erscheinen, werden Sach. 9, 13 die „Kinder Griechenlands“ den Kindern Zions gegenübergestellt; ähnlich bei dem etwas späteren Joel (zur Zeit der Skytheneinfälle) 4, 6, wonach die Tyrer Juden an Javan als Sklaven verkauft, wofür zur Strafe Tyrer von Juda nach Südarabien verhandelt werden sollen. Auch Hesekiel 27, 13 spricht von diesem Sklavenhandel. Mehr allgemein redet die Stelle Jes. 66, 19 (wohl nachexilisch) von Javan als fernen Heiden, und die macedonischen Griechen sind Da. 8, 21; 10, 20; 11, 2 in Aussicht genommen, da Da. 8–12 wohl aus viel späterer Zeit als Da. 1–7 stammt. — Dagegen scheint Hes. 27, 19 (wo Wedan und Javan als Händler südarabischer Spezereien auftreten) mit Javan ein arabischer Ort gemeint zu sein, nämlich Jain bei Medina, wie ja auch Wedan (Luther irrig „Dan und Javan“ statt W. und Javan) das zwischen Mekka und Medina zu suchende Waddan bezeichnet.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Iddo","erklaerung":"Iddo. 1) Ein „Schauer“, d. h. Prophet, der nach 2 Chr. 12, 15 über Rehabeam ein Geschichtswerk und nach 2 Chr. 13, 22 eine „Historia“ über Abia schrieb. (2 Chr. 9, 29 genannt Jeddi.) — 2) Großvater des Propheten Sacharja, Sach. 1, 1. 7. (Esra 5, 1; 6, 14 heißt Sacharja Sohn J.s, wo für den Vater Berechja der wahrscheinlich bekanntere Großvater steht.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Jdumäa","erklaerung":"Jdumäa, Jdumäer, s. Edom.","author":null,"verweis":"Edom","imageList":[]},{"begriff":"Jebus","erklaerung":"Jebus = Jerusalem (s. d. Art.).","author":null,"verweis":"Jerusalem","imageList":[]},{"begriff":"Jebusiter","erklaerung":"Jebusiter, ein kanaanitischer Stamm (1 Mo. 10, 16) auf dem Gebirge Juda, 4 Mo. 13, 29; Jos. 11, 3, hauptsächlich in und um Jerusalem ansäßig, das früher Jebus hieß (Ri. 19, 10. 11; 1 Chr. 11, 4; Jos. 15, 8; 18, 16. 28; Ri. 1, 8; 2 Sa. 5, 6). Jebusiter blieben auch nach der Einnahme durch David und wurden von Salomo zu Hörigen gemacht (2 Sa. 24, 18 ff.; 1 Kö. 9, 20). Allem nach war dieser fast immer (nur 1 Mo. 10, 16 nicht) zuletzt aufgeführte Stamm einer der kleinsten.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jechonja","erklaerung":"Jechonja = Jojachin, s. d.","author":null,"verweis":"Jojachin","imageList":[]},{"begriff":"Jeddi","erklaerung":"Jeddi s. Iddo 1).","author":null,"verweis":"Iddo 1","imageList":[]},{"begriff":"Jedidja","erklaerung":"Jedidja (Liebling des Herrn), Beiname Salomos, 2 Sa. 12, 25, des zweiten Sohns der Bathseba. Um auszusprechen, daß der göttliche Zorn über die Verbindung Davids mit Bathseba durch den Tod des ersten Sohnes gesühnt und nicht auf Salomo übergegangen sei, fügt der Erzähler dem Bericht über seine Geburt die Worte bei: „ihn aber liebte der Herr“, 2 Sa. 12, 24. Denselben Gedanken drückt wohl dieser dem Knaben vom Herrn oder von dem ihm durch David zum Erzieher bestellten Propheten Nathan beigelegte Name aus, der zugleich an den Namen David erinnert. Er heißt so „um Jahvehs willen“, d. h. wohl: daß er ihm nicht mehr zürne, sondern ihm gnädig und gewogen sei.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Jedithun","erklaerung":"Jedithun, auch Jeduthun (der lobt, bekennt), Name eines der drei levitischen Musik- und Sangmeister unter David, die zugleich Vorsteher der drei von David angeordneten Sängerklassen sind, neben Asaph und Heman; Jedithun aus dem levitischen Geschlecht Merari, die beiden anderen aus den Geschlechtern Gersom und Kahat. Zunächst scheint (nach 1 Chr. 16, 38–42) Jedithun mit seiner Familie von David bei der Stiftshütte in Gibeon verwendet worden zu sein. Und zwar ist Jedithun selbst (neben Heman) als Sänger Davids, seine Söhne als Torwärter des Heiligtums in Gibeon bezeichnet. Nur der eine Sohn Jedithuns Obed-Edom (siche d. Art.) erscheint schon jetzt in Jerusalem selbst als Torwärter. Später bei der eingehenden Anordnung des Tempelbaues durch David wird dann Jedithun zum, Musikmeister am Tempel neben Asaph und Heman bestimmt, während seine Söhne, d. h. sein Geschlecht unter seiner Leitung, die eine der drei Klassen von Sängern und Musikern am Tempel bilden (1 Chr. 25, 1. 3. 7, vgl. 2 Chr. 5, 12; 35, 15). Genauer gehören von den 288 = 12×24 in 1 Chr. 25, 8 ff. genannten Sängern (als Gesamtzahl derselben wird freilich 1 Chr. 23, 5 die Ziffer 4000 genannt) 72 zu den Söhnen und Enkeln Jedithuns. — Auch Jedithun führt, wie sonst Asaph und Heman, einmal den Namen „Seherdes Königs“ (2 Chr. 35, 15) und nach 2 Chr. 29, 14 stehen noch unter Hiskia Nachkommen Jedithuns im levitischen Dienste. Auch in den Überschristen der Psalmen 39. 62 u. 77, nach anderer Auffassung in der Unterschrist von Ps. 38. 61 u. 76, findet sich der Name Jedithun in der Form „dem Sangmeister für Jedithun“, womit wohl gesagt sein soll, daß der Psalm dem zeitweiligen Vorsteher des Geschlechtes Jedithun zur musikalischen Bearbeitung und Einübung übergeben wurde. — Während nun in der Mehrzahl der Stellen der dritte Sangmeister Davids Jedithun heißt, so wird 1 Chr. 6, 44; 15, 17. 19 ganz in derselben Weise wie sonst Jedithun als dritter Meister (neben Asaph und Heman) Ethan (s. d. Art.) genannt, so daß wir es hier, wie es scheint, mit einem anderen Namen derselben Person zu tun haben. Vielleicht war Ethan der ursprüngliche und eigentliche Eigenname unseres Meisters, aus dem Jedithun in der späteren Überlieferung irgendwie entstanden oder neben dem Jedithun aufgekommen sein mag und allein gebraucht wurde.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Jegar-Sahadutha","erklaerung":"Jegar-Sahadutha (Hügel des Zeugnisses), nannte Laban auf chaldäisch den Steinhaufen, der ein Denkmal seiner Versöhnung mit Jakob sein sollte. Jakob gab ihm den hebr. Namen Gilead, s. d. 1 Mo. 31, 47.","author":null,"verweis":"Gilead","imageList":[]},{"begriff":"Jehovah","erklaerung":"Jehovah s. Jahveh.","author":null,"verweis":"Jahveh","imageList":[]},{"begriff":"Jehu","erklaerung":"Jehu. 1) Sohn des Hanani, ein Prophet, der nach 1 Kö. 16, 1–22 dem Baesa von Israel das Gericht über sein Haus angekündigt, später nach 2 Chr. 19, 2 dem Josaphat von Juda Gottes Mißfallen an seinem Bund mit dem abgöttischen Königshaus von Israel bezeugt und nach 2 Chr. 20, 34 ein Josaphats Regierungstaten enthaltenes Buch hinterlassen hat. — 2) Der Sohn Josaphats, des Sohns Nimsis, 2 Kö. 9, 2. 14, auch Sohn (— Abkömmling) des Nimsi genannt, V. 20 und 1 Kö. 19, 16, König in Israel (842–814), bedeutend als Vertilger von Ahabs Gechlecht, Zerstörer des Baalsdienstes und Gründer einer neuen Dynastie, 2 Kö. 9, 10. Nach 9, 25 f. hatte er schon zur Umgebung des Königs Ahab gehört, und war Zeuge der Gerichtsdrohung Elias gegen diesen gewesen. Unter Ahabs Sohn und zweitem Nachfolger Joram hatte er eine höhere Stellung im Heer, 9, 5. Als er im Krieg gegen Hasael von Syrien in Ramoth in Gilead als Verteidiger dieser Stadt (nicht als Belagerer vor derselben — so nach der deutschen Übersetzung von V. 14, wogegen aber schon V. 15b spricht) lag, ließ ihn Elisa in Erfüllung eines schon dem Elia 1 Kö. 19, 16 gewordenen göttlichen Auftrags durch einen Prophetenschüler zum König salben und mit dem Gericht über Ahabs Haus beauftragen, 9, 1 ff. Daraufhin von den andern Hanptleuten alsbald als König ausgerufen, machte sich Jehu sofort an seine Aufgabe. Der Hauptzweck der ausführlichen Erzählung von Jehus Revolution ist der Nachweis, wie das durch Elia dem Hause Ahabs angekündigte Gericht (vgl. 1 Kö. 21, 17 ff.) durch Jehu als das Werkzeug Gottes an Joram, 9, 15 ff. (vgl. besonders 25 f.), seinen Verwandten, Ahasja von Juda, 27 (vgl. 2 Chr. 22, 6–9), der Isebel, 30 ff. (vgl. besonders 36 f.), ja an dem ganzen Königsgeschlecht von Israel, 10, 1 ff., und Juda, 13 f., vollzogen worden und somit Gottes Wort in Erfüllung gegangen ist. Jehu fühlte sich als Werkzeug Gottes, und was er als solches getan, wird von Gott 10, 30 anerkannt. Wie wenig rein aber doch seine Beweggründe gewesen sind, verrät schon das Wort 10, 9 f., in welchem er die von ihm veranlaßte Ermordung der 70 „Söhne“ (es sind wohl auch Enkel darunter) Ahabs darstellt als ein ohne sein Dazutun über das Haus Ahabs ergangenes Gottesgericht. Daher wird es verstündlich, wie Hos. 1, 4 die Bluttaten Jehus als Blutschulden, die er auf sein Haus geladen, bezeichnet werden konnten. — In Ausrottung des Baalsdienstes zeigte er rücksichtslosen Eifer, 10, 18 ff., und daß ihm an der Freundschaft der treuen Verehrer Jahvehs gelegen war, beweist sein Verhalten gegen Jonadab, den Ahnherrn der aus Jer. 35 bekannten Rechabiten, V. 15 f.; aber weiter als auf Vertilgung des Baalsdienstes erstreäte sich seine Reformation nicht, vielmehr setzte er die durch Jerobeam I. eingeführte Verehrung Jahvehs unter dem Bild eines Kalbes fort, V. 29–31. — Im Krieg gegen Hasael von Syrien war er unglücklich und verlor an diesen das Ostjordanland, V. 32 f. Nach den Keilinschriften hat er Salmanassar II. Tribut entrichtet, vermutlich um dessen Gunst gegen Hasael zu gewinnen.","author":"Th. Öhler.","verweis":null,"imageList":[{"path":"j_images/0004.png","description":"Abb. 1. Jebus Tribut. Releifs am schwarzen Obelisk Salmanassars (vgl. Tafel 20).","width":585,"height":324}]},{"begriff":"Jehud","erklaerung":"Jehud, Stadt der Daniten, 2 Stunden nördlich von Lydda, heute Jehudijeh genannt, Jos. 19, 45.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jephthah","erklaerung":"Jephthah. 1) Richter Israels (um 1116), außer Ri. 11, 1–12, 7 noch 1 Sa. 12, 11, und im N. T. Hbr. 11, 32 unter den Glaubensmännern der Vorzeit erwähnt. Der Name bedeutet wohl: Er (Gott) öffnet (nämlich den Mutterschoß). Als unrechtmäßiger Sohn Gileads von den rechtmäßigen Söhnen seines Vaters ausgestoßen, führte er ein Freibeuterleben im Lande Tod, nordöstlich vom israelitischen Ostjordanland gegen Syrien hin gelegen, 11, 1–3. Im Krieg gegen die Ammoniter an die Spitze der Gileaditer gestellt, schlug Jephthah in der Kraft des Geistes Jahvehs (V. 29) die Ammoniter. Das Gelübde, für den Fall des Siegs, ihm seiner Rückkehr zu seiner Haustüre heraus entgegengehe, dem Herrn zu weihen und es zum Brandopfer zu opfern, V. 30 f., traf seine Tochter, sein einziges Kind, V. 34–40. Gegen die im Mittelalter aufgekommene Auffassung, daß Jephthah seine Tochter nur zu Ehelosigkeit und lebenslänglichem Dienst am Heiligtum geweiht habe, sagte schon Luther zu V. 39: Man will, er habe sie nicht geopfert; aber der Text stehet da klar, indem er fortfährt: So sieht man auch an den Richtern und an den Königen, daß sie nach großen Taten auch große Torheit haben müssen begehen, zu verhüten den leidigen Hochmut. Daß eine große Schuld auf seiten des Menschen oder eine große Wohltat von seiten Gottes auch ein großes Opfer fordere, stand der Frömmigkeit der alten Völker fest. Ob das 11, 40 erwähnte 4 tägige Klagfest ursprünglich einen andern Anlaß und andere Bedeutung gehabt und erst später mit der Tochter Jephthahs verbunden wurde, ist eine durch die Geschichte anderer Feste nahegelegte Frage. Das Mittelalter kannte ein „Klaglied“ der Seila, der Tochter Jephthahs, beginnend: „Hört, ihr Berge, meine Klage“ (herausgegeben v. R. James, Apocrypha anecdota). Im jüdischen Kalender wird sie an der Tekufat Tebet (Winteranfang, Sonne im Zeichen des Steinbocks) gefeiert. Nach der jüdischen Legende starb Jephthah eines elenden Todes, indem ihm seine Glieder vom Leibe fielen, weil er den Pinehas nicht bat, ihn von seinem Gelübde zu lösen. Aus seiner Bekämpfung der Ephraimiten 12, 6 stammt Schiboleth (ebr. = Ähre oder Flut) in der Bedeutung Losungswort. — 2) Stadt in Juda, Jos. 15, 43; in vollerer Form Jephthah-El, ein Tal zwischen Sebulon u. Asser, Jos. 19, 14. 27. Dschefat, der Hügel, auf dem die Festung Jotapata stand, erinnert durch seinen Namen noch an die alte Bezeichnung des Tales.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Jeremia","erklaerung":"Jeremia. 1) Vater der Hamutal, der Mutter des Königs Zedekia, Jer. 52, 1–2) Ein Nechabite, Jer. 35, 3. — 3) Der Prophet aus priesterlichem Geschlecht von Anathot, Sohn eines Hilkia, aber schwerlich des 2 Kö. 22, 4 erwähnten Hohepriesters. Gott hatte ihn, noch ehe er in Mutterleib bereitet war, zum Propheten erkoren, und noch als Jüngling wurde er zu diesem Amt berufen, 1, 4–10, nach 25, 3 im 13. Jahre Josias. Seine unter Josia begonnene Wirksamkeit setzte er unter dessen Nachfolgern Joahas (oder Sallum 22, 11), Jojakim, Jojachin (27, 20; 28, 4; 37, 1 Jechonja, 22, 24. 28 Chonja genannt) und Zedekia fort und beschloß sie nach der Zerstörung der Stadt in Ägypten unter den dorthin ausgewanderten Juden nach 40–50 jähriger Dauer. Für die Zukunft waren ihm herrliche Heilsweissagungen verliehen, aber seiner Gegenwart mußte er ein Unglücksprophet werden. Darum hat ihm auch der prophetische Beruf so viele Leiden wie kaum einem andern Propheten bereitet. Ein um der Wahrheit willen leidender Knecht Gottes kann er wohl als ein Vorbild auf Christum gelten, und 11, 19 redet er von sich mit einem an die Schilderung des Knechtes des Herrn in Jes. 53 erinnernden Ausdruck, doch hat sein Leiden keine sühnende Bedeutung und Kraft, sondern ist nur Märtyrerleiden. Daß seine Hauptaufgabe Gerichtsverkündigung und seine Berufserfüllung ein schwerer Kampf sein werde, wurde ihm schon bei seiner Berufung gezeigt, 1, 11–16; 17–19, obwohl die Verhältnisse damals Günstigeres versprachen; denn die bald nach seiner Berufung beginnende Reformation Josias schien einen Sieg der wahren Gottesverehrung über das heidnische Unwesen zu bedeuten und der damals sich vorbereitende Sturz des assyrischen Reiches befreite Juda von seinem mächtigsten äußeren Feinde. Aber Josias Reformation vermochte nur die Gestalt des Gottesdienstes, nicht die Herzen des Volkes zu ändern, „Juda bekehrte sich nicht von ganzem Herzen, sondern heuchelte“, 3, 10, und auch Jeremias Predigt vermochte keine Herzensumwandlung herbeizuführen, 25, 3 f., und so mußten die Bemühungen des Königs und des Propheten durch ihre Erfolglosigkeit gerade die Unverbesserlichkeit des Volkes ins Licht stellen. Einem solchen Volk konnte Gott zunächst nur ein Zorngericht ankündigen lassen, und dazu war Jeremia bestimmt. Wohl kann sich auch in dem Zeugnis des Jeremia die Gnade nicht verleugnen, in dem Ruf zur Buße und der Bereitwilligkeit zu verzeihen (vgl. besonders 36, 2 f.), aber doch herrscht der Gedanke vor, daß für das Volk, das nicht Buße tut, das Gericht unabwendbar ist, und mit steigender Klarheit und Entschiedenheit verkündigt der Prophet dessen Unvermeidlichkeit (vgl. besonders 37, 6–10). Schon in einem wahrscheinlich in den Anfang der Regierung Jojakims gehörenden Abschnitt findet sich daher das Gebot Gottes an den Propheten, er solle nicht mehr für dieses Volk bitten, 7, 16, das in der Folge wiederholt wird, 11, 14; 14, 11, vgl. 15, 1. Es war ein Leiden, das Jeremia mit Jesaja (vgl. Jes. 6, 8 ff.) teilte, daß er die tiefe Verdorbenheit des sich verstockenden Volkes und die Erfolglosigkeit seines Wirkens sehen und das furchtbare Gottesgericht über sein Volk, als dessen Werkzeug ihm der König von Babel gezeigt worden war, klar vorausschauen mußte (vgl. 4, 19 ff.; 8, 18–22; 9, 1 ff.), aber es gesellten sich dazu noch viele andere bittere Leiden. Als einen lästigen Bußprediger und Unglückspropheten traf den von treuer Liebe gegen sein Volk erfüllten Mann die allgemeine Feindschaft, selbst die seiner nächsten Angehörigen, 15, 10. 15–18; 17, 14 bis 18. Mochte auch der Schutz Josias offene Feindseligkeit niederhalten, so brach dieselbe um so mehr unter dessen Nachfolgern hervor, von denen Jojakim, der Mörder des Propheten Uria, 26, 20 ff., dem Jeremia geradezu feindlich gesinnt war. Nun folgte ein Anschlag gegen sein Leben auf den andern, eine Mißhandlung auf die andere, 11, 18 ff.; 18, 18–20; 20, 7–12. Kap. 26. Eine unter Jojakim niedergeschriebene und öffentlich vorgelesene Sammlung seiner Weissagungen wurde vom König eigenhändig vernichtet, Kap. 36, aber durch eine neue, vermehrte Sammlung ersetzt, V. 27–32. Doch mußte sich Jeremia mit seinem Schreiber Baruch vor dem König verborgen halten, V. 19. 26. Hatte Jeremia schon früher den Einfluß falscher Propheten, die das unbußfertige Volk angeblich im Namen Jahvehs mit Heilsverheißungen trösteten und in seinen Verirrungen bestärkten, bekämpfen müssin, 5. 30 f.; 6, 13 f., so scheint sich das falsche Prophetentum in der letzten Zeit des jüdischen Staats noch mächtiger erhoben zu haben, so daß es zu heftigen Zusammenstößen Jeremias mit ihm kam. 23, 9 ff.; 27, 14 ff.; Kap. 28. Selbst gegen falsche Propheten unter den mit Jojachin nach Babel geführten Juden mußte er auftreten, 29, 8 f. 20–23, wie denn andererseits einer von ihnen, Semaja, brieflich den hochgestellten Priester Zephanja zum Einschreiten gegen Jeremia aufforderte, V. 24–32, aber ohne Erfolg. Jeremia ging nach 37, 4 im Anfang der Regierung Zedekias frei ein und aus, bis ein Versuch, während einer Unterbrechung der Belagerung wegen eines Ackerkaufes die Stadt zu verlassen, die Beschuldigung veranlaßte, er wolle zu den Chaldäern übergehen, und zu seiner Verhaftung führte, 37, 11–16. Seine harte Gefangenschaft wurde nach langer Zeit (V. 16) auf seine Bitte vom König gemildert; er wurde nun im Vorhof des Eefängnisses gefangen gehalten, V. 17–21. Als hernach die Fürsten, weil Jeremia fortfuhr, den Untergang der Stadt zu weissagen und denen, die sich den Chaldäern ergeben würden, Rettung des Lebens zu verheißen, die Tötung des Propheten verlangten, gab ihn der schwache König preis. Sie warfen ihn in eine schlammige Zisterne, in der er umgekommen wäre, wenn ihn nicht Ebed-Melech Einverständnis mit dem König herausgezogen hätte, worauf er wieder im Vorhof des Gefängnisses in Gewahrsam blieb bis zur Einnahme der Stadt durch die Chaldäer, Kap. 38. Zuerst mit andern Gefangenen nach Rama geführt, wurde Jeremia auf Nebukadnezars Weisung hin von seinem Feldherrn Nebusaradan ehrenvoll behandelt u. durfte wählen, ob er mit nach Babel ziehen oder im Lande bleiben wolle. Er entschied sich für das letztere und wohnte nun in Mizpa, dem Sitz des Statthalters Gedalja, 40, 1–6. (Der Bericht 39, 1–14 faßt nur das schließliche Ergebnis für den Propheten kurz zusammen.) Als nach dessen Ermordung das im Land gebliebene Volk gegen den von Jeremia bezeugten Willen Gottes nach Ägypten auswanderte, Kap. 42. 43, fuhr Jeremia auch dort noch fort, sein Wächter- und Strafamt zu üben, aber ohne Erfolg, 43, 8–13; 44. Wahrscheinlich ist er in Ägypten gestorben, nach einer Sage vom Volk gesteinigt. In seinem Leben von seinem Volk mit Schmach und Leiden überhäuft, wurde er naeh seinem Tod, nachdem die Geschichte die Wahrheit seiner Weissagungen glänzend bewährt hatte, wie kaum ein anderer Prophet verehrt und durch die Sage verherrlicht (vgl. 2 Makk. 2, 1 ff.; 15, 13 ff.). Aus dem bei den Juden sich bildenden Glauben an seine Wiederkunft ist Mt. 16, 14 zu verstehen. Trotz ihrer scheinbaren Erfolglosigkeit hat seine Wirksamkeit doch gewiß, wie die Hesekiels, viel zur Erhaltung eines dem Jahveh treuen Restes unter dem abtrünnigen Volk und damit überhaupt zur Erhaltung eines Volkes Gottes auch in der Gefangenschaft beigetragen. Welche Bedeutung seine Weissagungen schon für die Verbannten gewannen, erhellt aus Da. 9, 2, und für ihr Ansehen zeugt 2 Chr. 36, 21 und Esra 1, 1. — Mit innerem Widerstreben und seiner Untüchtigkeit sich bewußt, nur aus Gehorsam, hatte Jeremia dem Rufe Gottes Folge geleistet, 1, 4 ff., der ihm eine seiner natürlichen Neigung widerstrebende Aufgabe stellte; denn als Mann von weichem Gemüt, der die Leiden seines Volkes mittrug, hatte er keine Freude am Gerichtpredigen und Dräuen. Aber in der völligen Hingabe an den ihm von Gott gewordenen Beruf, zu der er sich jedoch nicht ohne heftige innere Kämpfe durchringen konnte, fand der gegenüber solchem Beruf von Natur zaghafte Mann eine wunderbare unerschütterliche Stärke. Sein Gewissen war in Gottes Wort und Willen gebunden, darin lag seine Unüberwindlichkeit. Manchmal wollte ihn das Übermaß der Leiden seines Berufs, verbunden mit dem Jammer über seines Volkes Verdorbenheit und Verderben erdrücken, 8, 18–22; 9, 1 ff., daß er wünschte, nie geboren zu sein, 15, 10; ja 20, 14–18 bricht er in eine grauenvolle Selbstnerfluchung aus, welche an die Hiobs, Hi. 3, erinnert. Des erfolglosen, ihm nur Leid bereitenden Predigens müde, hätte er lieber geschwiegen, 20, 9 f., aber er vermochte dem Drang des göttlichen Geistes nicht zu widerstehen, er mußte reden was Gott ihm vertraut hatte, V. 7. 9, und die Gewißheit seines göttlichen Berufs mit dem Bewußtsein, daß er sich demselben willig hingegeben. 17, 16, gab ihm die Glaubenskraft, alles zu leiden um Gottes willen und alles zu hoffen von Gott, dem er angehörte und dem er treu gedient hatte, 12, 3; 15, 15–18. Und wie der Herr ihm schon bei der Berufung seinen mächtigen Beistand verheißen hatte, 1, 17–19, so stärkte er ihn auch fernerhin, 15, 19–21, und ließ ihn seiner Nähe gewiß werden, 20, 11. So steht Jeremia da nicht von Natur, aber in Gottes Kraft eine „eiserne Säule und eherne Mauer wider die Könige Judas, wider ihre Fürsten, wieder ihre Priester, wider das Volk im Lande“. — Das Buch Jeremia ist kein Werk aus Einem Euß. Nach Kap. 36, 1 f. erfolgte ja eine (vielleicht die erste) Aufzeichnung seiner Weissagungen schon im 4., bezw. — vgl. V. 9, 27–32 — im 5. Jahre Jojakims, während das Buch in seiner jetzigen Gestalt viele spätere Stücke enthält. Auch Kap. 30. 31 bildeten nach 30, 1–3 zuerst eine Schrist für sich. Als das Buch die Überschrift, 1, 1–3, erhielt, werden die Stücke aus der Zeit nach der Zerstörung Jerusalems noch nicht dazu gehört haben. Das Buch entstand ohne Zweifel durch Zusammenfügung mehrerer zuerst selbständiger Schriften und erfuhr hernach noch Erweiterungen durch angefügte und durch zwischeneingeschobene Stücke. In der Anordnung überwiegt der sachliche Gesichtspunkt den zeitlichen weit, wiewohl dieser in dem geschichtlichen Abschnitt Kap. 36–44, und wie es scheint, in den ersten Abschnitten des Buches mitbestimmend ist; wenigstens schließt sich an den Abschnitt aus Josias Zeit. 3, 6 bis 6, 30, in Kap. 7–10 ein wahrscheinlich der ersten Zeit Jojakims angehörender. Deutliche Beispiele für die Gruppierung nach dem sachlichen Gesichtspunkt bieten Kap. 22 und 30–33. Abgesehen von dem Eingang Kap. 1 und dem Anhang Kap. 52, zerfällt das Buch seinem Inhalt nach in zwei Hauptteile: I. Kap. 2–45. Weissagungen und Geschichten, die sich auf das Volk des Herrn beziehen, II. Kap. 46–51, Weissagungen über heidnische Völker. Teil I enthält a) Reden, in die auch Geschichtliches eingeflochten ist, Kap. 2–35, b) Geschichiches über den Propheten und das Volk vor, bei und nach der Zerstörung der Stadt; mit eingefügten Reden des Propheten. In den Reden von I. a) findet ein Fortschritt von allgemeiner gehaltenen zu bestimmteren, konkreteren Weissagungen statt. Insbesondere tritt der Gedanke von der Unabwendbarkeit des Gerichts immer klarer und bestimmter auf. So lassen besonderes die unter Zedekia gesprochenen Weissagungen keine Möglichkeit mehr, daß die Zerstörung von der Stadt abgewendet werden könnte, vgl. 21, 1–7; 24, 8–10; 27, 12–22; 29, 16–19; 32, 1–5. 26–30. Die einzige Verheißung, die Jeremia für Zedekia hat, ist die einer Milderung seines Loses, wenn er sich den Chaldäern ergebe. Aber der Bestimmtheit der Gerichtsdrohung entspricht auch die der Heilsweissagungen, unter denen durch die Bestimmtheit der Vorhersagung und die Genauigkeit der Erfüllung die merkwürdigste, die von der 70 jährigen Dauer der Gefangenschaft ist, 25, 11 f.; 29, 10. Die inhaltlich bedeutendsten Heilsweissagungen finden sich in der Gruppe Kap. 30–33f.; 31, 31–34; 32, 37 ff., von dem neuen Bund und 33, 15 f., vgl. 23, 5 f. Bemerkenswert für die Gewißheit der Erfüllung der Weissagung ist der dem Propheten Kap. 32 angesichts der bevorstchenden Zerstörung der Stadt gebotene Ackerlauf, denn „noch soll man Häuser, Äcker und Weinberge kaufen in diesem Lande“, V. 15, weil nämlich Gott sein Volk wiederbringen wird, V. 37. Weitere Heilsweissagungen s. 3, 15–19; 16, 14 f.; 27, 21 f.; 29, 10–14. Die Weissagungen des II. Teils über die heidnischen Völker sind eine weitere Ansführung der großartigen Weissagung 25, 15 ff., in der den Völkern der heidnischen Welt von dem Propheten der Zornbecher Jahvehs gereicht wird; übrigens fehlt es in ihnen nicht an Hinweisungen auf ein auch diesen heidnischen Völkern noch beschiedenes Heil, vgl. 46, 26; 48, 47; 49, 39, wie sich denn auch schon unter den Reden über Israel einzelne Heilsverkündigungen für die Heiden finden, 12, 14–17; 16, 19. Hervorzuheben ist die lange Rede von dem Fall Babels. Kap. 50; 51. Dadurch, daß das Buch oft die eigenen Empfindungen des Propheten ausspricht, läßt es uns wie kein anderes in das Geistesleben eines Propheten, insbesondere in den Unterschied und Gegensatz zwischen dem dem Propheten gegebenen Offenbarungsinhalt und seinen eigenen Gedanken und Empfindungen hineinschauen, und ist so besonders wertvoll für die Erkenntnis des Wesens der Prophetie, eine Erkenntnis, welche auch aus dem dem Buch hervortretenden Gegensatz von wahrem und falschem Prophetentum manchen Gewinn zieht. — Obwohl das Buch in Gedanken und Ausdruck eine gewisse Einförmigkeit und Breite zeigt — denn es spiegelt sich darin die praktische Tätigkeit des Propheten, der unermüdlich seinem Volt immer dieselben Mahnungen, Warnungen und Drohungen zurufen mußte — so zeigt die Sprache doch auch wieder große Kraft und Schönheit, oft eine ergreifende Macht; man vgl. z. B. auf der einen Seite das gewaltige Wort 23, 29, auf der andern das herzergreifende Zeugnis von der göttlichen Erbarmung, 31, 20. Durch die sehr häufige Benützung älterer Schriften des A. T. legt es Zeugnis ab für die bei aller Vielgeteiltheit und Mannigfaltigkeit der Zeugnisse (Hbr. 1, 1) doch vorhandene Einheit der göttlichen Offenbarung. — Durch eine alte, schon in der griechischen Übersetzung der Siebzig sich findende Überlieferung werden dem Jeremia auch die in der hebräischen Bibel den Verfasser nicht angehenden Klagelieder zugeschrieben. Sie zeigen Jeremias Geist, erinnern in ihrer Sprache trotz mancher Eigentümlichkeiten auch wieder an die Sprache des Weissagungsbuches und sind jedenfalls kurz nach der Zerstörung der Stadt entstanden, so daß die Annahme ihres Ursprungs von dem Propheten, wenn auch nicht sicher, so doch in gutem Rechte ist. Das Buch enthält 5 Lieber der Klage über die Zerstörung Jerusalems, in denen sich der Prophet zum Teil mit seinen Volksgenossen zusammenfaßt und in ihrem Namen redet. In den zwei ersten Liedern, Kap. 1 u. 2, ergießt sich die Klage ohne Hoffnung, aber mit bußfertiger Anerkennung der Sündenschuld, die das Gericht herbeiführen mußte, vgl. 1, 14. 18. 20; 2, 14; das zweite hebt besonders hervor, daß der Herr das Verderben herbeigeführt hat. Im dritten Lied, Kap. 3 — einem der herrlichsten Zeugnisse von der Kraft bußfertigen Glaubens — ringt sich der Prophet aus der Anfechtung im Glauben heraus zur Hoffnung auf Gott, bei tiefster Beugung unter das gerechte Gericht Gottes. Besonders das vierte Lied, Kap. 4, zeichnet sich aus durch die rückhaltlose Anerkennung der Schuld des Volks, vgl. V. 6. 13 f., und durch den prophetischen Ausblick auf eine künftigeWendung des Unglücks Judas am Schlusse, V. 21 f. Das fünfte. Kap. 5, ist ein aus dem Herzen der Gemeinde gesprochenes Gebet voll Schmerz, aber nicht ohne Fassung und Hoffnung.","author":"Th. Öhler.","verweis":null,"imageList":[{"path":"j_images/0005.png","description":"Abb. 1. Das jetzige Jericho.","width":586,"height":315}]},{"begriff":"Jereon","erklaerung":"Jereon, Jos. 19, 38, Ort in Naphthali; jetzt Jarùn, westlich vom Meromsee.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jericho","erklaerung":"Jericho, sehr alte, in der Jordanebene, 6 Std. von Jerusalem, 1½ Std. vom Jordan und dem Toten Meer in einer wohlbewässerten (Hauptquelle es-Sultan) und darum sehr fruchtbaren Oase des Jordantales, 240 m unter dem Meeresniveau gelegene Stadt. Die Umgebung heißt die „Ebene“ oder das „Gefilde“ Jericho, 5 Mo. 34, 3; Jos. 4, 13; 5, 10. Die Gerstenernte geht bei dem tropischen Klima im April, die Weizenernte im Mai vorbei. Sie war einst berühmt durch ihre Palmen (die Palmenstadt, 5 Mo. 34, 3) und köstlichen Balsamstauden; auch werden erwähnt Getreide- und Flachsfelder, Sykomoren (Maulbeerfeigenbäume), Lu. 19, 4, und Rosen, Sir. 24, 18. Von Josua (Kap. 6) erobert und zerstört; später lange ein offener Flecken (s. Hiel, Jos. 6, 26; 1 Kö. 16, 34), nach der babyl. Gefangenschaft näher am Jordan wieder aufgebaut. Herodes d. Gr. erhob sie zu seiner Winterresidenz und schmückte sie mit prächtigen Palästen; er starb auch hier. Zur Zeit Jesu, der auf der letzten Reise nach Jerusalem durchkam (Lu. 18, 35 ff.; 19, 1 ff.), war sie eine blühende und sehr wohlhabende Stadt, später Sitz eines christlichen Bischofs. Die Araber bauten hier Zuckerrohr. Das heutige Jericho, er Riha, wahrscheinlich ½ Std. östlich vom alten gelegen, ist nur ein ärmliches Dorf mit etwa 300 bettelhaften Einwohnern (Abb. 165). Die schönste Oase des gelobten Landes ist verödet. Noch einzelne Rosenanlagen finden sich vor. Über die sog. Jerichorose s. Rose.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jerobeam","erklaerung":"Jerobeam. 1) Der erste König des Zehnstämmereichs aus Ephraim, 1 Kö. 11, 26, Jerobeam I., der Sohn Nebats von Zereda (s. Zarthan). Unter Salomo erhielt er die Aufsicht über die Lastträger aus dem Hause Joseph, 1 Kö. 11, 28, und durch den Propheten Ahia von Silo die Berufung zum künftigen Herrscher. Bor Salomos Zorn, der wohl davon Kunde erhielt, flüchtete er sich nach Ägypten zu Pharao Sisak, der ihn ehrenvoll aufnahm und, nach der Septuaginta 1 Kö. 12, 24, ihm sogar seine Schwägerin Ano zum Weib gab. Nach Salomos Tod kehrte er zurück und wurde durch den Abfall der zehn Stämme von Rehabeam, 1 Kö. 12, König über Israel. Nach 1 Kö. 14, 30; 15, 6 war zwischen ihm und Rehabeam Krieg ihr Leben lang, wobei sich der König von Juda mit Syrien verband. Der Chronist erzählt eine blutige Niederlage am Berg Zemaraim II. 13, 2 ff. mit unmöglichen Zahlen. Jerobeam befestigte Sichem und erhob es zu seiner Residenz, die er nach 1 Kö. 14, 17 mit Thirza vertauschte. Um seinem Volk für den Tempel in Jerusalem, dessen Besuch durch seine Untertanen ihm gefährlich schien, einen Ersatz zu bieten, errichtete er in Dan und Bethel, den beiden Endpunkten des Reiches, einen eigenen Gottesdienst, indem der Herr unter dem Bilde goldener Kälber oder Stiere angebetet wurde. Diese übertretung ist die „Sünde Jerobeams“, die fortan nie mehr aus dem Reiche verschwand. Dazu kam, daß Jerobeam Priester aus allerlei Volk, 1 Kö. 12, 33, nicht bloß aus dem Stamme Levi bestellte, ja selbst die Räucherung vornahm. Deshalb weissagte ihm Ahia von Silo nicht nur den Tod seines kranken Sohnes Abia, sondern auch die Ausrottung seines Hauses, 1 Kö. 14, 1 ff. Jerobeam starb nach 22 jähriger Regierung (etwa 933–912 v. Chr.), 1 Kö. 14, 20, zu Thirza. — 2) Jerobeam II., König von Israel, Sohn des Joas, Urenkel Jehus, wohl der kraftvollste und glücklichste Fürst dieses Reiches, von dem aber nur ein kurzer Bericht in 2 Kö. 14, 23 bis 29 sich findet. Er brachte an Israel zurück das Gebiet „von gegen Hamath an bis zum Meer der Steppe“, nach Am. 6, 14 genauer bis zum „Steppenbach“. Die erste Angabe setzt glückliche Kämpfe mit den Syrern voraus, die unter Jehu und Joahas das Reich so bedeutend verkleinert hatten; dabei ist V. 28 nicht so zu verstehen, daß Hamath und Damaskus selbst an Israel zurückgebracht worden wären; nur Teile des Gebietes dieser Städte können gemeint sein. Die zweite Angabe führt auf glückliche Kriege mit den Moabitern. So wurde er, noch mehr als Joas, der ersehnte, von den Propheten verkündigte Retter des Reiches 2 Kö. 13, 5; 14, 25 ff.). Aber bei all seiner Macht und dem zunehmenden Reichtum des Landes schritt doch auch unter seiner Regierung der sittlich-religiöse Zerfall des Zehnstämmereichs unaufhaltsam fort. Nicht nur bestand der alte Bilderdienst fort und neue Stätten eines verbotenen Gottesdienstes kamen auf, sondern auch wirklicher Götzendienst, besonders der von Jehu ausgerottete Baalskultus wagte sich wieder hervor, und mit ihm ging das sittliche Verderben des Volkes Hand in Hand. Besonders Amos und Hosea klagen darüber und drohen dem Hause Jehus darob den Untergang. Bald nach seinem Tod brach auch das göttliche Strafgericht herein. Die Zeit seiner Regierung ist nicht sicher zu bestimmen. Nach 2 Kö. 14, 23 regierte Jerobeam 41 Jahre, wozu die andern Angaben 2 Kö. 15, 1. 8 nicht stimmen wollen. Da die frühere Ansetzung der älteren Königsgeschichte nicht haltbar ist (s. Art. Zeitrechnung), ist an die Stelle der früheren Zeitbestimmung (825–774, Köhler 822–769) eine spätere getreten: 783–743 oder ähnlich.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jerubbaal, Jerubbeseth","erklaerung":"Jerubbaal, Jerubbeseth s. Gideon","author":null,"verweis":"Gideon","imageList":[]},{"begriff":"Jerusalem","erklaerung":"Jerusalem, die heil. Stadt. I. Lage. Jerusalem ist der Mittelpunkt des heil. Landes. Um diese Stadt zu erreichen von der Küste des Mittelmeers aus, welches heutzutage den einzigen Verbindungsweg zwischen Europa und Palästina bildet, muß zuvor eine Landestreppe um die andere erstiegen werden, die sämtlich der geolog. Formation des Kreidegebirgs angehören. Mit den verschiedenen Treppen wechselt bloß das Niveau über dem Meeresspiegel, das zwischen 0 m und 700 m wechselt, nicht aber das geolog. Niveau (Abb. 166). Dieses bildet auf der obersten Treppe, welche Jerusalem trägt, genau denselben Horizont, welcher auch die Niederung kennzeichnet. Alluviale Bildungen kommen hiebei selbst redend gar nicht in Betracht. Die Art der Abtreppung, welche das heilige Land kennzeichnet, ist nicht anders denkbar als durch ein System von Parallelklüsten, die sämtlich in der Richtung der Meeresküste u. der Jordanspalte von Nord nach Süd streichen. Der Steilabbruch der Schichten zum Mittelmeer hin, ebenso der Steileinbruch des Toten Meers und der gesamten Jordanspalte stehen under sich in engster Verbindung und haben ein und denselben Grund der Entstehung. (Diese Zerklüstung des cretaceen Tafelgebirgs äußert sich im ganzen Gebirge Juda, von der ersten Erhebung der Gegend über das Niveau der Meeresküste an bis hinauf in die Umgebung der Stadt und der um dieselbe liegenden Höhen.) Das Zerspaltensein der Kalkblöcke in der Richtung von Norden nach Süden und das Absinken der durch die Spalten abgetrennten Landesteile in verschiedene Tiefen ist der bestimmende Grundcharakter des Landes, womit auch, mehr als man ahnen mag, die Geschichte der Stadt und ihre welthistorische Bedeutung im engeren Zusammenhang steht. Die zu Tage gehenden Gebirgsarten und Schichtenglieder gehören der mittleren und oberen Kreideformation an, worüber bei der vollen Übereinstimmung der organischen Reste kein Zweifel sein kann. Hienach ist der älteste Schichtenhorizont, dem wir begegnen, das Glaukonitische Gebirge der Touraine (Turonien der Franzosen) mit all den leitenden Fossilen des Ammonites Mantelli und Rhotomagensis. Eine wirklich typische Lokalität für die Beobachtung dieses Horizontes bildet die Umgebung des Klosters Marsaba. Überlagert wird der untere Horizont des Tourainemergels von einem milden Kreidemergel, dem Baustein der alten wie der neuen Stadt, dem „Mêlekeh“, der genau betrachtet aus den ob auch innig untereinander verwachsenen Trümmern von Muschelschalen, ganz besonders von Hippuriten herrührend, besteht. Will man ein europäisches Vorkommen mit dem Melekeh vergleichen, so bietet der Petersberg bei Mastricht ein vollkommenes Analogon dar. In den Melekeh sind alle unterirdischen Bauten der Stadt eingehauen, namentlich die vielen tausend Gräber, in welchen die Generationen seit den Zeiten Abrahams schlafen. So kommt es, daß, wer nur seit 2000 Jahren auf dem Boden Jerusalems gewandelt und gestorben ist, in dem Melekeh ruht, sei es in einer eingehauenen Grabkammer oder in einem offenen Grab in der humösen Erde, die auf der Kalkunterlage sich gebildet hat. Im gleichen Horizont sind auch die „Königsgräber“ und die labyrinthischen Steinbrüche unter der Stadt. Da dieser Fels mit den unterirdischen Steinbrüchen und Gräbern im Kidrontal zu Tage geht und im Dorfe Siloah, also auf der andern Seite des Tals, wieder hervortritt, so ist er als die eigentl. Grundlage der Stadt anzusehen. Hieher gehören nun alle unterirdischen Bauten der Stadt und ihrer nächsten Umgebung, wie die Cottongrotte, das kleine Labyrinth oder die sogen. Prophetengräber, das Grab Absaloms, die Grabhöhle Josaphats, die Jakobshöhle, das Grab des Zacharias und die ganze ausgedehnte Nekropole, die heute von dem Dorfe Silvân als Wohmstätte be nützt ist. An den meisten dieser Denkmale sicht man die Auflagerung eines anderen, jüngeren Schichtenhorizontes über dem Melekeh, der aus Kalkmergeln und Oolithen besteht, welche mit einem splitterharten, lichten Marmor, dem sogen. „Missih“, abschließen und eine Mächtigkeit von beiläufig 10 m erreichen. In den mergeligen Zwischenbänken zwischen Melekeh u. Missih finden sich zahlreiche Nerineen (langgestreckte ein schalige Muscheln) und die Hippuriten (sulcatus), welche dem geolog. Horizont ihren Typus aufdrücken. Die Hippuritenkalke platten sich nach oben und bilden z. B. am Damaskustor die Unterlage der Stadtmauer. Hiemit schließt der geolog. Untergrund der heil. Stadt ab. — Auf den Höhen nächst der Stadt folgen noch oolithische Kalkmergel, „narji“ genannt, die mit einem zarten Kreidekalk, „kakuhleh“, endigen. Hat man sich den geologischen Aufbau der genannten Schichten von den Turonschichten bis zum Kakuleh als horizontale Sedimente des alten Kreidemeers vorzustellen, so ist die Gestaltung der heutigen Oberfläche das Resultat jenes oben bezeichneten Spaltensystems, das zunächst in der Hauptrichtung von Nord nach Süd und rechtwinklig auf den Hauptspalten von West nach Oft u. in der Kombination beider Spaltenrichtungen das Tafelgebirge spaltete. So resultierte das Wadi Dschos im Norden und Wadi Hinnom im Süden der Stadt. Beide brachen nach Art der Zerklüftung rechtwinklig gegen das Wadi kidron ab u. hatten die natürliche Unzugänglichkeit der auf der Höhe befindlichen Stadt zur Folge (Abb. 167). Von drei Seiten war so die Stadt durch die natürlichen Steilwände der Felsen geschützt und überhaupt nur von Westen her zu betreten. Die Unterlage der Stadt ist nun aber nichts weniger als gleich hoch und eben, vielmehr wechselt die absolute Höhe der versch. Stadtteile ganz namhaft bis zu 40 m. Der tiefste südöstl. Teil der Stadt liegt 744 m über dem Meer, der nordöstliche Teil liegt 30 m höher (774), der höchste nordwestliche Stadtteil liegt 789 m hoch, die Senkung des Terrains auf dieser Seite beträgt nur wenige Meter. Heutzutage hat viele Meter hoher Schutt (vgl. Abb. 168) die natürlichen Vertiefungen teilweise ausgefüllt, so daß gewisse Taleinsenkungen kaum mehr in die Augen fallen. Das vom Tal Kidron im Osten, vom Hinnomtal im Westen und Süden umschlossene Stadtgebiet war einst durch Talversenkungen reicher als jetzt gegliedert. Von Nord nach Süden zog eine Einsenkung, die in der Gegend des Damaskustores begann und im Süden immer noch deutlich wahrnehmbar ist, einst Tyropöon, das Käsemachertal genannt. Die Erhebung westlich davon war durch eine vom Jafator nach Osten ziehende Einsenkung in einen nördlichen und südlichen Teil geteilt. Auch der östliche Hügel war früher gegliedert: nördlich vom jetzigen Tempelplatz zog einst eine jetzt verschwundene Schlucht von Westen nach Osten; und südlich vom Tempelplatz hat Guthe schon 1881 eine Mulde nachgewiesen, die wahrscheinlich einst schluchtartig Tyropöon und Kidrontal verband, so daß der Osthügel einst aus drei Erhöhungen bestand. — Bei seiner hohen Lage hat Jerusalem ein gesundes Klima; die mittlere Temperatur bewegt sich von Mai bis Oktober zwischen 20 und 24,1 °C, in den Wintermonaten Dezember, Januar, Februar sind es 11°, 8,5°, 9,2°. Die Luft ist im Sommer, wenn nicht der Südwind unerträgliche Hitze bringt, rein und klar, im Winter gibt es zuweilen Frost, auch wohl rasch wieder schwindenden Schnee. — Den schönsten Anblick gewährt immer noch wie vor Zeiten (Mt. 24, 1) der Anblick der Stadt vom Ölberg aus. Die 12–15 m hohe Stadtmauer umgibt mit ihren 34 Türmen das Ganze, die Kuppeldächer der gewöhnlichen Häuser ragen kaum über die Mauer hinaus, nur die Spitzen zahlreicher Minarets, die Türme der Kirchen, Klöster u. Moscheen werden sichtbar, voran die zwei Moscheen des Tempelplatzes, die heil. Grabeskirche und die Zitadelle (vergl. Tafel 1 und 14). — II. Das heutige Jerusalem. Die jetzige Stadt, die sich weniger weit nach Süden, weiter nach Norden u. Nordwesten ausdehnt als die alte, ist keine große Stadt, die ummauerte Stadt in einer starken Stunde bequem zu umgehen, die innere Stadt ein Gewirr enger, winkliger, bei Regenwetter schmutziger, schlecht gepflafterter Straßen, die nach Osten, dem Tyropöon zu meist abschüssig sind, für Wagen nicht zu befahren, mit meist unschönen Gebäuden. Der nach europäischem Geschmack gebaute Stadtteil liegt vor dem Jafator, die Jafavorstadt mit dem stattlichen Russenbau; auch Schnellers syrisches Waisenhaus liegt dort im Nordwesten. — Die ummauerte Stadt hat 8 Tore: im Westen das Jafator; im Norden das Neue Tor (Bab Abdul Hamid), das schöne Damaskustor (Bab el Amud), das schönste Tor der Stadt, und das Herodestor; im Osten das Stephanstor (Bab Sitti Marjam, d. h. Marientor) und das verschlossene „goldene Tor“, wohl aus Mißverständnis von Ap. 3, 2 so genannt, ein reichgeschmücktes Gebäude aus dem 5. oder 7. Jahrh. n. Chr., von den Arabern vermauert; im Süden das Mophrebinertor und das Zionstor. — Der Europäer betritt ausnahmslos durch das Jafator die h. Stadt. Auf der Straße, die man vom Tor aus betritt, gegen Osten weitergehend, hat man zur Linken das fränkische Quartier, an welches sich das mohammedanische anschließt. Rechts von der Straße zieht sich gegen Süden zunächst das armenische, dann das jüdische Quartier. Im christlichen Viertel ist die wichtigste Stätte die Kirche des h. Grabes, als die älteste christliche Kirche, die überhaupt gebaut wurde, wenn auch der ursprüngl. Bau des Kaisers Konstantin, 336 n. Chr. geweiht, längst nicht mehr vorhanden ist. Von den Persern 614 verbrannt, ward die Kirche in den darauffolgenden Jahren wieder aufgebaut. 969 zerstörte wieder Feuer die Kirche, und 1010 zerstörten und verwüsteten die Moslemen den Bau gründlich, aber schon 1055 ist wieder eine Kirche vorhande, in welche die Kreuzfahrer nach Erstürmung der Stadt unter Lobgesängen barfuß einzogen. Da ihnen die Kirche zu gering erschien, so bauten sie 1140–49 eine neue Kirche in romanischem Stil, deren Mauern im wesentlichen heute noch die Mauern der Grabeskirche bilden. 1808 brannte der westl. Teil der Kirche ab, der (1810) von Griechen und Armeniern wieder aufgebaut wurde, weshalb diese auch das Hauptanrecht an der Kirche beanspruchen. 1869 ließ Napoleon die baufällige Kuppel der Kirche erneuern. So ist heutzutage die Grabeskirche ein Bautenkomplex verschiedener Kapellen, meist auf Grund abergläubischer Legenden errichtet, einer eingehenden Besprechung für Bibelleser nicht wert; leider zu jeder Zeit Gegenstand des Haders der verschiedenen Konfessionen und namentlich zur Osterzeit eine Stätte häßlicher Balgereien. In der Nähe der Grabeskirche ist der Johanniterplatz oder der Muristan (= Hospital) mit der 1898 in Gegenwart des Kaisers eingeweihten Erlöserkirche (Tafel 14). An das christl. Quartier schließt sich im Nordosten der heutigen Stadt das von Bauern u. Handwerkern bewohnte mohammedanische Quartier. — Rechts vom Jafator, gegen Süden, im armenischen Quartier, beansprucht unser Interesse der Zionsberg, der sich vom Kastell an bis zur Stadtmauer hinzieht. Den größern Teil des Zionsberges nimmt das Kastell und das großartige armenische Kloster ein. Das erstere, 200 m lang und 60 m breit, umschließt den wohl zur Zeit des Herodes erbauten Davidsturm. Dessen Zinne ist der höchste Punkt der ganzen Stadt und gewährt eine lohnende Rundschau. Zwischen dem Kastell und dem armen. Kloster liegt die protestantische Bischofskirche. Außerhalb der Stadtmauer liegt am Abhang des Zionsberges ein größerer Komplex von Gebäuden, Nebi Daud, „Prophet David“, wo im 4. Jahrh. eine Apostelkirche stand, angeblich auf dem Platz der Ausgießung des h. Geistes, wo man heute noch das coenaculum, „den Ort des h. Abendmahls“, zeigt. In der Nähe soll nach einer späten Tradition das Wohnhaus und die Sterbestätte der Maria (Dormitio Sanctae Mariae Virginis) gestanden haben. Der Sultan schenkte (1898) dieses Grundstück dem Kaiser Wilhelm, der es dem deutschen katholischen Palästina-Verein überließ. An dem Stadtabhang, gegen das Tal Hinnom, liegt das protestant. Schulhaus und der protestant. Gottesacker. Östlich vom armenischen Quartier und dem Zionsberg steht das jüdische Quartier mit der ärmsten Bevölkerung von ganz Jerusalem, die nur von der Mildtätigkeit ihrer europ. Glaubensgenossen lebt. Der interessanteste, weil älteste Platz dieses Viertels, ist der „Klageplatz“ an der Westseite des alten salomonischen Tempelplatzes (Abb. 170). Die Taleinsenkung, die einst den höheren Westen von dem niedrigeren Osthügel trennte, ist jetzt nur im Süden noch deutlich, das alte Tyropöon (Käsemachertal). Auf dem östlichen Hügel ist der wichtigste Teil der Tempelberg, von dem sich ein Felsrücken (Ophel), einem gleichschenkligen Dreieck gleich, nach Süden senkt, während im Norden sich das mohammedan. Quartier ausbreitet. Auf dem Tempelberg, etwa 30 m niedriger als der westliche Stadtteil, einst viel steiler in das noch nicht durch massenhafte Schuttanhäufungen erhöhte Tal abfallend, befindet sich der Tempelplatz, der jetzt Haram esch Scherif heißt, das „edle Heiligtum“. Der heutige Tempelplatz mißt an der nördlichen Kurzseite 317 m, an der südlichen 283, während die Langseite 490 und 474 m mißt, das Terrain ist jetzt vollständig geebnet, während der alte Tempelplatz zur salomon. Zeit pyramidal anstieg. Die Umfassungsmauer läßt alte, in phönikischer Zeit zugerichtete, mit phönikischen Schriftzeichen versehene Quadersteine von 5–8 m Länge und 2 m Höhe erblicken. Wenn auch der Tempel in seiner letztmaligen Gestalt ein Bauwerk des Herodes ist, so scheint das Material zu demselben aus der älteren Zeit zu stammen. Der Haram, erst nach dem Krimkrieg den Christen zugänglich gemacht, enthält eine Menge von Bauten, unter welchen Kubbet es Sachra (Abb. 171), der prächtige Felsendom, zuerst in die Augen fällt. In der Mitte des Platzes führen Treppen zu einer 3 m hohen viereckigen Plattform, auf welcher das Achteck der Moschee steht. Vier Tore nach den vier Himmelsrichtungen bilden den Eingang zu dem Heiligtum, jede Seite mißt 20,4 m. Marmor und Mosaiken bekleiden Boden und Wände. Zwischen den Säulen, welche die Kuppel tragen, umschließt ein eisernes Gitter, den Mittelraum der Moschee, in dessen Mitte der Kalkblock (sachra) liegt, 17,7 m lang, 13,5 breit und 2 m aus dem Boden ragend. Jede Konfession deutet den Felsblock in ihrer Art. Hier hat Abraham sein Opfer dargebracht, hier stand die Bundeslade, die, von Jeremia verborgen, noch dort sein soll, nach den Moslems stammt der Stein aus dem Paradies, schwebt über dem Abgrund ohne Stütze, hier wird das jüngste Gericht seinen Anfang nehmen und Gottes Richterthron stehn. Die Fingerspuren des Engels Gabriel sind an ihm zu sehen, der ihn festhielt, als er nach des Propheten Tod wieder in das Paradies zurückkehren wollte usw. Gebaut wurde der Felsendom under dem omajjadischen Kalifen Abb el-Melik (ca. 700). Im Süden des Haram liegt die Moschee el Aksa, die alte Marienkirche Justinians (527–565). Der Kalif Omar weihte die Kirche dem Islam und nannte sie el Aksa, die entfernteste, d. h. (nach der Kaaba) das älteste Heiligtum des Islam. — Das jetzige Jerusalem hat im 19. Jahrh. einen bedeutenden Aufschwung genommen und ist keine orientalische Stadt mehr. Als Einwohnerzahl wurde 1891 41 300, 1895 51 000 angegeben. Zur Zeit der Kaiserreise 1898 wurde die Zahl auf 60 000 geschätzt, darunter 40 000 Juden (der ärmste Teil der Bevölkerung), 7000 Mohammedaner, fast 13 000 Christen, nämlich 6000 Griechen, 4000 Lateiner, 1400 Evangelische (deutsche etwa 250), 800 Armenier usw. Jetzt soll Jerusalem 115 000 Einwohner haben. Unter den christl. Konfessionen ist die griechische die mächtigste, sie hat einen Patriarchen und viele Klöster; nach ihr die römisch-katholische Kirche, gleichfalls mit einem Patriarchen. Das deutsch-englische evangelische Bistum, 1841 gestiftet, ist aufgehoben worden. Die englisch-evangelische Gemeinde unter ihrem Bischof treibt Mission an Juden und Arabern. Die kleine deutsche evangelische Gemeinde mit Pfarramt und Kirche arbeitet durch eine Menge von Anstalten am Wohl der h. Stadt. — III. Geschichte Jerusalems. Das biblische Jerusalem in dem jetzigen wiederzufinden, ist so leicht nicht. Gewöhnlich hält man Melchisedeks Salem 1 Mo. 14 (s. d. Art.) für Jerusalem, das übrigens unter diesem Namen (Urusalim) schon um 1400 in den Briesen von Tell el-Amarna nachgewiesen ist. Jerusalem („Gründung oder Wohnung des Friedens“?) scheint die Stadt also von jeher geheißen zu haben. Wenn an einigen Stellen Jebus als ihr Name angegeben wird (Ri. 19, 10; 1 Chr. 11, 4 f.), so scheint das mehr ein Schluß aus dem Namen des kleinen Stamms der Jebusiter zu sein, dem Jerusalem gehörte. Ein König von Jerusalem begegnet uns Ri. 1, 5–7. Von Bedeutung wurde die Stadt aber erst, als David die Felsenfeste der Jebusiter, Zion, einnahm (2 Sa. 5, 7). Es ist jetzt als zweifellos anzusehen, daß diese Burg Zion (s. d. Art.) nicht auf dem Südwesthügel, dem die Tradition den Namen Zion gegeben hat, zu suchen ist, sondern auf dem schmalen, im Süden des späteren Tempelplatzes sich zwischen Tyropöon und Kidrontal nach Süden erstreckenden Teil des Osthügels. Zwar ist dieser Südosthügel der niedrigste Teil des ganzen zu Jerusalem gehörigen Gebiets (nur 694–644 m hoch), aber er war wohl von allen Seiten von Schluchten umgeben (vgl. das oben über Guthes Entdeckung einer Schlucht im Süden des Tempelbergs Bemerkte), und dieser Hügel beherrschte die einzige, in einem Umkreis von 5–7 km vorhandene, immer Wasser spendende Quelle. Hier schlug David denn auch seine Residenz auf: der Zion trug nun die Burg Davids und hieß „Stadt Davids“. Mit der Jebusiterburg fiel auch ganz Jerusalem in Davids Hand. Die Stadt wurde zum Stamm Juda (Jos. 15, 63), später zu Benjamin gezählt (5 Mo. 33, 12; Jos. 18, 15 f.; 15, 7 f.). Die Jebusiter, denen das Leben und Eigentum blieb, mußten wohl ihren Burghügel räumen, der für David und seine Leute notwendig wurde, auf dem Davids Haus und das Zelt für die Bundeslade errichtet wurde (2 Sa. 5, 9; 6, 7); sie haben sich vielleicht auf dem Südwesthügel niedergelassen (so versteht Guthe den „Abhang der Jebusiter“ Jos. 15, 8; 18, 16, Luther: „Mittagsseite des Jebusiters“). Schon David vergrößerte und befestigte die Jebusiterburg. Das Millo genannte Bauwerk (s. d. Art.) ist aber nicht näher zu bestimmen. Noch mehr blühte Jerusalem auf unter der langen, friedlichen Herrschaft Salomos, der durch den Tempelbau Jerusalem zur h. Stadt machte, auch nach 1 Kö. 7, 1 im Lauf von 13 Jahren den Königspalast aufführte. Darüber, daß der Tempel auf der Höhe nördlich von dem Zionshügel etwa in der Gegend des jetzigen Felsendoms stand, kann kein Zweifel sein. Salomos Königspalast hat man früher auf der Ostterrasse des Südwesthügels gesucht; ohne Zweifel mit Unrecht. Nach den Angaben der Bibel (2 Kö. 11, 19, Jer. 22, 1; 26, 10; 36, 10–12) muß er südlich vom Tempel in ziemlicher Nähe von ihm gelegen haben, etwa an der Stelle der Aksamoschee. Wie groß damals die ganze Stadt Jerusalem war, darüber ist gestritten worden. Einzelne Gelehrte wollen es auf den Osthügel beschränken. Es darf aber angenommen werden, daß es den Südwesthügel — hier das ursprüngliche Jerusalem — und den östlichen Berg, auf dem, auf drei Stufen von abnehmender Höhe, der Tempel, der Königspalast, die Davidstadt lagen, umfaßte. Für die Höhen, auf denen diese drei Gebäudekomplexe lagen, finden sich die Namen Morija (2 Chr. 3, 1), Ophel (Neh. 3, 26) und Zion (s. die Artt.) Salomo umgab die Stadt mit der ersten Mauer. Sie begann nach Josephus bei dem Hippicusturm in der Nähe des Jafators und zog von da nach Osten bis zur westlichen Halle des Tempels und umzog den Südwesthügel, der demnach noch mit einer besonderen Mauer auf der Ostseite eingefaßt war. Im einzelnen ist der Mauerlauf noch nicht sicher festgesetzt. In der Zeit nach Salomo dehnte sich die Stadt nach Norden aus und wurde die Stadt westlich vom Tempelplatz zwischen der Grabeskirche und dem Haram zur „Vorstadt“. Hieher zog sich der Verkehr und die Geschäftswelt. In der Zeit nach Salomo wurde auch diese Neustadt (der „andere Teil der Stadt“, Zeph. 1, 10; 2 Kö. 22, 14; 2 Chr. 34, 22) mit einer zweiten Mauer umgeben. Wir wissen nur, daß Hiskia sie gebaut, d. h. wohl ausgebessert hat (2 Chr. 32, 5). Wie diese zweite Mauer lief, ist am besten aus der Beschreibung der Wiederaufrichtung der Mauer, wie sie später durch Nehemia erfolgte (Neh. 3) zu ersehen. Dieselbe begann ganz im Westen, wenig östlich vom Davidsturm, zog dann nach den einen östlich vom Hiskiateich, diesen also ausschließend, nach den andern — dies wohl das Richtige — westlich vom Hiskiateich, diesen also einschließend, nach Norden, und bog dann zuerst nach Osten, dann in scharfem Winkel nach Norden um, so daß der Raum der innerhalb dieses Winkels gelegenen Grabeskirche ausgeschlossen blieb. Der Lauf dieser Mauer ist deswegen von besonderem Interesse, weil, wenn der Raum der Grabeskirche von der Mauer eingeschlossen gewesen wäre, was z. B. Robinson und Tobler annahmen, die von der Tradition bezeichneten Stellen von Kreuz und Grab nicht die richtigen sein könnten. In der Beschreibung der wiederaufgerichteten Mauer finden sich eine ziemliche Zahl von Toren angegeben, deren Lage nicht ganz feststeht (vgl. Bibl. Geographie S. 116 f.). — Unter Nebukadnezar sank die Stadt zum erstenmal in Schutt und Asche, ohne daß sie übrigens ganz menschenleer geworden wäre. Nach der Rückkehr wurde die Stadt nach und nach wieder besiedelt, Nehemia stellte 445 die Mauern, die auch nicht ganz verschwunden waren, wieder her. Die Mauern schlossen zunächst eine dünne Bevölkerung ein, die in den nächsten Jahrhunderten doch trotz mancher Kämpfe zunahm. Zuerst in ägyptischer Gewalt, 312 von Ptolemäus I. eingenommen, geriet Jerusalem 198 in die Herrschaft der Syrer, welche die ägyptische Besatzung aus der Burg vertrieben. Diese „Burg“, von Josephus Akra geheißen, lag ohne allen Zweifel auf dem südöstlichen Hügel an der Stelle der alten Davidsburg. In der Zeit der Makkabäer verschwand diese Akra, diese Burg im Südosten. Josephus erzählt, der Makkabäer Simon habe diese syrische Zwingburg dem Boden gleich gemacht, ja sogar den Akrahügel, der vorher den Tempelhügel überragt habe, abtragen und niedriger machen lassen. Letzteres ist jedenfalls übertrieben, da, wie wir sehen, der Tempelberg immer höher war als der Zion mit der Davidsburg. Auch ist Simon schwerlich derjenige Makkabäer, der die Burg verschwinden ließ. Statt der Festung im Süden befestigten die Makkabäer die im Norden des Tempelplatzes schon längst bestehende Tempelburg (Baris, die spätere Burg Antonia). Die Makkabäer bauten auch den Hasmonäerpalast, der im Nordosten des Südwesthügels lag. Im Jahr 63 nahmen die Römer Jerusalem ein. Die zerstörten Mauern wurden bald wieder hergestellt. — Das herodianische Jerusalem ist das Jerusalem der Zeit Jesu. Es wird uns von Josephus im jüdischen Krieg beschrieben: er unterscheidet die obere Stadt oder den oberen Markt (auf dem Südwesthügel), die Unterstadt oder Akra (im Süden des Tempels, der Stadtteil an der Stelle der alten Davidsburg), den Tempel oder Tempelberg, die (von der zweiten Mauer umschlossene) Vorstadt und die Neustadt, die in der Hauptsache in der Zeit nach Herodes im Norden der Vorstadt und des Tempelberges sich entwickelte. Das Quartier nördlich vom Tempel und der Burg Antonia hieß Bezetha (= Olivenort?). Die Hauptbauten des Herodes des Großen waren außer dem Tempel die Burg Antonia, die er an der Stelle der alten Burg (Baris) errichtete und nach dem Triumvir benannte, und der Palast des Herodes, den er 23 v. Chr. bezog, ein Prachtbau an der Nordwestecke der alten Stadt. Die Lage ist nicht zweifelhaft, da die drei großen Türme Hippikus, Phasael und Mariamne zu dem Palast gehörten und der Unterbau des Phasael heute noch in dem Davidsturm der Zitadelle am Jafator erhalten ist. Dieser Palast hat für den Bibelleser dadurch besonderes Interesse, daß wir hier die Stätte der Verhandlung vor Pilatus (das „Hochpflaster“ Joh. 19, 13, das Richthaus Mt. 27, 27; Mk. 15, 16; Joh. 18, 28. 33; 19, 9) zu suchen haben. — Herodes Agrippa I. (41–44 v. Chr.) begann die dritte Mauer zum Schutz der Neustadt aufzuführen; er mußte das Werk der argwöhnischen Römer wegen einstellen, und es wurde erst während des Aufstandes rasch vollendet. Im ganzen entsprach sie wohl der heutigen Nordmauer: sie begann beim Hippikus, zog zuerst nordwestlich bis zum Psephinusturm, dem höchsten Turm auf der höchsten Stelle, und dann nordöstlich dem Kidrontal zu. Die Zahl der Einwohner, die Jerusalem in der letzten Zeit in sich schloß, hat Schick auf 200 000–250 000 geschätzt. Josephus hat die Zahl der Einwohner samt den Passahgästen auf 2 700 000 veranschlagt. — Nach der Zerstörung durch Titus im Jahr 70 n. Chr. erstand durch den baulustigen Kaiser Hadrian (117–138) das römische Jerusalem, Aelia Capitolina. Auf dem Tempelplatz erhob sich der Tempel des kapitolinischen Jupiter, an der Stelle des heil. Grades ein Venustempel. Nach der Schilderhebung des Bar Kochba, der sich auf drei Jahre (132–135) der Stadt bemächtigt hatte, war es den Juden strengstens verboten, die Stadt zu betreten. Mit Konstantin erstand das christliche Jerusalem, er baute die Auferstehungskirche oder jetzt Grabeskirche, seine fromme Mutter Helena die Himmelfahrtskirche auf dem Ölberg, doch fingen die großartigen Kirchenbauten erst mit Justinian in der Mitte des 6. Jahrh. an. Nach der Eroberung Jerusalem durch die Perser 614 richteten die Moslimen ihre Augen auf die Stadt, die auch sie für heilig hielten. Erst nach der Eroberung der Stadt durch den Kalifen Omar (637) wurde die Kirche der Jungfrau zur Moschee el Aksa; bald erstand der Felsendom. Im übrigen herrschte bis zur Herrschaft der Seldschukken eine wirkliche Toleranz, die erst mit den Kreuzzügen aufhörte, 1099 erstürmte das christliche Heer die Stadt, 1187 zog Saladin in dieselbe; zwar erlangten 1229 die Christen vertragsmäßig die h. Orte zurück; aber seit 1517, da dieselben den Osmanli zufielen, blieb die Stadt für das Abendland verloren. — Die Wasserversorgung der Stadt ist wie in allen Gegenden, in welchen die jährlich fallende Regenmenge kaum über ½ m steigt. In den 50 Regentagen muß für die übrigen 315 Tage des Jahres das Wasser in Zisternen und Löchern gesammelt werden. Fast jedes Haus hat denn auch eine oder mehrere Zisternen, die meist sehr groß sind. Der natürlichen Quellen sind es eigentlich nur zwei, die (wie solches bei der Topographie der Stadt nicht anders erwartet werden kann) im Kidrontale zu Tag treten. Der südlichste Brunnen ist da, wo die drei Täler Kidron, Tyropöon und Hinnom zusammentreffen, der Hiobsbrunnen oder Nehemiabrunnen, der sein reichliches Wasser dem hydrostatischen Druck sämtlicher drei Talläufe verdankt. Nach Jos. 15, 7 heißt er der Brunnen Rogel und war die Grenze von Juda und Benjamin. Zur Zeit der Könige (2 Kö. 25, 4) waren hier die Königsgärten, die von den Quellen bewässert wurden. Die andere Quelle ist der Gihon des A. T. (s. d. Art.), ohne Zweifel die Marienquelle Ain Sitti Mirjam an der Ostseite des südöstlichen Hügels. (Ob der „Drachenbrunnen“ Neh. 2, 13 eine dritte jetzt verstegte Quelle ist oder mit einer der zwei genannten zusammenfällt, wissen wir nicht.) Der Gihon oder die Marienquelle steht durch einen durch den Südosthügel in alter Zeit gegrabenen Felsentunnel (vielleicht von Hiskia hergestellt 2 Chr. 32, 30) mit dem Tyropöon in Verbindung, so daß das hier zu Tage tretende Wasser keine eigentliche Quelle, sondern ein Abfluß der Marienquelle ist, der den Teich Siloah (s. d. Art.) speiste. Auch von der Höhe des Berges hatte man sich im Altertum einen in der Neuzeit aufgefundenen Zugang zu der Quelle im Inneren des Berges geschaffens, um in Zeiten der Belagerung des kostbaren Wassers sicher zu sein. Die wenigen natürlichen Quellen hätten aber nie zur Versorgung der Stadt ausgereicht, wenn nicht in alter Zeit schon wären Teiche angelegt worden: den Jes. 7, 3; 36, 2; 2 Kö. 18, 17 erwähnten „obern Teich“ hat man gewöhnlich für den jetzigen Mamillateich im Westen der Stadt gehalten; er wird aber wahrscheinlich im Norden zu suchen sein, wo eine Wasserleitung östlich vom Damaskustor in die Stadt eintrat und unmittelbar vor der Burg Antonia in einen breiten, jetzt unterirdischen Teich mündete. Der „untere Teich“ (Jes. 22, 9) wird im Süden der Stadt zu suchen sein. Über den Teich Bethesda s. d. Art. Da die bisherigen Mittel nicht ausreichten, wurde Jerusalem im Altertum noch durch künstliche Wasserleitungen versorgt. Vielleicht schon in der Zeit der Könige Judas, namentlich aber durch Herodes wurden weithinreichende Wasserleitungen vom Hebronwege und von Thekoa her angelegt. Die obere Wasserleitung vom Wadi Bijar am Hebronwege her ist nicht imstand gehalten. Die untere und längere vom Wadi Arrub südlich von Thekoa her, die vielleicht von Herodes angelegt wurde, wird in mangelhafter Weise imstand erhalten. Ein Wassermangel tritt in Jerusalem nie ein, da, wie oben bemerkt, überall fast bei jedem Haus in und außer der Stadt Zisternen angebracht sind. IV. Religiöse Bedeutung. Mit der Erhebung Jerusalems zur Königsstadt hat David Israel nicht nur den politischen, sondern auch den religiösen Mittelpunkt gegeben, indem er mit glücklichem Griff das altehrwürdige Nationalheiligtum, die h. Lade, dahin verpflanzte, und der salomonische Tempelbau hat das Übergewicht Jerusalems über die älteren Kultusstätten des Landes besiegelt: der Zion ist nun der Berg Jahvehs und Jerusalem des großen Königs Stadt. Und wenn nachher die Reichsteilung die nationale Bedeutung Jerusalems wesentlich gemindert hat, um so ausschlaggebender wurde die religiöse, mochte es gleich zur tatsächlichen Kultuseinheit noch ein weiter Weg sein. Der Preis Jerusalems, dem in kritischer Zeit seine feste Lage mehr als einmal zustatten kam, klingt wieder in Psalmen (46; 48; 68, 17; 87) und bei Propheten (Jes. 31, 9; Hes. 5, 5). Wohl hatten letzteren den Kampf zu führen gegen das falsche Vertrauen auf den Wohnsitz Jahvehs (Jes. 1, 21; Jer. 7, 4; Ze. 3, 1) bis zur Ankündigung der Zerstörung (schon Jes. 10, 11; Mi. 3, 12). Aber ihre Zukunftshoffnung knüpft durchgängig an Jerusalem an, dem sie neue Herrlichkeit weissagen (Jer. 31, 38 ff.; Hes. 48; Am. 9, 11); selbst wo ihr Blick universalistisch das Heil der Heiden mitumfaßt, bleibt Jerusalem der Mittelpunkt dieses Helis (Jes. 2, 2 ff.; 60. 62) und auch in der nachexilischen Zeit der geringen Dinge wird diese Hoffnung und die Freude daran hochgehalten (Hag. 2, 6 ff.; Ps. 122; 137; Tob. 13; Bar. 4, 5), bis die Blüte des Rabbinats und der wachsende Verkehr aus der Diaspora der Stadt neuen Glanz verleiht. — Von Christus wird zwar das alttestamentliche Erbe anerkannt (Mt. 5, 35; Joh. 4, 22), für ihn und sein Werk aber hat Jerusalem die Lu. 13, 33ff. ausgesprochene Bedeutung: es tut’s nicht, daß ein Prophet umkomme außer Jerusalem. Jerusalem ist ihm deshalb Kampfplatz, so oft er es betritt (Joh. 2, 13 ff.; Mt. 23, 27), und mit dem Gang zur letzten Entscheidung verbindet sich die Ankündigung des endgültigen Gerichts (Mt. 24; Lu. 21, 24). Die Jünger erleben nach seiner Anordnung (Lu. 24, 47. 49) Ostern und Pfingsten in Jerusalem, und es entsteht dort die Muttergemeinde der Christenheit, aber doch ist das ganze apostolische Zeitalter eine fortschreitende Erfüllung von Joh. 4, 21. 23.","author":"J. Frohnmeyer.","verweis":"166","imageList":[]},{"begriff":"Jerusalem, das obere oder das himmlische","erklaerung":"Jerusalem, das obere oder das himmlische. In einigen jüdischen Schriften aus der Zeit Christi (oder der Apostel) findet sich die Ansicht, daß in der messianischen Zeit ein neues Jerusalem, das obere oder das himmlische auf die Erde kommen werde, das bisher schon im Himmel aufbewahrt sei. An diese Ansicht lehnen sich auch einige Stellen des N. T., aber in wesentlich vergeistigtem Sinn. 1) Das obere Jerusalem, das obere oder das himmlische heißt Ga. 4, 26 der Himmel, die Mutter der neutestamentl. Bundesglieder im Gegensatz zum irdischen Jerusalem, das obere oder das himmlische, der Mutter der alttestamentl. Bundesglieder. Sie werden so genannt, teils weil die Stiftung der beiden Bündnisse von diesen Orten, von Jerusalem-Sinai und vom Himmel ausgegangen ist, teils weil der beiderseitige Geist sich an diesen Orten seine zutreffendste Ausprägung gegeben hat: dort der Geist der Knechtschaft, hier der Geist der Freiheit, vgl. Hbr. 12, 18–22. — 2) In der Off. 21 (vgl. 3, 12) sieht Johannes die heilige Stadt, das neue Jerusalem, das obere oder das himmlische, von Gott aus dem Himmel herabfahren. Es ist dies die vollendete Gemeinde der Erlösten (die Braut des Lammes, V. 2 und 9) in ihrer herrlichen Heimstätte. Auffallend ist, daß dieses Jerusalem, das obere oder das himmlische auf die Erde herniederkommt: es könnte darnach scheinen, als wollte die Offenbarung den endgültigen und bleibenden Mittelpunkt der Herrlichkeitsoffenbarung Gottes vom Himmel auf die Erde verlegen. Allein es ist zu beachten, daß es heißt: ich sah einen neuen Himmel und eine neue Erde. Der zugrunde liegende Gedanke ist offenbar der, daß in jener Vollendungszeit die Klust zwischen Himmel und Erde überbrückt wird, kein Gegensatz mehr zwischen dem neuen Himmel und der neuen Erde besteht. Die Herrlichkeit von dem neuen Jerusalem, das obere oder das himmlische wird zwar mit irdischen Farben geschildert (Mauern von Edelstein, Gassen von Gold, Tore von Perlen u. dgl.), aber dies soll doch nur der Abglanz davon sein, daß es eine Hütte Gottes bei den Menschen darstellt (V. 3). Die ganze Stadt ist gleichsam ein Allerheiligstes (Länge, Breite und Höhe der Stadt sind gleich, wie beim Allerheiligsten der Stiftshütte und des Tempels, V. 16), daher ist kein Tempel in ihr, sondern „der Herr ist ihr Tempel und das Lamm“ (V. 22). Darum darf aber auch nichts Unheiliges sich mehr nahen, sondern die Bewohner entsprechen völlig dem heil. Charakter der Stadt (V. 8 u. 27).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Jesaja","erklaerung":"Jesaja (wohl Heil des Herrn oder Heil geschafft hat der Herr), Sohn des Amoz von Jerusalem, gilt auf Grund des Buches, das heute in unsern Bibeln seinen Namen trägt, als der König unter den Propheten, als der Evangelist des Alten Bundes. In der deutschen Bibel steht das Buch nach dem Vorgang der lateinischen und griechischen Bibel an der Spitze der vier sogenannten großen Propheten, ebenso in unsern ebräisehen Bibeldrucken vor Jeremia, Hesekiel und dem Zwölsprophetenbuch, offenbar der Zeitfolge wegen. Eine andere jüdische Überlieferung stellt Jesaja hinter Jeremia und Hesekiel vor das Zwölfprophetenbuch, augenscheinlich, weil sie die Bücher nach der Größe ordnet. Die erste Stelle und den heutigen Umfang hatte das Buch offenbar auch schon zur Zeit des Jesus Sirach; vgl. Sir. 48, 25–28 mit 49, 8. 10. 12. An dem Buch fällt auf, daß die erste Hälfte (Kap. 1–35) von der zweiten (Kap. 40–66) durch einen geschichtlichen Abschnitt (Kap. 36–39) getrennt ist, der fast genau ebenso im zweiten Buch der könige (18, 13–20, 21) kommt, ähnlich wie am Schluß des Jeremia (Kap. 52) ein geschichtlicher Anhang steht, dem 2 Kö. 24, 18–25, 21 (2 Chr. 36) entspricht. Dieser Umstand, verbunden mit der Tatsache, daß der Inhalt der Kapitel 40–66 großenteils ganz andere Zeitverhältnisse voraussetzt als sie unter den Königen waren, unter denen Jesaja nach 1, 1 wirkte, hat zu der Annahme geführt, daß das Buch des Jesaja ursprünglich mit Kap. 35 bezw. 39 aufhörte, und die Kap. 40–66 einem ganz andern Propheten, aus der Endzeit des Exils, dem „großen Unbekannten“ zugehören, dessen Schrift aus einem uns nicht mehr durchsichtigen Grunde, zufällig oder absichtlich, mit der des vorexilischen Propheten verbunden worden sei. Andrerseits ist nicht zn verkennen, daß zwischen den beiden durch Kap. 36–39 getrennten Teilen auch Beziehungen stattfinden, Verbindungsfäden herüber- und hinüberlaufen, und so hat auch heute noch Ansicht von der ursprünglichen Einheitlichkeit des Buchs einen sehr namhaften Vertreter (A. Klostermann in Kiel, Prot. Realenzyklopädie, 3. Aufl., Bd. 8, Art. Jesaja). Aber auch er ist überzeugt, daß das Buch, wie es uns vorliegt, nicht von dem Propheten selbst, sondern von dessen Schülern und Nachfolgern zusammengestellt wurde und dabei außer den Verderbnissen, denen in vorgntenbergischer Zeit jede schriftliche Überlieferung ausgesetzt war, allerlei Sehicksale erlitten habe. So ist der Text vielsach verderbt, daß schon der älteste griechische Übersetzer ihm oft ratlos gegenüber stand, wie auch Luther in seiner Vorrede bekennt: „Wir haben möglichen Fleiß getan, daß Jesaja gut, klar Deutsch redet, wiewohl er sich schwer dazu gemacht und fast (stark) gewehret hat. Wie das wohl sehen werden, die Deutsch u. Ebräisch wohl können. Denn er ist im Hebräischen wohl beredt gewest, daß ihn die ungelenke, deutsche Zunge sauer angekommen ist.“ Klostermann saßt seine Untersuchungen dahin zusammen: 1) Dem heutigen Buch liegt das Wirken des geschichtlich bekannten Jesaja zugrunde, der mündlich und schriftstellerisch auf die Öffentlichkeit wirkte und daneben in engerem (esoterischem) Kreis seine Jünger (8, 16; 59, 21) für die Fortsetzung seines Zeugnisses erzog. 2) Diese Schüler haben sein Zeugnis lebendig erhalten, teils indem sie die öffentlichen, mündlich oder schriftlich erhaltenen Prophetenworte ihres Ahnherrn auswahlsweise „für Jerusalem und Juda“ (1, 1) zusammen stellten, teils indem sie im Kreise der Frommen das im esoterisch en Unterricht Empfangene zum Quell- und Richtpunkt ihrer Ansprachen machten. 3) Da der Verfasser des Anhangs 63, 7–66, 24 auf die Verbrennung des Tempels zurücksieht und der Prediger von 41, 1 ff. den Anfang der Siegeslaufbahn des Kyros erlebt hat, fällt die Entstehung der uns vorliegenden letzten Ausgabe des Buches Jesaja hinter die Mitte sechsten Jahrhunderts. 4) Diese Art der Überlieferung jesajanischer Worte und ihrer letzten Niederschrist hat Verkürzungen, Bereicherungen und Umdeutungen des Ursprünglichen zur Folge gehabt. 5) Trotzdem wird unter diesen Umständen künftige Forschung dem Buche mehr gerecht werden, wenn sie es überall von der Person des historischen Jesaja aus zu verstehen sucht, als wenn sie von dieser Überlieferung ganz absieht. So Klostermann. Muß so Vieles zurzeit, vielleicht noch für lange Zeit oder für immer unsicher bleiben, so liegt doch die Hauptsache, die Zeit Jesajas und die Eigenart seines prophetischen Wirkens, deutlich genug vor uns, und neue Funde können auch über dieses biblische Buch neues Licht verbreiten. (Wenn man z. B. bisher Kap. 19, 25ff. die Weissagung über Ägypten nur aus sehr später, aus der griechischen Zeit erklären zu können glaubte, so sind jetzt an der Südgrenze Ägyptens, in Assuan (= Syene, „Land Sinim“? Jes. 49, 12), Urkunden gefunden worden, die zeigen, daß dort schon im 6. Jahrhundert v. Chr. eine jüdische Kolonie bestand, die ein eigenes Heiligtum besaß.) — Nach 1, 1 wirkte Jesaja unter Usia, Jotham, Ahas und Hiskia, d. h. wohl von der letzten Zeit des Usia an, da nach 6, 1 seine entscheidende Berufung in das Jahr fiel, da der König Usia starb. Nach jüdischer Überlieferung ist er erst unter Manasse gestorben, und zwar als Märtyrer: eine Zeder hat ihn schützend aufgenommen, mit ihr wurde er zersägt (Hbr. 11, 37, Luther: „zerhackt“, wörtlich: „zersägt“). Für seine Wirksamkeit läßt sich also ungefähr 758–690 v. Chr. ansetzen. Als sein Gedächtnistag gilt im christlichen Kalender der 6. Juli. In zwei entscheidungsvollen Augenblicken der Geschichte seines Volks hat er bedeutsam in dessen Geschicke eingegriffen, 1) unter Ahas zur Zeit des syrisch-ephraimitischen Kriegs, Kap. 7ff. 2) unter Hiskia, bei der Belagerung Jerusalems durch Sanherib (Kap. 36 ff.). Beidemal hat er durch sein Gottvertrauen den König und sein Volk ermutigt, das zweitemal Jerusalem geradezu gerettet; 7, 9 „Glaubet ihr nicht, so bleibt ihr nicht“; 37, 6 ff. 21 ff. Dies Gottvertrauen war aber verbunden mit der klaren Einsicht, daß das Volk, so wie es ist, dem Gericht verfallen sei, daß nur ein „Rest“, als ein „heiliger Same“ für die Zukunft bestehen könne, 6, 13; 10, 20 ff. An der Herausbildung eines solchen Keims zu arbeiten, wird die Hauptaufgabe des Propheten gewesen sein. Mit welchem Erfolg, zeigt die spätere Geschichte des Volks, die Reform unter Josia, die Erhaltung einer religiösen Gemeinde im Exil, Daß der „Heilige Israels“ zugleich der erhabene Herr der ganzen Welt, der allmächtige und gerechte Lenker der Weltgeschichte sei, ist ihm an den Erlebnissen seiner Zeit gewiß geworden. Luther faßt den Inhalt des Buchs in die drei Stücke: zum ersten, daß der Prophet des Volkes mancherlei Sünde straft, vornehmlich ihre mannigfaltige Abgötterei; zum andern, daß er sie schickt und bereitet, auf das zukünstige Reich Christi zu warten; zum dritten, daß er mit dem Kaisertum zu Babel zu tun hatte, dadurch das Volk sollte gestraft und Jerusalem zerstört werden, trotzdem aber das Volk getröstet und vor der Verzweislung bewahrt bleiben, als sei es mit ihnen aus und werde das Reich Christi nicht kommen. Daher sei das Buch auch für uns voller lebendiger, tröstlicher, herzlicher Sprüche für alle arme Gewissen und elende, betrübte Herzen, und umgekehrt sei auch der Drohsprüche und Schrecken genug drinnen wider die verstockten, hoffärtigen, harten Köpfe der Gottlosen, wo es helfen sollt. So wie es vorliegt, läßt sich das Buch etwa einteilen: Erste Hälste 1–35: 1) Allgemeine Reden ohne besondern geschichtlichen Anlaß Kap. 1–6 (2, 2 Der Berg des Herrn; 5, 1 Der Weinberg des Herrn); 2) Kap. 7–12 Syrisch-ephraimitischer Krieg; 3) Kap. 13–27 Über fremde Völker; 4) Kap. 28–35 Assyrische Bedrängnis. Im zweiten Teil (Kap. 40–66) sind die Hauptgedanken: Kap. 40–48 Erlösung aus der Gefangenschaft; Kap. 49–62 Buße u. Bekehrung des Volks als des Knechtes des Herrn und durch den Knecht des Herrn (hier das berühmte Kap. 53); Kap. 63–66 Das zukünftige Heil.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Jesana","erklaerung":"Jesana (die Alte), Stadt im Süden des Zehnstämme-Reichs, 2 Chr. 13, 19, vielleicht Ain Sinia, nördlich von Bethel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jesbi","erklaerung":"Jesbi, ein Riese, der den ermatteten David angriff, aber von Abisai getötet wurde, 2 Sa. 21, 16. Der Name beruht wahrscheinlich auf verderbter Lesart.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jesreel","erklaerung":"Jesreel. 1) Kanaanitische Königsstadt, Jos. 17, 16, dem Stamme Iaschar zugeteilt, 19, 18, später auch Esdrelom genannt (Jud. 1, 8; 5, 3). In der Nähe war der Schauplatz der Philisterschlacht, in der Saul fiel, 1 Sa. 29, 1, worauf die Israeliten dem Gebirge Gilboas zuflohen, 2 Sa. 1, 21. Isboseth behauptete die Stadt, 2 Sa. 2, 9. Später Residenz des Königs Ahab, 1 Kö. 18, 45, der hier Naboths Weinberg gewann; hier traf aber auch das göttliche Strafgericht sein Haus, 2 Kö. 8, 29; 9, 16 ff.; 10, 6 11. Heute Zerin, unbedeutendes Dorf auf einer nordwestlichen Vorstufe des Gilboagebirges, auf der Wasserscheide zwischen Jordan und Meer, mit schöner Aussicht nach West und Oft, die Ebene Jesreel benannt, die zwischen Samarien und Galiläa liegt. Sie heißt in der Bibel „das Land der Tiefebene“ (Luther: Tal des Landes, Jos. 17, 16), „die Tiefebene“ (Luther: der Grund; Ri. 5, 5), später „die große Ebene“ (Luther: das weite Feld, 1 Makk. 12, 49. Ein Teil davon ist die Ebene Megiddo (Sach. 12, 11). Die „Tiefebene Jesreel“ (Luther: Grund Jesreel, Ri. 6, 33; Jos. 17, 16; Hos. 1, 5) ist wohl der mittlere Teil der Ebene mit dem nach dem Jordan laufenden Tal. Die Ebene, jetzt Merdsch ibn Amir, im Osten vom Gilboagebirge und dem kleinen Hermon; im Westen vom Karmel und den Ausläufern des galiläischen Berglandes, im Norden vom galiläischen Hochland, im Süden vom Gebirge Ephraim begrenzt, mit schwärzlichem, aus zersetztem Basalt bestehendem Boden, ist sehr fruchtbar und neuerdings wohl bebaut. Der Kison (s. d. Art.) bewässert sie. Einst war sie das große Schlachtfeld des Landes. Hier schlug Barak den Sisera, Ri. 4, 7; Gideon die Midianiter, Ri. 6, 33; 7, 22; hier erlag Saul den Philistern, 1 Sa. 29; Ahab besiegte die Syrer, 1 Kö. 20, 26; Pharao Necho den Josia, 2 Kö. 23, 29. Ebenso wurde in der Makkabäerzeit (1 Makk. 12, 49) und im jüdischen Krieg, in den Kreuzzügen gekämpft, und noch im Jahre 1799 besiegte Napoleon bei Nazareth und am Tabor ein weit zahlreicheres türkisches Heer. — 2) Ein anderes Jesreel, die Geburtsstätte der ersten Frau Davids, Ahinoam, lag (1 Sa. 25, 43; 27, 3) im östlichen Teil des Gebirges Juda (Jos. 15, 56, vgl. 1 Chr. 4, 3); Guthe denkt des Namens wegen („Gott sät“) an den wasserreichen Wadi ed-Dilbe.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jesse","erklaerung":"Jesse, griechische Schreibart des Namens Isai (s. d.), Mt. 1, 5 6; Lu. 3, 32; Ap. 13, 22; Rö. 15, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jesua","erklaerung":"Jesua (Helfer). Esra 2, 2; 3, 2 ff.; 4, 3; 5, 2; 8, 33; Ne. 3, 19; 7, 7. Josua: Hag. 1, 1. 14; 2, 2. 4. Jesus: Sir. 49, 14, ein Sohn Jozadaks, Enkel des von Nebukadnezar hingerichteten Seraja, 2 Kö. 25, 18, der Hohepriester, welcher mit dem Fürsten Serubabel den ersten Zug babylonischer Juden (536 v. Chr.) nach Palästina zurückführte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jesurun","erklaerung":"Jesurun (ebr. Jeschurun, eine Bildung wie Jedithun, Sebulun — Sebulon), liebkosende Bezeichnung für Israel; von welchem letzterem, volleren zweigliedrigen Namen es auch nur eine sog. Koseform darstellt (zunächst Jashar, mit Angleichung an das Wort jaschar gerecht, vgl. das sepher haj-jaschar als das nationale Heldenliederbuch Israels, und dann mit der Verkleinerungsendung -ûn Jeshurun) in den zwei alten Liedern 5 Mo. 32, 15; 33, 5 und 26 und in der Prophetenstelle Jes. 44, 2. Daraus folgt dann aber weiter, daß die überlieferte Form des Volksnamens Israel nur der sogen. volksetymologischen Deutung Gotteskämpfer (hebr. jisra-el, eigentl. es kämpft Gott) 1 Mo. 32, 29; Hos. 12, 4 seine Entstehung verdankt; die ägyptische Wiedergabe auf der Stele des Mernepthah (Jisir-il) und die assyrische bei Salmanassar II. (Achabbu Sir’ilai, d. i. Ahab der Sir’ilite) beweist allein schon, daß der Name nicht Jisra-el, sondern nur Jasir-el (aus älterem Jasur-el, vgl. oben Jesurûn) vokalisiert gewesen sein kann (Bedeutung: es zieht umher Gott, es schaut Gott, es erglänzt Gott — oder ähnlich).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Jesus Christus","erklaerung":"Jesus Christus. I. Seine Lebensgeschichte. 1) Über die Quellen, welche uns von dem Leben Jesu erzählen, s. Evangelien und die Namen der einzelnen Evangelisten. Von den andern Schriften des N. T. geben uns die Briefe Pauli zwar inhaltlich wenig Neues; aber da sie noch vor den Evangelien geschrieben wurden, und Paulus genug Gelegenheit hatte, sich bei Augenzeugen zu erkundigen, so sind seine Anführungen für wichtige Punkte der evangelischen Geschichte das sicherste Zeugnis (vgl. namentlich 1 Kor. 15, 1–8), und allen Versuchen, die Geschichlichkeit der ganzen Person Jesu anzuzweifeln, steht Paulus als ein nicht aus dem Weg zu räumendes Hindernis entgegen. Die Apostelgeschichte bringt außer der ausführlichen Erzählung der Himmelfahrt (1, 1–11) ein in den Evangelien nicht erzähltes Wort des Herrn (20, 35: Geben ist seliger, denn nehmen). Ein paar solche Worte sind auch von den Kirchenvätern überliefert, aber ihre Echtheit ist sehr zweifelhaft (z B.: „Werdet gute Wechsler“). Sie sind gesammelt und gesichtet von A. Resch, Agrapha, 2. A., 1906. Was die apokryphischen Evangelien (s. Apokryphen) erzählen, hat keinen geschichtlichen Wert. Was der Talmud oder christenfeindliche Heiden berichten, sind Schmähungen. In des jüdischen Geschichtsscheibers Josephus Buch findet sich die Stelle: „Zu dieser Zeit lebte Jesus, ein weiser Mann, wenn anders man ihn einen Menschen nennen soll. Er war nämlich ein Täter wunderbarer Werke, ein Lehrer der Menschen, die mit Freuden die Wahrheit aufnehmen. Und viele Juden und viele Hellenen zog er zu sich heran. Er war der Messias. Und als ihn auf Anklage unserer ersten Männer Pilatus mit dem Kreuze bestraft hatte, ließen nicht ab die, welche ihn zuerst geliebt. Denn er erschien ihnen nach dreien Tagen wieder lebendig, nachdem die göttlichen Propheten dieses und tausend anderes Wunderbare über ihn gesagt hatten. Noch bis heute hat das Geschlecht derer nicht aufgehört, die von ihm Christen genannt sind.“ Aber diese Worte sind ohne Zweifel ganz oder doch zum größten Teil von einem Christen in des Josephus Werk hineingesetzt. Der römische Geschichtsschreiber Tacitus endlich weiß wenigstens von dem Tod Jesu, indem er aus Anlaß der Christenverfolgung Neros schreibt: „Der Urheber dieses Namens Christus war unter der Regierung des Tiberius durch den Prokurator Pontius Pilatus hingerichtet worden.“ Somit sind wir doch ganz auf die Evangelien angewiesen, wenn wir sichere Kunde vom Leben Jesu haben wollen; und wenn sie auch auf manche Frage, die unsere Wißbegierde stellen möchte, keine Antwort geben, so reichen sie doch völlig aus, um uns in dem Glauben zu befestigen, „Jesus sei der Christ, der Sohn Gottes“ (Joh. 20, 31). — 2) Zeitrechnung. Um genaue Zeitrechnung haben sich die Evangelisten wenig bekümmert. Wir wissen nicht einmal sicher, wie lange sie öffentliche Wirksamkeit Jesu gedauert hat und wie alt er geworden ist. Für die erstere Frage geben die synoptischen Evangelien keinen Anhaltspunkt; bei Johannes aber läßt sich aus den Festen, die er nennt, wenigstens ein Schluß ziehen. Wenn ganz im Anfang ein Passahfest von Jesus Christus besucht wird (2, 13), in der Mitte wieder eines erwähnt ist (6, 4), und an einem dritten Jesus Christus gekreuzigt wird (19, 14), so hat Jesus Christus mindestens zwei starke Jahre gewirkt. Drei Jahre aber wären es, wenn 5, 1 (danach war das Fest der Juden) auch ein Passahfest gemeint wäre, was sich nicht sicher entscheiden läßt. Jesus Christus war bei seinem Auftreten etwa 30 Jahre alt (Lu. 3, 23), und hätte somit 32 oder 33 Jahre gelebt (doch s. unten). Für die Einreihung dieser Jahre in die Tatsachen der Weltgeschichte sind die Stellen Lu. 3, 1. 2 und Joh. 2, 20 unmittelbar, die Tatsachen, daß Jesus Christus unter Herodes geboren, unter Pilatus gestorben ist, mittelbar maßgebend. Unter den verschiedenen Rechnungen der Gelehrten hat am meisten wohl diejenige für sich, daß Jesus Christus im Jahr 749 nach Erbauung Roms geboren und im Jahr 784 oder 785 gestorben ist. Denn vor Ostern 750 ist Herodes gestorben (vgl. Mt. 2, 19); das 15. Jahr des Tiberius, in welchem Johannes und wohl auch nach Jesus Christus nach Lu. 3, 1 auftrat, ist 782 (die 46 Jahre seit Beginn des Tempelbaus, Joh. 2, 20, würden zwar für das Jahr 781 sprechen, denn 735 wurde der Tempelbau von Herodes begonnen; aber die genaue Angabe des Lukas verdient doch wohl den Vorzug); 784 und 785 endlich war Pilatus noch in Palästina, das er regierte von 779–789. Nur wären nach dieser Rechnung die „ungefähr 30 Jahre“, die Jesus Christus nach Lukas bei seinem Auftreten alt war (Lu. 3, 23), genauer auf 33 festzustellen und seine ganze Lebenszeit auf 35 oder 36 Jahre zu erhöhen. Auch ergibt sich, daß unsere im 6. Jahrhundert von dem Abt Dionysius Exiguus festgestellte Zeitrechnung, welche Jesus Christus im Jahr 754 geboren sein läßt, um 5 Jahre zu spät ansetzt, so daß nach ihren Zahlen Jesus Christus im Jahr 5 v. Chr. Geburt geboren, im Jahr 29 n. Chr. Geburt aufgetreten und im Jahr 31 (oder 32) n. Chr. Geburt gestorben ist). Wichtiger ist den Schriftstellern des N. T.s, daß überhaupt die Zeit erfüllet war, als Jesus erschien (Ga. 4, 4), wofür es nach Matthäus bedeutsam ist, daß sich in dem Stammbaum Jesu von Abraham auf David, von David auf die babylonische Gefangenschaft, und von dieser bis auf Christum drei Abteilungen von je 14 Gliedern bilden lassen (1, 17 f.). — 3) Geburt und Kindheit Jesu. Die Evangelisten Matthäus und Lukas erzählen uns, jener kürzer, dieser ausführlicher, von den Anfängen des Lebens Jesu. Zwar als Jesus inmitten seines Volkes auftrat, lagen diese Begebenheiten in völligem Dunkel. Jesus Christus hielt es nicht für seine Aufgabe, über das Geheimnis seiner Geburt aufzuklären; selbst seinen Jüngern blieb vielleicht lange all das verborgen, was uns als Weihnachtsgeschichte von Kind auf so bekannt ist. Aber da nach seinem Hingang Maria und die Brüder Jesu sich der Gemeinde anschlossen (Ap. 1, 14), so hatten alle, die danach verlangten; Gelegenheit genug, sichere Kunde von den wunderbaren Anfängen des Lebens Jesu zu erhalten. — Wunderbar waren diese Anfänge; zwar vielfach dem entgegengesetzt, was die Juden von der Ankunft des Messias erwarteten, aber doch nach Gottes Rat die wahren Kennzeichen nicht verleugnend, daß der längst Ersehnte gekommen sei. Als Davids Sohn wurde Jesus geboren; das beweisen Matthäus und Lukas durch einen bis auf Abraham (Mt. 1), ja bis auf Adam (Lu. 3) zurückgeführten Stammbaum. Beide münden in Joseph, dem Pflegevater Jesu; wie es kommt, daß sie trotzdem von David bis Joseph verschiedene Linien angeben, ist noch nicht aufgeklärt, denn die Annahme, daß Lukas den Stammbaum der Maria geben wolle, ist nach dem Wortlaut von 3, 23 nicht wahrscheinlich. Für die israelitische Anschauung war es auch genügend, wenn nur Joseph, in dessen Familie er trotz seiner übernatürlichen Erzeugung doch hineingeboren wurde, ein Nachkomme Davids war. — Und so stimmt auch die Geburt in Bethlehem, der alten Davidsstadt, mit der Erwartung, die man auf Grund der Weissagung hegte (Mt. 2, 5 f., vgl. Joh. 7, 42). Aber während das in diesem Stück wohl weniger genau berichtete Matthäus-Evangelium die Ansicht erweckt, als hätten Joseph und Maria früher ständig in Bethlehem gewohnt und wären erst wegen der Furcht vor Archelaus nach Nazareth übergesiedelt (2, 22 f.), erzählt Lukas, daß nur eine zufällige Veranlassung beide gerade damals nach Bethlehem geführt hatte (Lu. 2, 1 ff., s. Cyrenius), so daß Jesus Christus recht als ein Fremdling, „der nicht hat, da er sein Haupt niederlege“ (Mt. 8, 20), schon in diese Welt eintrat, und doch an der rechten Stelle. — Jesus Christus galt während seines ganzen Lebens für den Sohn Josephs und Marias (Lu. 3, 23; 4, 22; Joh. 6, 42). Aber die Evangelisten erzählen uns, daß in Wahrheit durch ein Allmachtswunder Gottes die Jungfrau Maria noch als Verlobte Josephs die Mutter des Heilands wurde (Mt. 1, 18; Lu. 1, 30 f.) und daß Joseph und Maria durch Engelbotschaft darüber benachrichtigt wurden, zu welch hohen Dingen dieses Kind von Gott berufen sei (Mt. 1, 20 f.; Lu. 1, 32 f.). Wenn auch das N. T. sonst schweigt über diese wunderbare Erzeugung Jesu, so deutet doch Johannes (1, 13) in seiner Art darauf hin, daß dasselbe Wunder, das bei Jesus Christus in leibhaftigem Sinn sich ereignete, bei seinen Gläubigen sich in geistlichem Sinne wiederhole. Und schon der Name Jesus Christus (Jeschua, abgekürzt aus Jehoschua — Jahveh ist Hilfe), obwohl unter den Juden nicht selten (s. Jesua u. d. folg. Art.), ist doch so einzigartig passend, daß man schwer begreifen könnte, wie Joseph u. Maria aus einem Zufall ihn gewählt hätten. Durch Engelerscheinungen (Lu. 2, 9 ff.) u. durch „Stimmen einer neuerwachenden Prophetie“ (Lu. 2, 29 ff., vgl. 1, 46 ff. 67 ff.) wurde in den Kreisen solcher, die auf die Erlösung, d. h. auf die messianische Zeit warteten (Lu. 2, 25. 38), die Kunde von der Geburt des Messias verbreitet; aber die Tatsachen, soweit sie bekannt wurden, widersprachen so sehr allen Volkserwartungen, daß es nicht wundernehmen kann, wenn die Nachricht wenig Glauben fand und bald wieder vergessen wurde. Daß übrigens Herodes schon durch das bloße Gerücht von der Geburt eines Thronkandidaten aus Davidischem Geschlecht zu so blutigen Taten, wie es Mt. 2, 16 erzählt wird, sich hinreißen ließ, stimmt ganz mit seinem argwöhnischen und grausamen Charakter (s. Herodes). — Von der weiteren Kindheit und Jugend Jesu erzählen uns die Evangelien sehr wenig. Wir dürfen annehmen, daß in seinem Elternhause ein Geist einsacher, von pharisäischem Wesen noch unverdorbener Frömmigkeit herrschte, wie sie in Galiläa vielleicht noch mehr als in Judäa zu Hause war. Als wichtigstes Bildungsmittel diente jedenfalls die Schrift des Alten Testaments; wenn auch schwerlich anzunehmen ist, daß im Hause des einfachen Handwerkers ein vollständiges Exemplar derselben vorhanden war, so wurde doch durch die Synagogen eine bedeutende Schriftkenntnis in die Häuser gebracht. Wie fleißig in den Familien das Gesetz den Kindern eingeprägt wurde, zeigt ein Wort des Josephus: „Vom ersten Dämmern des Bewußtseins an lernen wir sogleich genau die Gesetze und haben sie deswegen in den Seelen wie eingegraben“ (vgl. 2 Tim. 3, 15). Vom 5. Jahr an hatte der Knabe selbst Zutritt zu der Synagoge. Allerdings muß Jesus Christus nach seiner genauen Kenntnis des A. T. dieses selbst später zugänglich gewesen sein. Wo und wie, vermögen wir nicht zu sagen; nur das ist gewiß, daß er die Schule eines Schriftgelehrten (s. d. Art.) nicht besucht hat (vgl. Joh. 7, 15). Waren’s auch unvollkommene Anregungen, so ist doch der Zug seines Innern nach oben dadurch nicht gehemmt worden, sondern er hat immer u. überall frei und leicht die Spuren seines himmlischen Vaters gefunden und hat von dem Drang, diesen Spuren nachzugehen, als von dem selbstverständlich obersten Gesetz seines Lebens sich leiten lassen. So zeigt ihn uns das einzige Wort, des aus seiner Kindheit uns aufbewahrt ist, das Wort des zwölfjährigen Knaben im Tempel: Wisset ihr nicht, daß ich sein muß in dem, das meines Vaters ist? (Lu. 2, 49.) Dieses Wort bezeichnet aber auch den Punkt, wo das höhere, innere Leben, das er nicht bloß suchte, sondern besaß, seinen eigenen Eltern nicht mehr ganz verständlich war (V. 50), von wo aus er unverstanden seine eigenen Wege gehen mußte, obwohl er den Eltern untertan blieb. Auch seiner übrigen, natürlich ihn noch weniger verstehenden Umgebung gegenüber hat er doch nicht abstoßend sich verhalten, wie das Wort des Wort des Lukas bezeugt: er fand Gnade bei den Menschen (V. 52). Äußerlich hat er Josephs Arbeit geteilt und ist Zimmermann geworden (Mk. 6, 3, vgl. Mt. 13, 55). In Beziehung auf seine innere Entwicklung bezeugt das Wort des Lukas (2, 52): „Jesus Christus nahm zu an Weisheit, Alter und Gnade bei Gott und den Menschen“, daß es eine wirkliche Entwicklung war, in der mit dem Alter die Erkenntnis und mit der Erkenntnis die sittlich-religiöse Reise gleichen Schritt hielt; aber der Hauptsache nach bleibt es uns ein Geheimnis, wie er das wurde, was er später war. (Vgl. Geß, Wie dünkt euch um Christus, S. 16 ff.) Nach außen hin drang nichts von dem, was in ihm lebte, sonst hätten sich später seine Landsleute nicht so verwundert (Mk. 6, 2 f.). Er selbst hat später, soviel wir wissen, nie über diese Zeit geredet; aber nirgends zeigt sich auch nur die Spur eines Schattens, der ihm die Erinnerung daran hätte trüben müssen; als eine verlorene Zeit hat er sie nie angesehen; er sollte innerlich fertig sein, als er sein Lebenswerk anfing, und dazu brauchte er diese lange Zeit der Sammlung und Vorbereitung. — 4) Jesu Taufe und Übernahme des Messiasamts. Jesus Christus war bereits ins vierte Jahrzehnt seines Lebens eingetreten (s. o. 2), als die Kunde von der Wirksamkeit Johannes des Täufers und von der dadurch entstandenen Bewegung auch nach Nazareth kam. Da entschloß sich Jesus Christus, auch an den Jordan zu gehen und sich taufen zu lassen. Darin lag vor allem ein Bekenntnis zu Johannes als echtem Propheten, und zu seiner Predigt. Johannis Predigt aber war nicht bloß eine Bußpredigt, wie die der srüheren Propheten, sondern sie beabsichtigte, das Volk Israel vorzubereiten auf die nahe bevorstehende messianische Zeit (Mt. 3, 1 f.). Gewiß enthielt diese Weissagung, daß die messianische Zeit nun bald anbrechen werde, für Jesus Christus nichts Neues. Ja mehr noch: daß er berufen sei, das Himmelreich unter seinem Volk aufzurichten als der von Gott erwählte Messias, mußte ihm bereits gewiß sein, als er zu Johannes ging. Nachdenken zu wollen, wie Jesus Christus zu dieser Gewißheit gelangte, ist vergeblich. Man mag sagen, daß entweder die geistliche Not seines Volkes ihn getrieben habe, das Kommen des verheißenen Gottesreiches zu erflchen, und daß ihm darauf die Antwort gegeben worden sei, er selbst dürfe dasselbe bringen; oder er habe in seinem Drang, für die Ehre Gottes zu leben und zu wirken, sich einen Wirkungskreis von Gott erbeten und die Antwort erhalten, daß der höchste Beruf, der messianische, seiner warte. Es wird in beidem etwas Wahres sein, und doch ist die Sache damit nicht ergründet und nicht erschöpst. Denn es gilt das Wort J: niemand kennet den Sohn, denn nur der Vater (Mt. 11, 27). Jesus Christus konnte also in der Tätigkeit Johannis nur eine Vorbereitung seines eigenen Wirkens sehen. Warum ließ er sich dann doch von ihm taufen? Die Antwort liegt in dem Wort Jesus Christus: also gebühret es uns, alle Gerechtigkeit zu erfüllen (Mt. 3, 15). Das Himmelreich war ja nicht bloß sein Werk, sondern vor allem Gottes Gabe; auch er, obwohl zum König desselben berufen, wollte doch nicht anders in dasselbe eintreten, als auf dem Weg, den der gottgesandte Prophet Johannes verkündigte; und das war die Taufe. Diese demütige Selbsterniedrigung lohnte Gott mit einer Erhöhung, indem die Himmelsstimme sprach: dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe. Dies, begleitet von der Geistesausgießung, war die feierliche Bestätigung seines messianischen Berufes, gleichviel ob nun Johannes, wie es im vierten Evangelium berichtet wird (1, 32), oder Jesus Christus selbst, wie es nach den andern Evangelien scheint, den Vorgang wahrnahm. So wurde aus der Wassertaufe für ihn eine Geistestaufe, und an die Stelle des Bußbekenntnisses, das er nicht hätte sprechen können, trat das Zeugnis des göttl. Wohlgefallens. — An die Taufe schließt sich die Versuchung Jesu, ein 40-tägiger Aufenthalt in der Einsamkeit der Wüste, wo Jesus Christus offenbar Anfechtungen in Beziehung auf seinen Beruf durchzukämpfen hatte. Gegenüber den teuflischen Einflüsterungen, durch seine messianische Wunderkraft u. im Vertrauen auf den göttl. Wunderschutz die Reiche der Welt und ihre Herrlichkeit sich im Sturm zu erobern — bleibt Jesus Christus dabei, in demütigem Verzicht auf solche Wundermittel Gott dienen zu wollen. Wenn er dennoch später viele Wunder tun durste, so hat damit Gott eben seinen demütigen Verzicht belohnt; Jesus Christus aber hat die Wunder nie benützt, um weltliche Macht und Herrlichkeit an sich zu reißen. Den weltlichen Messiashoffnungen der Mehrzahl seiner damaligen Volksgenossen hat Jesus Christus damit in bewußter Weise abgesagt. — 5) Messianische Wirksamkeit. a. Der Schauplatz derselben. Die synoptischen Evangelien verlegen denselben ganz nach Galiläa u. erzählen nur die letzte Wanderung Jesus Christus nach Jerusalem. Das Johannesevangelium dagegen berichtet nicht nur von wiederholten Festbesuchen in Jerusalem (2, 13 Osterfest; 5, 1 das Fest der Juden, ohne Namen, vielleicht das Purimfest, oder auch ein Passahfest; 7, 2. 10 Laubhüttenfest; 10, 22 Tempelweihefest), sondern auch von einem Wirken Jesus Christus in Judäa und Peräa vor und nach der galiläischen Zeit (3, 22–4, 3; 10, 40; 11, 54). Was nun die Festreisen betrifft, so ist die Nichterwähnung derselben in den Synoptikern am annehmbarsten daraus zu erklären, daß Jesus Christus wohl nicht immer seine Jünger mitgenommen hat, wie z. B. Joh. 7, 10 angedeutet scheint. Auch Kap. 5 werden die Jünger nirgends erwähnt. Und da gerade im Johannesevangelium nicht bloß die Zwölfe, sondern alle Anhänger Jesus Christus „Jünger“ heißen (z. B. 4, 1: 6, 60. 66), so sind auch die 9, 2 in Jerusalem erwähnten Jünger nicht notwendig die Zwölfe. Mit Recht hat man auch in den Synoptikern manche Spuren gefunden, daß Jesus Christus schon vor seiner Todesreise in Jerusalem gewesen sein muß; vor allem das Wort Mt. 23, 37: Jerusalem … wie oft habe ich deine Kinder versammeln wollen; ferner die Bekanntschaft Jesu in Bethanien (Mt. 21, 17, vgl. Lu. 10, 38 ff.); vielleicht ist auch mit dem Feigenbaum im Weinberg (Lu. 13, 6) Jerusalem gemeint, oder hat sich die Geschichte Mt. 11, 2 ff. in Jerusalem zugetragen (V. 7, was seid ihr hinausgegangen, vgl. 3, 5, da ging zu ihm hinaus die Stadt Jerusalem). Was aber das anfängliche Wirken Jesu in Judäa betrifft, so hat man demselben wohl vielfach mit Unrecht eine zu lange Dauer zugeschrieben, wenn man es wegen Joh. 2, 13 und 4, 35 von April oder Mai bis Dezember (4 Monate vor der Ernte ist allerdings Dezember) sich ausdehnen läßt. Die Beschreibung selbst, 3, 22 4, 1, weist doch auf keine so lange Zeit. Auch ihrer Bedeutung nach darf man diese Zeit nicht überschätzen. Jesus Christus wollte offenbar abwarten, bis Johannis Tätigkeit irgendwie zu Ende ging; als dann dies geschehen war durch Johannis Gefangennahme, ging er nach Galiläa, um dort seine eigentliche messianische Wirksamkeit zu beginnen. Einen gewissen Zwischenraum zwischen Taufe und Versuchung einerseits und dem Anfang Galiläa andererseits deuten auch die Synoptiker an, wenn sie betonen, daß Jesus Christus erst nach der Gefangennahme Johannis in Galiläa sein Werk begonnen habe (Mk. 1, 14), während Johannes betont, jenes Wirken in Judäa falle noch von diese Gefangennahme (3, 24). Schwieriger ist der Umstand, daß Johannes dieser Vorbereitungszeit am Jordan ein feierliches Austreten in Jerusalem am Osterfest vorangehen läßt (2, 13–3, 21); zumal die hier erzählte Reinigung des Tempels von den Synoptikern auf seine letzte Anwesenheit in Jerusalem verlegt wird; denn daß sich diese Handlung, dazu fast mit denselben Worten, am Anfang und am Schluß wiederholt habe, ist doch unwahrscheinlich. Wir stehen hier vor einem noch ungelösten Rätsel und wagen nicht zu entscheiden, wo der richtige Platz für die Tempelreinigung ist. — Darin stimmen nun Synoptiker und Johannes überein, daß für die längste Zeit des Wirkens Jesu Galiläa der Schauplatz war. Was nun aber den Schlußaufenthalt in Peräa und Judäa betrifft, so ist bei Johannes selbst nicht ganz klar, ob Jesus Christus zwischen dem letzten Laubhüttenfest (Oktober) und dem Tempelweihfest (Dezember) noch einmal in Galiläa war oder nicht (s. 10, 22). Jedenfalls aber ist durch die synoptischen Berichte es nicht gerade ausgeschlossen, daß Jesus Christus auf seiner letzten Reise in Peräa und Judäa sich zeitweise aufgehalten hat, ehe er am Einzugstag Jerusalem betrat; ja Mk. 10, 1 heißt es geradezu nach richtiger Lesart: Er machte sich auf von dannen und kam in die Gegenden Judäas und jenseits des Jordans. Während der galiläischen Zeit hat Jesus Christus seinen Ausgangspunkt am See Genezareth genommen und die Stadt Kapernaum, wie es scheint, zeitweise zum Wohnsitz gewählt (Mt. 4, 13). Auch seine Wanderungen bewegten sich anfangs in der Umgebung dieses Sees. Später besuchte er auch entferntere Gegenden, z. B. das Gadarenergebiet jenseits des Sees (Mk. 5, 1 ff.); Nazareth (Mk. 6, 1 ff.); ja er überschritt die Grenzen von Palästina und kam in die Gegend von Tyrus und Sidon (Mk. 7, 24), oder er begab sich hoch in den Norden nach Cäsarea Philippi (Mk. 8, 27). Auch durch Samarien muß ihn mehrmals sein Weg geführt haben (Joh. 4, 4; Lu. 9, 52). So hat Jesus Christus allmählich das ganze gelobte Land umspannt mit seiner Wirksamkeit und hat sein ganzes Volk zur Buße gerufen und zum Himmelreich eingeladen. — b. Die Predigt Jesu. Die Wirksamkeit Jesu umfaßt zwei wesentliche Bestandteile, die Predigt und die Wunder (vgl. z. B. Mt. 4, 23; 11, 5). Wir handeln zuerst von jener. Jesus Christus benutzte zur Predigt teils die Synagogen, wo es nach jüdischer Sitte jedem dazu befähigten Gemeindeglied freistand zu reden (Mk. 1, 39), teils Privathäuser (Mk. 2, 2); wenn das Volk ihm nachfolgte, redete er zu ihnen auch im Freien, von einer Anhöhe (Mt. 5, 1), oder am Seeufer von einem Schifflein aus (Mk. 4, 1). Mit seinen Jüngern sprach er oft im Gehen (Mk. 8, 27). Ein äußerliches Amt, das ihm die Vollmacht zu reden gegeben hätte, bekleidete er nie; seine Vollmacht hatte er unmittelbar vom Himmel. Jesus Christus selbst hat sich in dieser Beziehung den Propheten, insbesondere dem letzten derselben, Johannes den Täufer, zur Seite gestellt (vgl. Mk. 11, 27–30). Er besaß eine große Gewalt der Rede, die auf alles Volk den Eindruck machte, daß er eine wirkliche Sendung habe. Gerne redete er in Gleichnissen (s. d. Art.). Immer hatte er den höchsten Zweck im Auge; stets traf er den richtigen Punkt beim Einzelnen, mit dem er gerade redete. — Versuchen wir nun, einen kurzen Abriß des Inhalts seiner Predigt zu geben. Wir folgen zunächst ganz den synoptischen Evangelien, aus den im Art. „Evangelien“ (4) angegebenen Gründen. Jesus Christus sagt in der Bergpredigt: Ihr sollt nicht wähnen, daß ich gekommen bin, das Gesetz oder die Propheten aufzulösen; ich bin nicht gekommen aufzulösen, sondern zu erfüllen (Mt. 5, 17). Er hat also den Inhalt des Alten Testaments als göttl. Offenbarung anerkannt (vgl. das Gleichnis von dem von Gott angelegten Weinberg, Mk. 12, 1 ff.). Darum führt er auch oft die Schrift des A. T. an (Mt. 9, 13; 11, 10; 15, 7 ff.; 19, 4 f. 18 f.; Joh. 7, 22 f.; 10, 34 f.). Dies ist für ihn der Ausgangspunkt, der auch von seinen Volksgenossen wenigstens äußerlich anerkannte gemeinsame Boden. Zwar stellt Jesus Christus sich selbst als neue Autorität neben Gesetz und Propheten hin. „Ihr habt gehört, daß zu den Alten gesagt ist; ich aber sage euch“ (Mt. 5, 21. 27. 31. 33. 38. 43). Und damit stimmt es, wenn Jesus Christus erklärt: des Menschen Sohn ist Herr auch des Sabbats (Mk. 2, 28). Aber seine Autorität will er eben dazu anwenden, Gesetz und Propheten zu erfüllen. Wir teilen demnach ein und beschreiben Christus zuerst als Erfüller der Propheten, dann als Erfüller des Gesetzes. Eine Erfüllung der Propheten ist vor allem die Predigt Jesu vom Himmelreich oder vom Reich Gottes. Wie sich die Lehre vom Reich Gottes bei den Propheten entwickelt hat, f. Reich Gottes. Daran knüpft Jesus Christus an. Er verkündigt die Erfüllung dieser Weissagung: „die Zeit ist erfüllet, das Reich Gottes ist herbeigekommen“ (Mk. 1, 15). läßt der letztere Ausdruck, den schon der Täufer gebraucht hatte (Mt. 3, 2), noch unbestimmt, ob der Anbruch des Reiches Gottes schon erfolgt sei oder erst in nächster Zukunft erfolge, so sagen spätere Worte ganz deutlich das erstere, Mt. 11, 12; 12, 28; Lu. 17, 20 f. — als Antwort auf die Frage: Wann kommt das Reich Gottes? —: Das Reich Gottes ist mitten unter euch (so richtiger statt: ist inwendig in euch). Auch die meisten Gleichnisse, die beginnen: „das Himmelreich ist gleich …“, ruhen auf der Voraussetzung, daß dasselbe ein bereits vorhandenes ist, namentlich wenn es im Grundtext bei einigen heißt: „das Himmelreich ist gleich geworden“ (Mt. 13, 24; 18, 23; 22, 2), im Unterschied von denen, die beginnen: „das Himmelreich wird gleich sein“ (Mt. 25, 1). Mit anderem Ausdruck ist es dasselbe, wenn Jesus Christus verkündigt, daß die große Erlösungszeit begonnen habe, und wenn er deshalb seine Predigt als das Evangelium bezeichnet (s. Evangelium). Wie es mit dieser Tatsache zu vereinigen ist, daß Jesus Christus nicht bloß seine Jünger beten lehrt: Dein Reich komme (Mt. 6, 10), sondern oft auch dieses Kommen als etwas Zukünstiges bezeichnet (z. B. Mk. 9, 1; 14, 25), das zeigen eine Reihe Gleichnisse, nach denen das Reich Gottes eine Entwicklung auf Erden durchmacht von kleinen, unscheinbaren, ja unreinen Anfängen bis zur großartigen, herrlichen und vollkommenen Ausgestaltung am Ende (Gleichnis vom Senfkorn, vom Unkraut, vom Netz). Gerade damit trat Jesus Christus den Erwartungen seiner Zeitgenossen schnurstracks entgegen. Diese hofften auf einen Machtakt Gottes, der sein Reich mit einem Male ins Leben rufe. Jesus Christus aber hat in langsam reifender Säemannsarbeit das Reich Gottes auf Erden gegründet und gelehrt, daß man zunächst von aller Machtentfaltung und allem Gepränge beim Reiche Gottes absehen müsse (Lu. 17, 20). Am Schluß dieses Zeitlaufs allerdings kommt das Reich Gottes „mit Kraft“ (Mk. 9, 1). Bis dahin aber besteht es als eine innerlich-geistige Gemeinschaft solcher, die, von den Gütern dieser Welt unbefriedigt (Mt. 5, 3–6), von dem unvergleichlichen Wert des Reiches Gottes angelockt (Mt. 13, 44–46), von der Einladung Gottes berufen (Mt. 22, 2 ff.), sich sammeln zum Genuß der hier gebotenen Güter (Mt. 5, 3–10) wie zur Mitarbeit an den hier gestellten Aufgaben (Mt. 20, 1–16). Aber das Himmelreich soll nicht mehr wie im A. B. auf das Volk Israel beschränkt sein, sondern sich über alle Völker ausbreiten (Mt. 13, 31 f.; 21, 43; 28, 19) und auch das äußere Leben der Menschheit mit seinem Geist durchdringen (Mt. 13, 33; 9, 17). Was das Himmelreich auf Erden bietet, das ist eine von den Wechseln dieses Lebens unabhängige, ja sogar über Not und Tod erhabene Seligkeit (Mt. 5, 3–10); das ist die Stellung von Kindern Gottes, die der Liebe ihres Vaters gewiß sind (Mt. 5, 9) und von ihm hoch und teuer geachtet werden (Mt. 18, 10–14), vgl. Artt. Vater u. Kindschaft. Das Vertrauen auf ihren Vater schützt die Kinder Gottes vor den zeitlichen Sorgen (Mt. 6, 25–32) und sichert ihnen Erhörung ihrer Gebete zu (Mt. 7, 7–11). Insbesondere sind sie auch seiner Verzeihung für ihre Sünden gewiß (Mt. 6, 12. 14; Lu. 15, 20 ff.). Als beste Gabe schenkt er ihnen seinen heiligen Geist (Lu. 11, 13). In ihren Genossen im Himmelreich erhalten sie lauter Brüder, mit denen sie durch das Band der Liebe verbunden sind, und damit einen Ersatz für alles, was sie um des Himmelreichs willen verleugnen mußten (Mt. 10, 29 f.). Einst aber, wenn die Stunde der Vollendung schlägt, werden die Himmelreichsgenossen gesammelt, aller Gemeinschaft mit den Ungerechten durch das Gericht entnommen und in die Freude der himml. Seligkeit aufgenommen, um dort ihren Gnadenlohn, das ewige Leben, zu erhalten (Mt. 24, 31; 25, 32 f. 34. 21. 10; Mk. 10, 30). In Beziehung auf die Forderungen, welche das Himmelreich an die Menschen stellt, ist zu unterscheiden zwischen den Forderungen an diejenigen, welche ins Himmelreich eintreten wollen, und zwischen den Forderungen an diejenigen, welche schon eingetreten sind. Jene faßt Herr zusammen in das Wort: Tut Buße und glaubet an das Evangelium (Mk. 1, 15, s. Buße und Glauben). Für die Genossen des Reichs gelten folgende Forderungen: Sie sollen die Sache des Reiches Gottes ihre erste Sorge sein lassen (Mt. 6, 33; vgl. die drei ersten Bitten des Vaterunsers). Ungeteilt sollen sie Gott anhangen (Mt. 6, 24). Sie sollen in gottgleicher Vollkommenheit auch wirklich als Kinder Gottes sich erweisen (Mt. 5, 48; vgl. 45) und zugleich ihr Licht leuchten lassen vor den Leuten (Mt. 5, 16). Alle im Himmelreich erhaltenen Gaben sollen sie treu und eifrig verwerten (Mt. 25, 14 ff.). Sorgfältig sollen sie wachen, daß sie an ihrer Seele keinen Schaden nehmen (Mt. 16, 26), aber auch andern kein Ärgernis geben (Mt. 18, 6 f.). Um aber diese Aufgaben erfüllen zu können, bedarf es einer besseren Gerechtigkeit als der der Pharisäer und Schriftgelehrten (Mt. 5, 20), und dies führt uns darauf, daß Jesus Christus nicht bloß Erfüller der Propheten, sondern auch Erfüller des Gesetzes geworden ist. Jesus Christus hat zunächst das mosaische Gesetz als Ausdruck des göttl. Willens auch für die Reichsgenossen anerkannt; aber während die Pharisäer die rechte Erfüllung desselben dadurch zu sichern glaubten, daß sie seine Bestimmungen immer mehr ins einzelne und kleinliche ausspannen, schlug Jesus Christus gerade den entgegengesetzten Weg ein: er betonte die großen Grundforderungen des Gesetzes, die Liebe Gottes und des Nächsten (Lu. 10, 27), und zeigte, wie von ihnen aus alles einzelne zu verstehen und zu erfüllen sei: nicht im Geist buchstäblicher Äußerlichkeit, sondern im Geist der in die Tiefe dringenden Innerlichkeit (Mt. 5, 21–47). Ja er hat nachgewiesen, wie das höhere Gebot manchmal das niedrigere außer Kraft setzt; z. B. das Liebesgebot kann veranlassen zu einer scheinbaren Übertretung des Sabbatgebots (Mt. 12, 1 bis 14). Bei andern Geboten hat er darauf hingewiesen, daß sie nur um der „Herzenshärtigkeit“ willen gegeben sind (Mt. 19, 8), also von selbst hinfällig werden, wenn durch einen neuen Geist das harte Herz weich geworden ist. Dem Zeremonialgesetz gegenüber, das Jesus Christus selbst gehalten hat (vgl. seine Festbesuche, Passahmahl: s. auch Mk. 1, 44; Mt. 5, 24), war seine Stellung eine zuwartende. Von grobem Unfug hat er selbst den Tempel gereinigt (Mk. 11, 15–17), aber den Juden als Strafe ihres Unglaubens geweissagt, daß ihnen „ihr Haus wüste gelassen werden soll“ (Mt. 23, 38), womit der Opferdienst von selbst hinfällt. Er hatte das Vertrauen, daß der neue Geist des Gottesreiches dann selbst sich neue Formen schaffen werde (Mt. 9, 17). Er selbst hat für seine Kirche nur die Grundlinien eines Zuchtverfahrens festgestellt (Mt. 18, 15–18) und die Taufe, wie Johannes sie geübt, als Aufnahmeakt und das Abendmahl als Feier seines Opfertodes eingesetzt. — In dieser Weise hat er, ohne an dem Buchstaben des Gesetzes zu rütteln, doch die Seinen in der Hingebung an das Reich Gottes von dem Joch des Gesetzes frei gemacht. In allem Bisherigen ist nun aber der Mittelpunkt der Lehre Christi noch nicht berührt, die Lehre von seiner eigenen Person. Zwar redete er, namentlich anfangs, wenig von sich selbst. Die ganze Bergpredigt z. B. enthält nur wenige, allerdings bedeutsame Beziehungen auf seine Person (Mt. 5, 17. 22. 28. 32. 34 39. 44; 7, 21–23. 24–27). Aber allmählich traten in seinen Reden häufiger solche Äußerungen hervor, die über seine Person Licht verbreiteten. Er nannte sich mit einem Rätselwort: „des Menschen Sohn“, ein Ausdruck, mit welchem er einerseits jedes Vorrecht der Geburt u. dgl. von sich ablehnt, andererseits aber Tieferblickende auf die Weissagung Da. 7, 13 hinwies, wonach der Messias „wie eines Menschen Sohn“ in des Himmels Wolken vor Gott erscheint. Und so haben alle die Worte, in denen er das Reich Gottes als ein schon vorhandenes bezeichnete, darauf führen müssen, das auch der Messias schon da sein müsse; und wer konnte es anders sein als er? Darum, als Johannes der Täufer fragen ließ: bist du, der da kommen soll, oder sollen wir eines andern warten? — hat er eine unzweideutig das erste bejahende Antwort gegeben (Mt. 11, 2–6). Und wenn er’s gleich nicht duldete, daß die Besessenen, die er heilte, ihn als Messias ausriefen (Mk. 1, 24 f. 34; 3, 11 f.), so wehrte er’s doch nicht, wenn andere Kranke ihn als den Sohn Davids begrüßten (Mt. 9, 27; 15, 22; 20, 30 f.). Und als Petrus auf seine Frage erklärte: „du bist Christus, des lebendigen Gottes Sohn,“ da pries er ihn ob dieser aus göttl. Offenbarung stammenden Erkenntnis selig (Mt. 16, 16 f.). Sein feierlicher Einzug in Jerusalem (Mt. 21, 1–11) und sein Bekenntnis vor dem Hohen Rat (Mt. 26, 63. 64) bekräftigten es in allem Ernst, daß er wirklich der erwartete und verheißene Messias sei. Darin liegt selbstverständlich, daß er die göttl. Vollmacht hat, das Reich Gottes aufzurichten (Lu. 22, 29; Mt. 16, 18), alle die Gnaden und Güter desselben auszuteilen (z. B. Sündenvergebung, Mk. 2, 5. 10; Lu. 7, 48; wahre Seelenerquickung, Mt. 11, 28; überhaupt den Anteil am Reiche Gottes, Lu. 22, 29); aber auch, daß er alle Forderungen des Reiches Gottes an seine Person knüpfen darf (z. B. völlige Hingabe an seine Person, Mt. 10, 37–40; Aufnahme seines Joches, Mt. 11, 29 f., seines Kreuzes, Mt. 16, 24). Ja auch die Vollendung des Reiches Gottes gehört zu seiner messianischen Vollmacht. Er wird zwar zuerst von seinem Volk verworfen und getötet werden, aber dann wieder auferstehen (Mk. 8, 31; 9, 31; 10, 33 f.) und einmal wiederkommen nach der Weissagung Daniels (7, 13) in den Wolken des Himmels mit großer Kraft Herrlichkeit (Mk. 13, 26; 14, 62). Dann wird er das Gericht halten (Mt. 25, 31 ff.) und die Auserwählten in die himmlische Seligkeit einführen (a. a. O., V. 34). — Und hier ist nun der Ort, wo sich das richtige Verständnis der eigentümlichen Lehrdarstellung Jesu im Evangelium Johannis ermöglicht. Alle die Segnungen und alle die Aufgaben, welche in den Synoptikern vorherrschend an den Begriff des Reiches Gottes angeknüpft werden, werden im Johannesevangelium unmittelbar mit der Person Jesu Christi selbst verbunden. Wir sahen, daß das letztere in den Synoptikern durchaus nicht fehlt, und es kann nicht zweifelhaft sein, daß diesen, wenn auch verhältnismäßig seltenen Aussprüchen Jesu wirklich der innerste Kern seiner Lehre enthalten ist und daß Jesus Christus hauptsächlich aus pädagogischen Rücksichten weniger von seiner Person als von seinem Reich geredet hat. Johannes aber, der schon für glaubige Christen geschrieben hat, wollte jenen innersten Kern recht klar herausstellen (vgl. weiter Evangelien und Johannes, Apostel). Aber obwohl Johannes Jesus Christus von Anfang an viel von seiner Gottessohnschaft reden läßt, so tritt doch auch bei ihm deutlich hervor, daß oberflächliche Zuhörer lange im Zweifel sein konnten, ob er wirklich der Messias sein wolle oder nicht (Joh. 8, 25; 10, 24). Dazu kommt noch ein anderes. Für die einzelnen Segnungen und Forderungen, die von Christus ausgehen, Sündenvergebung, Gottvertrauen, Gottes- und Nächstenliebe, nennt Johannes gern zusammenfassende Begriffe, wie Leben, ewiges Leben, Licht u. dgl., um sie damit recht scharf als überirdische, über alles natürliche Erdenglück und alle natürliche Erdentugend hinausragende Dinge zu kennzeichnen. Näh. s. d. einzeln. Artt. — c. Die Wunder Jesu bestehen zum größten Teil in Krankenheilungen, die sich bis zu Totenerweckungen steigern; daran schließen sich andere Taten an, die in Not und Verlegenheit Hilfe brachten (Verwandlung des Wassers in Wein, Speisung der 5000 und 4000, Stillung des Sturmes u. dgl.). Vereinzelt steht daneben als eine Art Straswunder mit sinnbildlicher Bedeutung die Verfluchung des Feigenbaums (Mk. 11, 14. 20). Die Evangelien bieten eine doppelte Betrachtungsweise der Wunder Jesu: nach der einen stammen sie (namentlich die Krankenheilungen) aus einer eigentümlichen, von Jesu ausgehenden Wunderkraft (Mk. 5, 30; Lu. 5, 17); daher häufig eine Berührung der Kranken seitens Jesu stattfand (Lu. 4, 40). Doch war das Entscheidende immer das Wort Jesu (s. Mk. 1, 41. 42), wie ja manche Heilungen in die Ferne geschahen (Mt. 8, 13). Nach der andern Betrachtungsweise erfolgen die Wunder auf das Gebet Jesu hin (Joh. 11, 41 f.; Mk. 7, 34, vgl. 9, 29: diese Art kann mit nichten aussahren, denn durch Beten — „und Fasten“ ist wahrscheinlich späterer Zusatz). Beide Anschauungsweisen schließen sich übriges keineswegs aus (s. Art. Wunder). Was die Absicht Jesu bei seiner Wundertätigkeit betrifft, so erscheinen die Wunder zunächst als Ausfluß seiner barmherzigen Liebe, an die sich die Hilfsbedürstigen vertrauend wendeten (z. B. Mt. 8, 2 f.; Joh. 11, 3); damit verband sich die Absicht, in den Seinigen das Gottvertrauen zu stärken (z. B. Mt. 8, 26; 14, 31; 16, 8 ff.). Aber die tiefere Bedeutung liegt doch darin, daß alle seine Wunder zugleich „Zeichen“ waren, Zeichen von der Ankunft des Himmelreichs, bezw. des Messias (Mt. 11, 4. 5; 12, 28; Joh. 5, 36). Darum verlangte Jesus Christus um seiner Wunder willen Glauben (Mt. 11, 20 ff.; Joh. 10, 38; 14, 11), schlug aber den bloßen Wunderglauben nicht sehr hoch an (Joh. 4, 48). Auch hat er seine Wunder nie aufgedrängt oder sich damit vorgedrängt, sondern im Gegenteil den großen Krankenandrang oft abgewehrt und sich ihm entzogen, namentlich wenn die Aufmerksamkeit dadurch von seiner Predigt abgelenkt wurde (Mk. 1, 38 u. sonst). Der Sucht nach Schauwundern, zumal wo sie aus unlautern Motiven hervorging, trat er sogar schroff entgegen (Mt. 12, 38 ff.; 16, 1 ff.). Vor allem aber verlangte er schon als Vorbedingung für seine Wunderhilfe einen Glauben an seine Sendung (Mt. 8, 10. 13; 13, 58; Mk. 9, 23), ja er schreibt dem Glauben eine Mitwirkung bei dem Wunder selbst zu (Mk. 5, 34; 10, 52; Lu. 17, 19). — d. Jesu Aufnahme bei seinem Volk. Jesus Christus hat seine Tätigkeit des Predigens und Wundertuns mit fester Absicht und mit dem Bewußtsein göttlicher Anordnung auf das Volk Israel eingeschränkt und nur in vereinzelten Fällen Ausnahmen von dieser Regel sich gestattet (Mt. 15, 24; vgl. 10, 5. 6). Diese Beschränkung, dem Maß eines menschlichen Lebensberufes entsprechend, hat zur Kehrseite, daß Jesus Christus einen letzten Versuch machte, sein ganzes Volk zur Buße zu führen (Mt. 21, 33 ff.). Er wollte der Messias seines Volkes werden — wenn er die rechte Aufnahme sand. Darum hat er seine Tätigkeit auch allmählich über alle Teile des Landes ausgedehnt (s. oben 5a). Äußerlich angesehen, hatte Jesus Christus auch anfangs alle Aussicht, mit seiner Absicht durchzudringen. Scharenweise strömte ihm bei seinem ersten Austreten in Galiläa das Volk zu (Mk. 1, 33. 37. 45), und das dauerte noch fort, als bereits die Feindschaft der Pharisäer gegen ihn auf einen hohen Grad gestiegen war (Mk. 3, 7. 8, vgl. 6). Ein gut Teil dieser Begeisterung kam allerdings auf Rechnung seiner Wunder, doch verfehlten auch seine Worte eines tiefen Eindrucks nicht. Ja die Größe der sich ihm darbietenden Arbeit war mit die Ursache, daß Jesus Christus 12 Jünger auswählte, die ihn in der Predigt des Evangeliums unterstützen sollten (Mt. 10, 1, vgl. 9, 36–38; Mk. 3, 14, vgl. V. 7 ff.). Aber Jesus Christus täuschte sich doch von Ansang an nicht darüber, daß der Jubel bei vielen ein rasch verflackerndes Strohfeuer war; das Gleichnis vom vierfachen Ackerfeld sagt das klar. Und als er schon länger in Galiläa gewirkt hatte, mußte er sein Wehe gerade über die Städte ausrufen, in denen er am meisten Taten getan hatte (Mt. 11, 20 ff.). Aber wofür hielt ihn nun das Volk? Aufangs in Galiläa war der Eindruck des Staunens vor einer unbegreiflichen Erscheinung vorherrschend (Mt. 8, 27; Mk. 1, 27; 2, 12). Allmählich aber setzte sich die Ansicht fest, er sei ein gottgesandter Prophet (Lu. 7, 16, vgl. Mt. 21, 11. 46). Doch genügte diese Ansicht den Taten gegenüber wieder nicht, und man hielt ihn für etwas Besonderes, sei’s nun für den wiedergekommenen Elia (Mk. 6, 15; 8, 28) oder Jeremia (Mt. 16, 14), sei’s für den neubelebten Johannes den Täufer (Mk. 6, 14; 8, 28). Ja es konnte nicht fehlen, daß auch die Frage auftauchte, ob er nicht der Messias, der Davidssohn sei (Mt. 12, 23). Wenn gleich die Evangelisten kein besonderes Augenmerk darauf richten, die Zeiten zu unterscheiden, in denen Jesus Christus noch nicht nicht mehr für den Messias gehalten wurde, so läßt sich doch mit Wahrscheinlichkeit sagen, daß dieser Glaube in der ersten Zeit seiner galiläischen Tätigkeit ziemlich verbreitet war (Mt. 9, 27; 12, 23; 14, 33; 15, 22), und erst als Jesus Christus den Messiaserwartungen des Volks so wenig entsprach, wieder mehr zurücktrat (vgl. Joh. 6, 66). Von dem Hin- und Herschwanken der Ansichten über Jesus Christus gibt insbesondere auch Joh. 7 ein anschauliches Bild (V. 12. 26. 27. 31. 40–43. 52). Freilich wurde auch von Jesus Christus selbst erst am Ende seines Laufs dem oberflächlich urteilenden Volk es unzweideutig klar gemacht, daß er wirklich der Messias sein wolle (s. oben 5b). Aber gerade darauf hin haben sie ihn endgültig verworfen. Dieses Schwanken des Volks und diesen Ausgang verstehen wir erst recht, wenn wir die Kämpfe Jesu mit seinen eigentlichen Feinden ins Auge fassen. Der Gegner, mit dem er notwendig zusammenstoßen mußte und auch wirklich zuerst zusammengestoßen ist, war der Pharisäismus. Der Anspruch dieser Partei, die allein echt israelitische Frömmigkeit zu repräsentieren (siehe Art. Pharisäer), konnte von vorneherein eine so eigentümliche und einflußreiche religiöse Bewegung, wie sie von Jesus Christus ausging, nicht neben sich dulden, zumal wenn dessen Grundsätze den pharisäischen so schnurstracks entgegengesetzt waren, wie wir oben (5b) gesehen haben. An welchen Punkten gerade der Kampf sich entspann, war unter solchen Umständen mehr zufällig. Deutlich ist, daß Jesus Christus anfangs jeden Angriff vermied und auch wo er von den Pharisäern herausgefordert wurde, nur abwehrend antwortete (vgl. Mk. 2, 8. 9. 17. 19 ff. 25 ff.). Diese mögen anfangs wirklich manchmal in ihrer Befangenheit an Jesus Christus freierem Wesen Anstoß genommen haben (Mk. 2, 16. 18. 24), aber weiterhin zeigt sich ein so absichtliches Bemühen, ihn vor dem Volke zu verdächtigen (Mk. 3, 2), ein Haß, der vor der giftigsten Verleumdung nicht zurückschreckt (Mk. 3, 22), daß man den Grund davon nur in der Eifersucht auf den wachsenden Einfluß Jesu finden kann. Und weiterhin ist Jesus Christus im heiligen Eifer um das irregeleitete Volk auch zum Angriff übergegangen. In der Bergpredigt stellte er noch ohne direkte Anwendung das Bild der wahren und der falschen Frömmigkeit einander gegenüber (sie ist jedenfalls nicht so früh, wie es nach Matthäus scheint, gehalten worden). Offen dagegen schleudert er ihnen in der Verhandlung über Menschensatzungen u. Gottesgebote den Vorwurf „ihr Heuchler“ ins Gesicht (Mk. 7, 1–16). Und abschließend ruft er sein Wehe über sie aus, Mt. 23, vgl. Lu. 11. Im einzelnen sind es namentlich zwei Punkte, auf denen es zum Kampf zwischen Jesus Christus und den Pharisäern kam: die pharisäische Gesetzeserfüllung und die pharisäische Messiashoffnung. Daß er sich über die einen „Zaun“ um das Gesetz bildenden „Aufsätze der Ältesten“ (s. d. Art.) hinwegsetzte, das Fasten (Mk. 2, 18), das Händewaschen vor dem Essen (Mk. 7, 2, vgl. Lu. 11, 38) unterließ, ja sogar den Sabbat brach (Mk. 2, 23; 3, 1; Lu. 13, 14; 14, 1, vgl. Joh. 5, 16; 7, 23; 9, 14. 16) — das rechneten sie ihm als todeswürdiges Verbrechen an. Jesus Christus aber wies ihnen nach, daß ihre peinliche Beobachtung der Aussätze der Ältesten nur zum Hochmut (Lu. 18, 11 f.), zur Hintansetzung der wichtigsten Gottesgebote (Mk. 7, 8 ff.; Mt. 23, 23), ja zur Heuchelei (Mk. 7, 6; Mt. 6, 2 ff.; 23, 13 ff.) führe. Was die Reichsgottesfrage betrifft, so erklärten die Pharisäer den Anspruch Jesu auf die Vollmacht, Sünden zu vergeben, für eine Gotteslästerung (Mk. 2, 7) und seine Besessenenheilungen für Teufelswerk (Mk. 3, 22). Und das Vertrauen des Volks suchten sie ihm zu entziehen, indem sie ihn herausforderten, sich durch ein „Zeichen vom Himmel“ als Messias zu erweisen (Mk. 8, 11), oder indem sie ihm durch die hinterlistige Frage wegen der Kaisersteuer eine entweder römerfreundliche oder römerfeindliche Antwort abnötigen wollten. Jesus Christus aber hat solche Ränke mit großem Freimut und siegreicher Geistesüberlegenheit zerrissen und unbekümmert um Volkserwartung und Volksgunst sein gänzlich unpolitisches, rein innerliches Gottesreich fortgepredigt. Ebenso bewährte er sich als Meister in einigen anderen, prinzipiell weniger wichtigen Streitfragen, mit denen ihn die Pharisäer versuchten (größtes Gebot, Lu. 10, 25 ff.; Ehescheidung, Mk. 10, 2 ff.). In anderer Weise gestalteten sich die Kämpfe Jesu in Jerusalem. Wenn Johannes uns schon bei den früheren Festbesuchen Jesu erzählt, daß sich der Kampf mit seinen Gegnern (den „Juden“, wie er sie mit Vorliebe nennt; doch werden oft auch Pharisäer namhaft gemacht, 7, 32. 45 ff.; 8, 13; 9, 13 ff. 40; 11, 46 ff.) hauptsächlich um seine Person und um die „gotteslästerliche“ Behauptung, daß er „Gott gleich sei“ (5, 18; 8, 53; 10, 33), gedreht habe — so darf man dabei allerdings an das Bestreben des Johannes erinnern, den innersten Kern und das letzte Ziel aller Feindschaft wider Jesus Christus recht klar herauszustellen. Aber auch in den Synoptikern tritt das deutlich hervor, daß in Jerusalem hauptsächlich die Frage, in welcher Vollmacht denn Jesus Christus sein ganzes Werk treibe, an ihn gerichtet wurde (Mk. 11, 27 ff.). Hier waren es ja die nicht bloß auf das Volksansehen, sondern auf ihre amtliche Stellung sich stützenden Priester (ihrer Richtung nach meist Sadduzäer), die Jesu gegenüberstanden u. die sein Austreten bei der Tempelreinigung (Mk. 11, 18) und sein Lehren im Tempel (Mk. 11, 27) als Eingriff in ihre Rechte empfanden. Da mußte es sich also um Jesu persönliches Recht, das ganz auf seiner persönlichen Stellung zu Gott ruhte, handeln. Daher hat er auch in der Gegenfrage, die er nach mancherlei Anfechtungen an seine Feinde richtete, gerade auf diesen Punkt die Aufmerksamkeit hingelenkt (Mk. 12, 35 ff.). Vorher aber hat er mit gewohntem Freimut wie den Pharisäern, so auch diesen amtlichen Würdeträgern — im Gleichnis von den Weingärtnern — ihr Urteil gesprochen und nachgewiesen, daß sie ihres hohen Berufes sich unwert gemacht haben (Mk. 12, 1–12). Im Zusammenhang damit hat er auch dem jüdischen Nationalstolz, der auf das Reich Gottes ein Vorrecht zu haben glaubte und den er früher schon in Jerusalem bekämpft hatte (Joh. 8, 33 ff.), das Urteil gesprochen (Mt. 21, 43; 22, 1–14). Endlich fand er noch Gelegenheit, den dem Sadduzäismus eigenen frivolen Zug mit heiligem Ernst zu züchtigen in dem Gespräch über die Auferstehung (Mk. 12, 18 ff.). So hat Jesus Christus alle ungöttlichen Richtungen und Mächte in seinem Volk bekämpft und innerlich überwunden, ehe er ihrem gemeinsamen Ansturm zum Opfer fiel. Er kam in sein Eigentum und die Seinen nahmen ihn nicht auf (Joh. 1, 11) — dies ist der Eindruck, den das Bisherige auf uns macht; aber es fehlt auch die Kehrseite davon nicht: welche ihn aufnahmen, denen gab er Macht, Gottes Kinder zu werden (Joh. 1, 12). Die Worte Jesu hatten zeitweise auf manche die Wirkung, daß sie ihn tagelang aufseinen Wanderungen begleiteten (z. B. Mt. 15, 32), um recht viel von ihm zu hören. Andere trieb die Anhänglichkeit und Dankbarkeit, ihm längere Zeit zu folgen und ihm Dienste zu erweisen, so namentlich einige Frauen (Lu. 8, 1–3). Von vielen einzelnen, die Jesus Christus bei irgend einem Zusammentreffen zu seinen Anhängern (,Jüngern’im weiteren Sinn) gewonnen, erfahren wir in den Evangelien wenig (Joh. 3, 1 ff.; 19, 38 f.; Mt. 26, 18; 21, 3). Dagegen erzählen sie uns viel von einem engeren Kreis von Jüngern, die Jesus Christus in seine ständige Nachfolge berufen hat (vgl. „Apostel“). Er folgte damit dem Beispiel des Johannes wie schon der alten Propheten. Die Erzählung der Synoptiker, daß er einzelne von ihnen durch sein Wort „Folge mir nach!“ mitten aus ihrem Beruf und ihrer Familie herausgerufen hat (Mk. 1, 16–20), findet ihre wünschenswerte Ergänzung durch den Bericht des Johannes, wonach er dieselben schon vor früher her kannte (Joh. 1, 40 ff.). Die feste Ausscheidung der Zwölf erfolgt erst, nachdem die einzelnen schon einige Zeit in seiner Nachfolge gewesen waren — zu einer Zeit, wo zwar der Zudrang des Volks sehr groß war, aber auch die Feindschaft der Pharisäer schon einen hohen Grad erreicht hatte (Mk. 3, 13 f.). Gewiß war dabei die Absicht Jesu nicht bloß, sich Mitarbeiter für die große Ernte zu gewinnen (Mt. 9, 37; 10, 1 s. o.), sondern zugleich, gegenüber von kommenden Schwankungen der Volksgunst einen festen Kern von Getreuen sich zu schaffen, den Grundstock eines neuen Israels (daher die Zwölfzahl). Beide Zwecke aber machten es nötig, daß sie immer um ihn waren (Mk. 3, 14). Viele wichtige Reden sind speziell an den Jüngerkreis gerichtet; so wohl die Bergpredigt in ihrer ursprünglichen Gestalt (bei Matthäus ist sie erweitert, bei Lukas ist sie verkürzt), manche Gleichnisse, von andern jedenfalls die Deutung (Mk. 4, 10 ff.). Besonders aber scheint er gegen das Ende seiner galiläischen Zeit, als die Volksmassen von ihm abgefallen waren, sich der Unterweisung der Jünger gewidmet zu haben (Mt. 16–18). Einmal hat er sie auch je 2 und 2 ausgesandt als seine Gehilfen, um das Evangelium zu predigen (Mk. 6, 7 ff.). Von einer ähnlichen Aussendung von 70 Jüngern erzählt Lukas (10, 1); übrigens handelte es sich hiebei nicht um eine selbständige Predigt, sondern um eine Vorbereitung seines eigenen Kommens. Schwierig ist die Frage zu beantworten, wann die Jünger zur Erkenntnis kamen, daß Jesus Christus der Messias sei. Nach dem Markusevangelium gewinnt es den Anschein, als ob erst die Frage Jesu: wer sagen die Leute, daß ich sei? und die andere: ihr aber, wer saget ihr, daß ich sei? (8, 27.29) in Petrus die Erkenntnis geweckt habe: du bist Christus. Dagegen erzählt Johannes, daß schon die ersten von Johannes dem Täuser zu Jesus Christus übergetretenen Jünger in ihm den Messias erkannt haben (1, 41. 45. 49). Nimmt man alles zusammen, so ist das Wahrscheinlichste, daß die Jünger allerdings schon anfangs hofften, in Jesus Christus den Messias gefunden zu haben, daß sein auch gegen sie zurückhaltendes Verfahren und der ihren Erwartungen ganz entgegengesetzte Verlauf seines Auftretens sie wieder bedenklich und zweifelhaft machte, wie ja auch Joh. der Täufer an ihm irre zu werden in Gefahr kam. Das Bekenntnis des Petrus, von dem auch Johannes erzählt (6, 69), war dann der gerade angesichts des Abfalls anderer errungene Sieg der alten Hoffnung, Jesus Christus sei doch der Messias. Zugleich muß das Messiasbild selbst in den Jüngern eine allmähliche Wandlung erfahren haben: sahen sie anfangs in Jesus Christus den, der zur rechten Stunde von Gott zum Messias erhoben werden würde, so erkannten sie später, völlig freilich erst nach seiner Auferstehung, daß er in seiner Niedrigkeit schon der Messias gewesen sei. An jenen falschen, irdischen Messiashoffnungen seiner Jünger hatte Jesus Christus mannigfach zu tragen; damit hing auch ihr ehrgeiziges Streiten, wer der Größte sei, zusammen (Mk. 9, 34; 10, 35 ff.). Aber trotz ihrer Schwächen, trotz ihres Verzagens in den Stunden der Anfechtung, waren sie doch die reife Frucht des Wirkens Christi, der rechte Felsgrund für die Aufrichtung seiner Kirche. — 6) Jesus Christus in den Händen seiner Feinde und am Kreuz. Lange schon hatte der Haß seiner Feinde Mordpläne gegen ihn geschmiedet. Die Pharisäer hatten sich mit Herodianern — sonst nicht ihren Freunden — beredet, was darauf hindeutet, daß sie schon an politische Verdächtigungen dachten (Mk. 3, 6, vgl. Mk. 8, 15; 12, 13). Ein andermal wollte Herodes die Pharisäer benützen, Jesum, der ihm unheimlich war, zum Verlassen seines Gebiets zu bewegen (Lu. 13, 31 ff.). In Nazareth drohte ein Auflauf des durch seine Worte erregten Volks ihm den Tod zu bringen (Lu. 4, 28 f.). Ebenso erzählt Johannes von verschiedenen Todesdrohungen und Anschlägen wider Jesus Christus in Jerusalem (5, 16. 18; 7, 1. 25. 30. 32; 8, 59; 10, 31. 39). Neben den einfach vom Volk ausgehenden Angriffen sind es hier die „Hohepriester und Pharisäer“, d. h. das Synedrium (11, 47 Grundtext) die zweimal einen förmlichen Verhaftungsbefehl erlassen (Joh. 7, 32; 11, 57). Aber all diese früheren Plane hatten nicht zum Ziel geführt, teils weil Jesus Christus zu hoch stand in der Volksgunst, teils weil er selbst auswich, im Bewußtsein, daß seine Stunde noch nicht gekommen sei. Daß aber diese Stunde kommen werde, hat Jesus Christus klar vorausgesehen und deutlich vorausgesagt. Von andern noch dunkel andeutenden Worten abgesehen, erzählen die Evangelien namentlich von einer dreisachen Verkündigung seines Leidens und Sterbens im Angesicht seiner letzten Reise nach Jerusalem (Mk. 8, 31; 9, 31; 10, 33 f.). Nach einer Andeutung bei Lukas (9, 31) hat die Verklärung dem Herrn die letzte Gewißheit über dieses ihm bevorstehende Ende gebracht. Der feierliche Einzug Jesu in Jerusalem, verbunden mit dem Aufsehen, das schon die Auferweckung des Lazarus gemacht hatte (Joh. 11, 47 bis 53) und das die Tempelreinigung machte (falls sie wirklich hierher gehört — s. oben 5a — Mk. 11, 18), dazu die immer schärferen Angriffe Jesu (Mk. 12, 12. 38 ff.) trieben endlich das Synedrium zum Handeln. Denn nun war nur noch die Wahl, ihn als den rechten Messias anzuerkennen oder als falschen Messias zu verurteilen. Das Anerbieten des Judas (s. d. Art.) beseitigte die Bedenken, die einer öffentlichen Verhaftung am Fest entgegenstanden (Mk. 14, 10. 11). Eine rätselhafte Ungewißheit schwebt über den Tag der Gefangennahme und der Kreuzigung Jesu. Dem Wochentag nach war es jedenfalls ein Donnerstag, an dem Jesus Christus gefangen genommen wurde, denn am Samstag, am Sabbat, ruhte er im Grab (Mk. 15, 42; 16, 1; Joh. 19, 31; 20, 1), am Freitag hing er am Kreuz. Dagegen erzählen die Synoptiker, daß Jesus Christus an diesem Donnerstag abend das Passahlamm noch gegessen habe (Mk. 14, 12), während nach Johannes am Freitag die Juden sich scheuen, das Haus des Pilatus zu betreten, um sich nicht für das bevorstehende Essen des Passah zu verunreinigen (18, 28) Nach jenem wäre der Freitag, nach diesen der Samstag der 15. Nisan gewesen, an dessen Vorabend man das Passahlamm genoß. Die wahrscheinlichste Lösung ist die, daß Jesus Christus, einer vielleicht auch sonst vorkommenden Sitte sich anschließend, schon am Vorabend des 14. Nisan das Passahlamm genoß. Dafür spricht die auch bei den Synoptikern sich findende Bezeichnung des Todestags Jesu mit „der Rüsttag“ (Mk. 15, 42, vgl. Joh. 19, 14. 31), ein Ausdruck, der sich wahrscheinlich nicht bloß auf den folgenden Sabbat, sondern auf den damit zusammenfallenden ersten Tag des Osterfestes bezieht. — Jesus Christus war über das Bevorstehende sich völlig klar. Das letzte Passahmahl mit seinen Jüngern verklärte er durch Einsetzung des Abendmahls zu einer Feier seines Opfertodes (s. Abendmahl). Daß er nicht bloß dem Haß der Feinde und der Macht der Finsternis erliege (Lu. 22, 53), hatte Jesus Christus schon öfter ausgesprochen; es mußte so gehen, damit die Schrift erfüllet würde (Mk. 14, 49). Ja er hatte in einem denkwürdigen Wort es bezeugt, daß es zu seinem göttl. Berufe gehöre, wie er sein ganzes Leben dem Dienst der Menschheit gewidmet hatte, so es auch in den Tod hinzugeben als Lösegeld für die Seinen (Mk. 10, 45, vgl. Joh. 10, 17 f.). In Gethsemane erkämpste sich Jesus Christus in heißem Ringen zum letztenmal die Gewissheit, daß es seines Vaters Wille von ihm verlange, diesen Kelch zu trinken (Mk. 14, 32 ff.). Er hatte wie die Tage vorher den Rückweg nach Bethanien angetreten, u. Gethsemane war auf diesen Gängen öfter schon eine Station gewesen, wo er sich noch mit den Jüngern aufhielt (Joh. 18, 1. 2, vgl. Lu. 21, 37); daher konnte Judas sicher vermuten, ihn auch diesmal hier zu treffen, und die Stille des Orts bot die beste Gelegenheit zur Vermeidung alles Aussehens. Judas hatte eine zusammengeraffte Mannschaft, aus Knechten seiner Auftraggeber bestehend, zur Verfügung (Mk. 14, 43). Ween nach Johannes auch römische Kohorte (Luther: „Schar“) mit einem Chiliarchen an der Spitze ausgerückt war (18, 3. 12), so geschah dies vielleicht, weil die von der Verhaftung in Kenntnis gesetzte römische Behörde einen doch etwa drohenden Aufstand im Keim ersticken wollte. Jesus Christus, in dessen Leidenskelch der Verrat des Judas und die nachfolgende Verleugnung des Petrus die bittersten Tropfen waren, wurde zuerst (nach Johannes) zu dem nicht mehr im Amt stehenden Hohenpriester Hannas geführt; derselbe war immer noch einflußreiche Persönlichkeit. Das hier über Jesu Jünger und Lehre stattfindende Verhör war nur ein Privatverhör, bot aber schon ein Vorspiel der Rohheiten, die den ganzen Prozeß Jesu begleiten (Joh. 18, 13 f. 19–23). Noch mitten in der Nacht wurde aber Jesus Christus zu dem Hohenpriester Kaiphas geführt, der den Hohen Rat (das Synedrium) zusammenberufen hatte (Joh. 18, 24; Mk. 14, 53). Dies war die entscheidende gerichtliche Verhandlung. Wenn hier nicht sogleich die Messiasfrage in den Vordergrund gestellt wurde, so geschah dies sicher aus Rücksicht auf das Volk, dem man gerne schlagende Beweise vorhalten wollte, daß der angebliche Messias ein Gesetzesübertreter und Tempelverächter sei (Mk. 14, 55–59). Erst als ein Zeugenbeweis in dieser Richtung nicht gelingen wollte, ließ es Kaiphas darauf ankommen, ob Jesus Christus sich feierlich zu seinem Messiastum bekenne. Jesus Christus tat es — das einzige Mal, daß er vor diesem Gerichtshof den Mund öffnete — und fügte noch feierlich die Erklärung hinzu, daß er einst in Herrlichkeit erscheinen werde, gemäß der Danielweissagung, um seinen Richtern jeden Grund zu nehmen, sich an seiner jetzigen Niedrigkeit zu stoßen. Allein dem alles abschneidenden Ausruf des Hohenpriesters: dieses Bekenntnis sei eine Gotteslästerung, wagte niemand zu widersprechen, und eilends wurde das Todesurteil gefällt, entgegen der wohl damals schon gültigen Regel, ein solches immer erst am Tag nach der Verhandlung auszusprechen. Wie hoch aber bei vielen Mitgliedern des Hohen Rats der Fanatismus gestiegen war, zeigt die Tatsache, daß sie eigenhändig an den nun folgenden Mißhandlungen Jesu sich beteiligten (Mk. 14, 60–65). Die römische Oberherrschaft verlangte aber für sich die Bestätigung jedes Todesurteils, und so wurde Jesus Christus in der Frühe des Freitags vor den römischen Prokurator geführt. Dieser wollte aber das Todesurteil nicht ungeprüft bestätigen (Joh. 18, 29 ff.). Und weil die Ankläger hier mit der rein religiösen Beschuldigung der Gotteslästerung nicht durchzudringen hofften, so stellten sie die politische Gefährlichkeit des vorgeblichen Messias in den Vordergrund (Lu. 23, 1. 2; Mk. 15, 2 f.; Joh. 18, 33). Aber Jesu Reden (Joh. 18, 34–38) und Schweigen (Mk. 15, 4 f.) machte auf Pilatus den entschiedenen Eindruck der Unschuld, jedenfalls der Ungefährlichkeit. Da Pilatus (s. d. Art.) aber Ursache hatte, sich mit den jüdischen Behörden nicht unnötig zn entzweien, so suchte er auf Hinterwegen um eine offene Entscheidung herumzukommen. Ein zufällig hingeworfenes Wort der Ankläger brachte ihn auf den Gedanken, den Galiläer Jesus Christus dem gerade in Jerusalem anwesenden Herodes (Antipas) als seinem Landesherrn zu überschicken. Aber bald kam Jesus Christus zurück, zum Spott in ein weißes Kleid gesteckt, wie einer, der sich um ein wichtiges Amt bewirbt (Lu. 23, 6–12). Als dies mißlungen war, wollte Pilatus die Sitte, Passahfeste einen Gefangenen loszugeben, benützen und hoffte, die Wahl zwischen Barrabas und Jesus Christus könne nicht zweifelhaft sein. Aber hier griff nun das Volk in verhängnisvoller Weise in den Gang des Prozesses ein. Merkwürdig bleibt es, wie dieses noch eben erst von dem Hohen Rat selbst wegen seiner Anhänglichkeit an Jesus Christus gefürchtete Volt plötzlich zu solchem Fanatismus gegen ihn aufgestachelt werden konnte — ein Beweis, was der vereinigte Einfluß der Priester und der Pharisäer auf das Volk vermochte, zugleich aber auch, wie richtig Jesus Christus schon läingst über dieses wetterwendische Volk geurteilt hatte (Mk. 15, 6–14; Joh. 18, 39. 40). Bezeichnend für Pilatus ist es, daß nach all diesem von der halben Maßregel der Geißelung noch Erfolg hoffte (Joh. 19, 1–6, vgl. Mk. 15, 15–19; Lu. 23, 16); ebenso, daß, als er Jesus Christus endlich doch losgehen wollte, daß Wort entschied: „läßt diesen los, so bist du bes Kaisers Freund nicht“ (Joh. 19, 12). So ging Jesu Wort in Erfüllung: sie werden ihn überantworten den Heiden, die werden ihn verspotten und geißeln und verspseien und töten (Mk. 10, 33 f.). Die Kreuzigung Jesu nahm um 9 Uhr morgens ihren Anfang (Mk. 15, 25 — danach ist die Angabe Joh. 19, 14 zu berichtigen). Zu den Qualen dieser Todesart (s. Kreuz) gesellte sich der Spott, und schwerer als beides die Anfechtung des Gedankens, daß Gott ihn verlassen habe und die Macht der Finsternis triumphiere (d. h. nicht über seine Seele, sondern über sein Werk, Mk. 15, 20–36). Aber wie in dem ersten der „sieben Worte“ — die Reihenfolge läßt sich übrigens nur durch Vermutungen herstellen — schon seine vergebende Liebe sich zeigte (Lu. 23, 34), so seine seelenrettende Liebe im zweiten (Lu. 23, 43), seine fürsorgende Liebe im dritten (Joh. 19, 26 f.), bis endlich im sechsten Worte (Joh. 19, 30) die welterlösende Liebe über alle Qual und Anfechtung triumphiert und im siebten der Friede Gottes die hinscheidende Seele umfängt (Lu. 23, 46). Zeugnisse seines Triumphes umgaben das Kreuz des Vollendeten: das Bekenntnis des römischen Hauptmanns (Mk. 15, 39) und die kühn sich hervorwagende Liebe eines Joseph von Arimathia und eines Nikodemus (Mk. 15, 42 ff.; Joh. 19, 38 ff.), dazu allerlei Zeichen in der Natur (Mt. 27, 51 ff.); die vorher so lärmende Menge ging mit geschlagenem Gewissen nach Hause (Lu. 23, 48). Der Leichnam Jesu fand in Josephs Garten sein Grab (Mt. 27, 60; Joh. 19, 41), und keine vom Argwohn der Juden aufgestellte Wache konnte es hindern, daß er am dritten Tag wahrhastig auferstand vom Tod (Mt. 27, 62–66; 28, 1 ff.; Mk. 16, 1 ff.; Joh. 20, 1 ff.). — 7) Auferstehung (s. d. Art.). Mit ihm ist sein Werk auferstanden, und bis auf den heutigen Tag legt die christliche Kirche davon Zeugnis ab, daß sie ihr ganzes Dasein und Leben ihm verdankt, seinem Leben, seinem Sterben, seinem Auferstehen. Diese einzigartige Wirkung, die von Christus ausgegangen, führt uns darauf, das Einzigartige seiner Person selbst noch genauer ins Auge zu fassen. II. Christi Person. Suchen wir aus dem Lebensbild, wie wir es uns vorführten, das Einzigartige zusammen, indem wir die Winke der Apostel, die den sichersten Leitfaden bilden, beachten. Sie bezeugen, daß Christus in seinem ganzen Leben das war, was er als Ziel für die Glieder des Gottesreiches hinstellte: „vollkommem, wie der Vater im Himmel vollkommen, ist“. Einstimmig erklären sie ihn für sündlos — 2 Kor. 5, 21; 1 Pe. 2, 22; Hbr. 4, 15; 1 Joh. 3, 5. Seinen Feinden gegenüber konnte er ausrufen: Welcher unter euch kann mich einer Sünde zeihen? (Joh. 8, 46). Und — was noch schlagender ist — nirgends hören wir ein Wort der Reue oder Selbstanklage, auch wo er mit seinem himmlischen Vater redet, aus seinem Munde. Dieses Bewußtsein Jesus Christus, das von keiner Schuld etwas wußte, trägt den Beweis seiner Wahrheit in sich selbst, sofern es und nur die Wahl läßt zwischen hochgradiger Selbstverblendung, bezw. Heuchelei, und zwischen wirklicher Sündlosigkeit. Das einzige Wort Jesu, das man scheinbar dagegen anführen kann, Mk. 10, 18: Was heißest du mich gut? Niemand ist gut, denn der einige Gott — hat doch keinesfalls den Sinn, daß Jesus Christus sich damit für einen sündigen Menschen erklärt; Jesus Christus tadelt nur den gedankenlosen Mißbrauch des Wortes „gut“; denn der reiche Jüngling hatte ja keineswegs etwas Besonderes sagen wollen, als er Jesus Christus „guter Meister“ anredete. Auch was man sonst an Jesus Christus Handlungsweise schon bemängeln wollte, beruht auf Mißverständnis und falschem Urteil. — Merkwürdig ist, wie wenig die Apostel auf die Vollkommenheit der Natur Christi Rücksicht nehmen oder von den hohen Gaben reden, die ihn zur Vollbringung seines Werkes befähigten. Doch können wir nicht ganz daran vorbeigehen. Jesus Christus besaß Eine große Gabe, der alle andern dienten, die Gabe, mit den Menschen umzugehen, auf sie einzuwirken — man kann kurz sagen, die Gabe der Seelsorge im umfassendsten Sinn; er war, wie er selbst sagte, „der gute Hirte“ (Joh. 10, 14). Dazu half ihm einerseits seine Menschenkenntnis, das Vermögen, die Menschen zu durchschauen (Joh. 2, 24 f.), andererseits die wunderbare Gewalt des Worts. Auch die Wunderkraft, soweit sie wirklich eine Gabe war (s. oben 5c), kann man eine seelsorgerliche Gabe bei Jesus Christus nennen. Mit dieser seelsorgerlichen Gabe Jesus Christus steht in inniger Harmonie sein ganzes Naturell — wenn wir es so nennen wollen —, das die größten Gegensätze in sich vereinigt: die zartfühlendste Milde (Mk. 5, 34; Lu. 7, 44 ff.) und die herbste Strenge (Mt 15, 3 ff.; 16, 23 usw.); die sicherste Ruhe (Mk. 4, 38 ff.) und den stürmischsten Eifer (Mk. 11, 15 ff.). All das ist freilich bei ihm nie bloß Naturell, sondern die volle Hingabe einer durchaus wahren Natur an die Anforderung der jedesmaligen Lage und Umgebung. Und das macht erst seine sittliche Vollkommenheit aus: die ungeteilte freudige Hingabe an seinen von Gott ihm verliehenen Beruf, das Reich Gottes zu gründen; vgl. Joh. 4, 34: meine Speise ist die, daß ich tue den Willen des, der mich gesandt hat und vollende sein Werk. Den Forderungen, welche das Reich Gottes an die Menschen stellt, kam er selbst zuerst nach: er führte ein Leben der Selbstverleugnung, verzichtete auf die gerechtesten Ansprüche (Mt. 8, 20), machte sich los von den festesten Banden des natürlichen Lebens (Mk. 3, 33), wo es sein Beruf verlangte. Unermüdet tätig bis ans Ende (Lu. 13, 32), hat er das Werk vollendet, ihm sein Vater gegeben (Joh. 17, 4) Auch in die schwersten Schickungen seines Vaters hat er sich gefunden, ohne Klage (Mk. 14, 36). Nie hat er seine eigene Ehre gesucht, sondern immer die Ehre seines Vaters (Joh. 8, 50). Menschenfurcht hat er nie gekannt, aber geliebt hat er alle Menschen, auch seine Feinde (Lu. 23, 34). Auch wo all sein Bemühen vergeblich schien, hat er doch Geduld geübt (Lu. 13, 6 ff.). Und nie hat sein Glaube an den Beistand Gottes zu all seinem Tun gewankt (Joh. 11, 42). So war er, wie es Paulus zusammenfaßt, „gehorsam bis zum Tode“ (Phi. 2, 8), und wie der Hebräerbrief sagt: „der Anfänger und Vollender des Glaubens“ (12, 2). Und doch reicht diese sündlose Vollkommenheit Jesus Christus noch nicht aus, sein Werk, die Gründung des Reiches Gottes, zu erklären. Bei einem gewöhnlichen Menschen, würde man ihn auch ganz sündlos denken, wäre schon die Inangriffnahme dieses Werks, die Übernahme dieses Berufs undenkbar. Und die Sicherheit, mit der Jesus Christus sich darin bewegt, müßte uns geradezu als maßlose Selbstüberschätzung erscheinen, wenn er eben nur ein sittlich vollkommener Mensch gewesen wäre. Wir müssen, den eigenen Worten Jesus Christus und der einstimmigen Lehre der Apostel gemäß, weitergreifen und das einzigartige Verhältnis Jesus Christus zu Gott als den allein genügenden Erklärungsgrund dafür ins Auge fassen. Jesus Christus hat dieses einzigartige Verhältnis bezeichnet mit dem Sohnesnamen, den er sich Gott als seinem himmlischen Vatergegenüber beilegte. Der Gebrauch dieses Namens knüpft zwar an den alttestamentlichen Messiasnamen „Sohn Gottes“ (Mt. 16, 16; 26, 63) an und erinnert auch an die Bestimmung aller Himmelreichsgenossen, „Gottessöhne“ zu werden (Mt. 5, 9. 45). Aber bei Jesus Christus liegt doch noch mehr darin, wenn er Mt. 11, 27 bezeugt: „alle Dinge sind mir übergeben von meinem Vater, und niemand kennt den Sohn, denn nur der Vater, und niemand kennt den Vater, denn nur der Sohn“. Der Ausdruck schließt ein gegenseitiges Verhältnis innigster Liebe und herzlichsten Wohlgefallens in sich; Zeichen davon treten uns überall entgegen, wo wir einen Blick in den Verkehr Jesus Christus mit seinem himmlischen Vater hineintun dürfen, von jenem Wort im Tempel an (Lu. 2, 49) bis zum Gebet in Gethsemane, Mk. 14, 36. Vgl. ferner Mt. 11, 25 ff.; Joh. 17 und viele Stellen im Joh.-Evangelium, wo Jesus Christus selbst von diesem Verkehr zwischen sich und dem Vater redet (5, 20; 8, 29. 54; 10, 17; 15, 9. 10). Daraus folgt weiter ein Eingeweihtsein Jesu in den göttlichen Ratschluß, das die Grundlage alles seines Handelns bildet und ihm den Charakter jener Sicherheit und doch zugleich völliger Gebundenheit verleiht; jenes „es muß also geschehen“, das auch unausgesprochen sein ganzes Wirken begleitet. Kraft dieses Eingeweihtseins kann er auftreten und sagen: „die Zeit ist erfüllet“ (Mk. 1, 15; vgl. das bei Johannes häufige: „meine Stunde“, 2, 4; 12, 23; 17, 1); er kann den Vater und die Geheimnisse des Gottesreiches offenbaren (Mt. 11, 27; 13, 11). Diesen Eindruck, daß wir durch den Sohn gleichsam dem Vater selbst ins Herz hineinsehen, hat namentlich Johannes aufs tiefste empfunden und in seinem Evangelium zum Ausdruck gebracht. „Wir sahen,“ schreibt er zusammenfassend, „seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade u. Wahrheit“ (1, 14). „Wer mich siehet, der siehet den Vater“ (Joh. 14, 9). Daher kann das ganze Lebenswerk Christi bezeichnet werden als ein Offenbaren des Namens Gottes, oder als ein Verklären desselben (Joh. 17, 1. 6; vgl. 13, 32). Aber nicht bloß offenbaren, nein, auch ausführen darf er den Ratschluß Gottes zum Heil der sündigen Menschheit: alle Dinge sind mir übergeben von meinem Vater (Mt. 11, 27). Der Sohn ist vom Vater gesandt, um als sein Vertreter auf Erden zu handeln (Mk. 12, 6). Darauf ruht die unbedingte Gültigkeit all seiner Worte (Mt. 24, 35), die keineswegs nur Lehrworte, sondern vielfach Machtworte sind. Wichtig ist namentlich, daß Jesus Christus die Sünde geradeso beurteilt und die Sünder geradeso behandelt wie Gott selbst. Sein heiliger unerbittlicher Ernst gegen die Sünde wie seine erbarmende und verzeihende Milde gegen den Sünder ist das völlig entsprechende Abbild der Gesinnung Gottes. In letzterer Beziehung ist das Gleichnis vom verlorenen Sohn äußerst bezeichnend, verglichen mit dem dazu anlaßgebenden Vorwurf: dieser nimmt die Sünder an (Lu. 15, 2). Seine Vergebung ist völlig gleichwertig mit der göttlichen und gilt im Himmel wie auf Erden (Mk. 2, 10). Alles Wirken Christi ist ein Abbild des göttlichen Wirkens (Joh. 5, 17. 19); und Gott hat den Abschluß all seines Wirkens auf Erden ganz dem Sohn übertragen (V. 21. 22). Und wie die von Christo gewonnenen Jünger Eigentum des Vaters sind, so sind sie auch Eigentum des Sohnes; Joh. 17, 10, vgl. 10, 28. 29. 30. Der Eindruck von dieser einzigartigen Einheit Christi mit seinem himmlischen Vater war in den Jüngern noch bedeutend verstärkt worden durch die Auferstehung und Himmelfahrt Christi und durch die Ausgießung des h. Geistes. Da hatte sich’s ja tatsächlich gezeigt, daß Jesus Christus als Sohn Gottes auch vom Tode nicht gehalten werden konnte, sondern durch den Tod zur Rechten seines Vaters erhöht worden war (Ap. 2, 24. 33). Von dort aus hatte er zu weiterer Förderung des Reiches Gottes auf Erden, wieder in innigster Einheit mit dem Vater, den h. Geist gesandt (Ap. 2, 33, vgl. Joh. 14, 26; 16, 7). Von dort aus wird er, wieder als der Vertreter Gottes, erscheinen zur Vollendung des Reiches Gottes im Gericht (Mt. 25, 31; Joh. 5, 22). Dieser erhöhte Christus ist es, von dem Paulus bezeugt, daß aus seinem Angesicht ihm die Klarheit Gottes entgegengeleuchtet habe (2 Kor. 4, 6), und den er deshalb das Ebenbild Gottes nennt (a. a. O. V. 4, vgl. Kol. 1, 15). Gott wird von Paulus am liebsten „der Vater unseres Herrn Jesus Christus Christi“ genannt, d. h. also der, dessen Wesen uns durch den Sohn geoffenbart worden ist, Rö. 15, 6; 2 Kor. 1, 3 usw. In „Christo“ oder „durch Christum“ fließen uns alle Wohltaten Gottes zu (vgl. z. B. 1 Kor. 1, 4; 1, 30). Wir haben — mit einem Wort — Gott nur in Christo (vgl. Rö. 8, 39: niemand „kann uns scheiden von der Liebe Gottes, die in Christo Jesus Christus ist“), daher Johannes schreiben kann: Wer den Sohn leugnet, der hat auch den Vater nicht; wer den Sohn bekennet, der hat auch den Vater (1 Joh. 2, 23). Jesus Christus Christus ist — so können wir alles Bisherige zusamnienfassen — der Sohn Gottes, d. h. er steht in einem einzigartigen innigen Verhältnisse zu Gott, kraft dessen er uns den Vater offenbart und den Vater uns gegenüber vertritt; er war dies, solange er auf Erden lebte; er ist es noch mehr, seit er zur Rechten Gottes erhöht ist. Seinem Wesen nach steht er zwar unter Gott, wie der Sohn unter dem Vater (Joh. 14, 28: der Vater ist größer denn ich; 1 Kor. 11, 3: Gott ist Christi Haupt, vgl. 3, 23; 1 Kor. 15, 28: es wird sich auch der Sohn selbst dem Vater unterwerfen, der ihm alles unterworfen hat). Aber er ist auch wieder Gott gleich, wie der Sohn dem Vater gleich ist (Joh. 5, 26: Wie der Vater das Leben hat in ihm selbst, also hat er dem Sohn gegeben; das Leben zu haben in ihm selbst; Hbr. 1, 3: Christus der Abglanz seiner Herrlichkeit, das Ebenbild [der Abdruck] seines Wesens; vgl. oben 2 Kor. 4, 4; Kol. 1, 15). Die Stellen, wo Christus geradezu Gott genannt wird, sind selten und teilweise bestrittener Auslegung. Nicht dazu gehörig ist 1 Tim. 3, 16 (Luther: Gott ist geoffenbart im Fleisch; richtige Lesart: welcher i. g. i. F.). Bestritten ist Rö. 9, 5, ob zu übersetzen ist mit Luther: aus welchen Christus herkommt nach dem Fleisch, der da ist Gott über alles, gelobet in Ewigkeit, oder (z. B. mit Weizsäcker): aus welchen der Christus stammt nach dem Fleisch — der da ist über allem, sei hochgelobet in Ewigkeit. Noch mehr bestritten ist Hbr. 3, 4: der aber alles bereitet, der (nämlich Christus) ist Gott, oder: das ist Gott (der Vater). Unsicher ist auch Joh. 1, 18 die Lesart: der eingeborene Gott statt Sohn. Sicher dagegen hat Thomas den Auferstandenen angerufen: Mein Herr und mein Gott! (Joh. 20, 28), und dieses Bekenntnis bildet den bedeutsamen Schluß des ganzen 4. Evangeliums in seiner ursprünglichen Gestalt. Sehr wahrscheinlich geht ebenso in dem Schluß des ersten Johannesbriefs (5, 20) das Zeugnis: „dieser ist der wahrhaftige Gott und das ewige Leben“ auf Christus und nicht auf den Vater. Jesus Christus selbst hat nach Joh. 10, 33 f. sich gegen den Vorwurf, daß er sich zu einem Gott mache, mit dem Hinweis auf Ps:82, 6 verteidigt, wo sogar diejenigen, zu denen Gottes Wort geschah, Götter genannt werden. Aber so selten der Name „Gott“ Jesu beigelegt wird, so sicher ist, daß Jesus gleich dem Vater im Gebet angerufen wurde (vgl. außer Joh. 20, 28: 1 Kor. 1, 2; 2 Kor. 12, 8; Ap. 7, 59; Off. 22, 20), wie denn auch Jesus Christus auf Erden die Ehre der Anbetung nie von sich gewiesen hat (Mt. 8, 2 u. ö., vgl. dagegen Off. 19, 10). Und die Empfindung eines Widerspruchs zwischen jener Unterordnung des Sohnes unter den Vater und dieser Gleichstellung mit ihm tritt nirgends im N. T. hervor. Was endlich den Ursprung Jesu in seiner Beziehung zu Gott betrifft, so bleiben viele Stellen des N. T. dabei stehen, sein Erscheinen auf Erden als die größte Wundertat der göttlichen Liebe zu preisen (Lu. 1, 68 ff.; Mk. 12, 6; Joh. 3, 16; 1 Kor. 1, 30; Ga. 4, 4; Kol. 1, 19). Wenn aber einige Stellen ihn trotz seines Vorrangs mit den Geschöpfen in eine Linie zu rücken scheinen (Kol. 1, 15: der Erstgeborene aller Kreatur: Hbr. 3, 2: der ihn gemacht hat), so lehren andere Stellen um so deutlicher, daß Jesus Christus Christus, ehe er auf Erden gelebt habe, in göttl. Gestalt im Himmel beim Vater gewesen sei und in seinem Herabkommen auf die Erde den ersten Beweis seiner selbstlosen Liebe zu uns geliefert habe (Phi. 2, 5–8; 2 Kor. 8, 9); ja daß derjenige, durch welchen Gott in der Fülle der Zeiten sein Reich auf Erden gegründet, schon am Anfang es gewesen sei, durch welchen alle Dinge geschaffen worden sind (1 Kor. 8, 6; Kol. 1, 16; Hbr. 1, 2). Vgl. A u. O. Johannes insbesondere hat — anknüpfend an ein gewiß aus treuer Erinnerung stammendes Rätselwort Christi selbst: Ehe denn Abraham ward, bin ich (8, 58) — es zur Grundlage seines ganzen Evangeliums gemacht, daß Christus aus dem Himmel und aus der Ewigkeit in diese Welt gekommen, und nachher wieder dorthin zurückgekehrt sei (Joh. 16, 27 f. u. oft). Und im Eingang seines Evangeliums (1, 1–18) nennt er ihn, anklingend nicht nur an alttestamentliche Stellen von der vorweltlichen Weisheit Gottes (Spr. 8 u. sonst), sondern auch an den Sprachgebrauch der alexandr. Philosophen Philo, das Wort, den Logos, den uranfänglichen Vermittler aller göttl. Offenbarung, alles Lichts und Lebens für die Menschen, der selbst göttlicher Natur war, aber in Jesus Christus Christus Fleisch geworden ist. Übrigens braucht das N. T. nirgends den Ausdruck „Zeugung“ für das Hervorgehen des Sohnes aus dem Vater (die alttest. Stelle Ps. 2, 7 ist Ap. 13, 33; Hbr. 1, 5 auf die Auferstehung Jesu angewendet). Wir haben bisher nur eine Seite von Christi Person und Werk betrachtet. Er ist aber nicht bloß der Vertreter Gottes gegenüber von uns Menschen, sondern auch unser Vertreter gegenüber von Gott. Und wie jenes auf seiner göttl. Natur ruhte, so dieses auf seiner menschl. Natur. Diese wird denn im N. T. auch mit großem Nachdruck betont (Ap. 17, 31; Rö. 5, 15; 1 Kor. 15, 47; 1 Tim. 2, 5), nicht bloß, weil der ganze Verlauf seines irdischen Lebens die Wahrheit derselben unwidersprechlich bezeugte, sondern weil seine Bedeutung für uns wesentlich darauf ruht. Johannes macht es geradezu zu einem Kennzeichen des Widerchristentums, wenn jemand leugnet, daß Jesus Christus Chr. „in das Fleisch gekommen“ sei (1 Joh. 4, 2. 3). Aber die Vereinigung der beiden Seiten seines Wesens, der göttlichen und der menschlichen, ist im N. T. als für uns unerklärliches Rätsel nirgends genauer besprochen. Was die Bedeutuug der wahren Menschheit Jesu anbelangt, so muß vor allem darauf hingewiesen werden, wie Jesus Christus trotz des weiten Abstands seiner Sündlosigkeit von unserer Sündhaftigkeit doch sich nicht schämte, uns Brüder zu heißen (Hbr. 2, 11). Und diese Herablassung zeigte sich nicht bloß, wo er zu Zöllnern und Sündern sich gesellte und sich den Vorwurf gefallen ließ: dieser nimmt die Sünder an (Lu. 15, 2); sondern ebenso, wo er, seine im Kreise um ihn sitzenden Jünger anblickend, erklärte: Siehe, das ist meine Mutter und meine Brüder (Mk. 3, 34). Er hat ja gewiß das Verabscheuenswerte der Sünde eben vermöge seiner Reinheit tiefer gefühlt als irgend jemand (vgl. sein Wort über die Ärgernissünden Mk. 9, 42); aber nirgends hat sie ihn zum Menschenhaß oder zur Menschenverachtung geführt. Auch da, als die Sünde sich gegen ihn selbst kehrte und Leiden ohne Maß über ihn verhängte, hat er doch nur in tiefem Schmerz den Schaden, den die Menschheit damit sich selbst zufügte, und das Unrecht, die Undankbarkeit, der Gottes Liebe begegnete, beklagt (vgl. Mt. 23, 37; 26, 24; Lu. 23, 28 ff.; Mt. 21, 33 ff.; 22, 2 ff.). Abgelassen hat er darum nicht von der Menschheit, sondern hat in seiner Liebe zu ihr Treue gehalten bis in den Tod (Joh. 13, 1). Eben darum hat er uns auch vor Gott vertreten dürfen, ist unser Hohepriester geworden. Dieser Ausdruck kommt zwar nur im Hebräerbrief vor (3, 1 und oft), die Sache selbst aber fehlt nirgends im N. T.; nur wird sonst häufiger das Opfer betont, mit dem er bei dem Vater für uns eintrat, oder wird sein Eintreten auch mit dem Zahlen eines Lösegelds verglichen. Abzuwehren ist aber der Mißverstand, als ob Christus durch sein Opfer erst seinem Vater die Bereitwilligkeit zu vergeben hätte abringen müssen. Dem tritt das N. T. dadurch entgegen, daß es die Veranstaltung dieses Opfers häufig auf Gott selbst zurückführt, der seinen Sohn dazu sandte (z. B. Rö. 3, 25; 5, 8; 2 Kor. 5, 21). Fragen wir nun, was dieses Opfer oder Lösgeld gewesen, so werden wir in erster Linie immer auf den Tod Jesus Christus gewiesen. So in seinen eigenen Worten: ich gebe mein Leben zu einer Erlösung („einem Lösgeld“) für viele (Mt. 20, 28); und bei der Abendmahlseinsetzung: das ist mein Leib, der für euch gegeben wird, das ist mein Blut des N. T., das für viele vergossen wird; vgl. Joh. 6, 51: das Brot, das ich geben werde, ist mein Fleisch, welches ich geben werde für das Leben der Welt. So wurde ja auch bei den Opfern des A. B. das Tier, das Gott dargebracht wurde, getötet und sein Blut als das Wichtigste am ganzen Opfer angesehen. Welche Art von Opfern wir zur Vergleichung beiziehen müssen, um das Opfer Christi recht zu deuten, kann auch nicht zweifelhaft sein: es sind die Sündopfer (vgl. Rö. 3, 25, denn nur das Blut eines Sündopfers wurde an den Gnadenstuhl gesprengt, Hbr. 7, 27; 9, 12–14. 28; Joh. 1, 7); auch Eph. 5, 2 ist trotz des Beisatzes „Gott zum süßen Geruch“, der allerdings bei Brand- und Dankopfern seine gewöhnliche Stelle hat, die Beziehung auf ein Sündopfer nicht ausgeschlossen (3 Mo. 4, 31). Wenn daneben Hbr. 9, 19 ff., vgl. Mt. 26, 28. das Bundesschlußopfer, 1 Kor. 5, 7 und sonst das Passahopfer zur Vergleichung beigezogen werden, so hat, obgleich beide im A. T. keine Sündopfer waren, doch die Verwendung des Bluts bei beiden ohne Zweifel sühnende Bedeutung. Ebenso ist der Sinn der Stellen, die von einem Lösgeld reden, nicht zweifelhaft: Christus hat uns gelöst von der Schuld der Sünde, die auf uns lastete (1 Pe. 1, 18, vgl. Erlösung 2). Jedes Opfer ist ein verkörpertes Gebet (vgl. Hbr. 5, 7); das Sündopfer ein Gebet um Vergebung. In diesem Sinn heißt es Hbr. 12, 24, daß Jesus Christus Blut besser rede, denn Abels Blut, nämlich es ruft Gott um Vergebung an. Christus nun hat nicht für eigene Schuld Vergebung erfleht, er hat nicht für sich geopfert, sondern für andere; sein Opfer war, wie das zweite Opfer des Hohepriesters am großen Versöhnungstag, eine verkörperte Fürbitte (Hbr. 7, 27). Aber die Bitte stützt sich im Opfer immer auf eine Gott wohlgefällige, heilige Gabe. Dies war im A. T. das Opfertier, besonders sein von Gott als Sinnbild der Reinheit eingesetztes Blut (Hbr. 9, 22). Bei Christus aber ist es nun nicht eine bloß sinnbildl. Bedeutung, welche seinem Blut die reinigende, Gott wohlgefällige Kraft verleiht, sondern das Vergießen seines Bluts war wirklich eine Gott wohlgefällige Tat. Sein Wille, zu leiden und zu sterben, war eine Tat des Gehorsams, war die Spitze seines vollkommenen Gehorsams gegen des Vaters Willen (Hbr. 10, 7–10). Daraus geht nun freilich hervor, daß das Opfer Jesus Christus eigentlich sein ganzes Leben umfaßt (vgl. Phi. 2, 8), aber das Leiden und Sterben war doch die höchste Probe seines selbstlosen Gehorsams (vgl. Gethsemane!). Aber noch etwas anderes als die Gehorsamsprobe machte die Fürbitte Jesus Christus für uns besonders kräftig. Sie war ja begleitet von der tiefsten Erkenntnis der menschlichen Sünde und Schuld; er hat in keiner Weise dieselben verkleinert oder beschönigt; gerade als die Feindschaft der Menschen am bittersten auf ihn eindrang, fühlte er auch am deutlichsten, daß dieser Haß eigentlich gegen seinen Vater gerichtet sei (Joh. 15, 22–25). Ja er empfand es, daß diese ganze Sündenlast sich wie eine dunkle Wolke zwischen ihn und seinen Vater einschieben wollte, durch die seine Fürbitte kaum hindurchdringen konnte (dies der tieffte Sinn seines Wortes: mein Gott, mein Gott, warum hast du mich verlassen). Dieser tiefe Sündenschmerz, den eigentl. wir empfinden sollten, aber so vollkommen nicht empfinden, ist es, was Paulus mit den Worten ausdrückt: Christus sei ein Fluch für uns geworden, Ga. 3, 13; oder Gott habe Christum zur Sünde gemacht, 2 Kor. 5, 21; denn wenn man von dem Fluch des Gesetzes das persönliche Schuldgefühl, das ja der Heilige unmöglich haben konnte, abzieht, so bleibt eben die tiefe Empfindung der Fluchwürdigkeit der Sünde übrig. — Auf seinen vollkommenen Gehorsam also und auf seinen tiefen Sündenschmerz gestützt, hat Jesus Christus für uns Vergebung unserer Schuld erfleht. Und Gott, der in diesem Opfer Jesus Christus die Bedingung erfüllt sah, unter der er Vergebung erteilen konnte, hat diese Bitte gewährt. Er hat Christi Tod gleichsam als Lösegeld angenommen für unsere Schuld (vgl. Art. Erlösung). Er hat Jesus Christus gleichsam wie den Gnadenstuhl im Tempel hingestellt, damit dorthin unsere gnadesuchenden Blicke sich wenden (Rö. 3, 25). Es ist dadurch die Versöhnung (s. d. Art.) hergestellt zwischen Gott und den Menschen. Die Übertragung des Verdienstes Christi auf uns ist aber deswegen möglich, weil Christus durch die Kraft seiner bis in den Tod getreuen Liebe zugleich unser Herr geworden ist; sind wir doch verbunden, dem nur ganz zu leben, der für uns gestorben ist (Rö. 14, 7–9). Und Gott hat ihn ausdrücklich in dieser Stellung bestätigt durch seine Erhöhung zu seiner Rechten (Phi. 2, 9–11), hat ihn eingesetzt zum Erben von allem (Hbr. 1, 2), zum Haupt der Kirche (Kol. 1, 18). In dieser Stellung nun kann Jesus Christus auch die Bürgschaft übernehmen, daß er die Seinigen in seinen vollkommenen Gehorsam und in seinen tiefen Sündenschmerz einführen werde, indem er sie gleichsam teilnehmen läßt an seinem Sterben und an seinem gottgeweihten Leben (Rö. 6, 3–11). Dies vollzieht sich durch die Gaben seines Geistes, die Christus austeilt, durch welche sein Leib, die Gemeinde, erbaut wird (Eph. 4, 7–12). So endigt denn die Betrachtung des Werks Christi nach dieser Seite in demselben Punkte, bei welchem die andere Betrachtung begonnen hat, bei der Begründung und Vollendung des Reiches Gottes, welches das Geheimnis des göttl. Ratschlusses von Ewigkeit her gewesen ist. (Abb. 1 und 173 zeigen alte Abbildungen Christi, wie sie sich in den Katakomben Roms finden.)","author":"Th. Hermann.","verweis":null,"imageList":[{"path":"j_images/0013.png","description":"Abb. 1. Abbildung Christi aus dem 4. Jahrhundert.","width":170,"height":205}]},{"begriff":"Jesus","erklaerung":"Jesus. Der Name kommt sonst vor: 1) Sir. 46, 1 Jesus, d. h. Josua, der Sohn Nun. — 2) Sir. 49, 14 s. Jesua. — 3) Sir. 50, 29 Jesus Sirach s. Sirach. — 4) Kol. 4, 11 Jesus mit dem Beinamen Zust.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jether","erklaerung":"Jether. Vater des Feldhauptmann Amasa, ein Ismeaeliter, 1 Kö. 2, 5. 32; 1 Chr. 2, 17; 2 Sa. 17, 25: Jethra, ein Israeliter (fälschlich statt Ismeaeliter).","author":null,"verweis":null,"imageList":[]},{"begriff":"Jethra","erklaerung":"Jethra s. Jether.","author":null,"verweis":"Jether","imageList":[]},{"begriff":"Jethriter","erklaerung":"Jethriter 2 Sa. 23, 38; 1 Chr. 11, 40, aus Kirjath-Jearim (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Jethro","erklaerung":"Jethro 2 Mo. 3, 1; 4, 18; 18, 1–12 der Schwiegervater Moses, ein Priester der südöstlich von Elat (Akaba) im nordwestl. Arabien wohnenden Midianiter (s. über die Lage d. Art. Sinai). Der Name Jethro (aus Jethron und dies aus arabischem Witrân) trägt durchaus das Gepräge der Personennamen der Südaraber, die (s. d. Art. Maon) im Lande Midian eine Kolonie zum Schutz ihres Weihrauchhandels hatten und aus deren in Midian gefundenen Inschriften wir erfahren, daß gerade hier ein Priestertitel lawî’u (Fem. lawî’at) in Gebrauch war (s. d. Art. Levit), wie denn überhaupt das Ritual gerade bei diesen midianitischen Minäern eine hohe Ausbildung gefunden hatte. So ist es denn begreiflich, wie gerade hier der Grundstock der israelitischen Ritualgesetzgebung, gewissermaßen unter den Augen Jethros, der ja auch in Rechtssragen seinem Schwiegersohn zur Seite stand (2 Mo. 18, 13 ff.), entstehen konnte; hier und nicht erst im Exil ist die historische Voraussetzung zum sogen. Priesterkodex (3. u. 4. Mo.) gegeben. Wenn 2 Mo. 2, 18 Jethro Regu-el heißt, so ist diese Doppelnamigkeit auch wieder ein echt südarabischer Zug; Witrân war der Beiname, und Re‘û-il (aramaisierende Umbildung eines südarabisch. Ridwu-il Huld Gottes) der eigentliche Name. Reguels Sohn, der nach 4 Mo. 10 den Israeliten durch die Wüste als Führer diente, hieß Hobab (s. d.); auch dieser Name (Chobab, mit sogen. Kehlkopf-Hauchlaut) ist auf südarabischen Inschriften als Personenname nachgewiesen.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Jgel","erklaerung":"Jgel, hebr. kippod, „der sich zusammenrollt“, Erinaceus europaeus, ist durch ganz Syrien verbreitet, ein nächtliches Raubtier, welches Jes. 14, 23 das Bild von Verwüstung durch Gottes Gericht abgibt. 3 Mo. 11, 30, hebr. anakeh, die Seufzende, wahrsch. die Warneidechse, monitor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jibleam","erklaerung":"Jibleam (Volksverzehrerin), Stadt in der Ebene Jesreel, 2 Kö. 9, 27, wohl die heutige Ruine und Brunnen Belame, dem Stamm Manasse zugeteilt, Jos. 17, 11, aber von diesem nicht erobert, sondern erst in späterer Zeit zinsbar gemacht, Ri. 1, 27. 28. S. auch Gath Rimmon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jjim","erklaerung":"Jjim s. Abarim.","author":null,"verweis":"Abarim","imageList":[]},{"begriff":"Jjon","erklaerung":"Jjon, Stadt in Naphthali, deren Bewohner von Tiglathpileser fortgeführt wurden (1 Kö. 15, 20; 2 Kö. 15, 29; 2 Chr. 16, 4, Luther Hion). Der Name ist erhalten in dem grünen Weidedistrikt Merdsch Ajun, nordwestlich von Dan, die Stätte vielleicht Tell Dibbin mit geringen Trümmern.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jkabod","erklaerung":"Jkabod, d. h. „die Herrlichkeit ist dahin“, nannte Elis Schwiegertochter, die Frau des Pinehas, das Kind, welches sie nach Empfang der Nachricht vom Verlust der Bundeslade und vom Tod ihres Mannes, Schwiegervaters und Schwagers, gebar. Der Verlust der Bundeslade mehr noch als der furchtbare Schlag, der ihre Familie betroffen, erschien ihr als ein Zeichen, daß Gott mit seiner herrlichen Gnadengegenwart von Israel gewichen sei. 1 Sa. 4, 21; 14, 3.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Jkonion","erklaerung":"Jkonion, Ap. 13, 51; 14, 1; 16, 2; 2 Tim. 3, 11, Hauptstadt der kleinasiat. Landschaft Lykaonien. Sie war eine römische Soldatenkolonie wie Lystra. Paulus kam mit Barnabas auf seiner ersten Missionsreise dahin und gewann trotz des Widerstandes der Juden doch manche Anhänger, Ap. 13. Die Stadt, in einer fruchtbaren Einsenkung der Hochebene im Norden des Taurus gelegen, ist als Knotenpunkt der Hauptstraße durch Kleinasien immer bedeutend gewesen; jetzt Konia mit 52 000 E.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Illyrien","erklaerung":"Illyrien, eine geographische Bezeichnung, deren Bedeutung bei den Römern sehr verschieden war. Im allgemeinen bezeichnete J. das ganze östliche Küstenland des Adriatischen Meeres und was dahinter liegt, so weit es von stammverwandten Völkern bewohnt wurde, bis zur Donau zwischen der Innmündung und der Biegung bei Waitzen hinauf. So wird es auch Rö. 15, 19 gemeint sein. Dagegen wechselte die politische Verwendung des Namens mit der Einteilung des Reiches, das südliche J. zwischen Epirus und Dalmatien bis in die Gegend des Drin wurde später zur Provinz Makedonien gerechnet. Nördlich davon lag die Provinz J. (im heutigen Dalmatien); sie wurde als das „diesseitige“ oder „obere“ J. von dem „jenseitigen“, d. h. Pannonien unterschieden.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Immanuel","erklaerung":"Immanuel = Gott mit uns, Name des Knaben, dessen Geburt Jesaja dem König Ahas als Zeichen verheißt, Jes. 7, 14. Jesaja hatte dem König die Unschädlichkeit der beiden Feinde Israel und Syrien dargelegt und dafür Glauben (7, 9) gefordert, Ahas aber zögert und verschmäht es mit seinem bösen Gewissen, ein Zeichen zu wählen. So gibt ihm der Herr selbst durch den Propheten ein Zeichen: ein junges Weib (das hebr. Wort läßt unentschieden, ob es ein lediges oder verehelichtes W. ist) wird einen Sohn gebären und ihn — auf Gottes Eingebung hin — Immanuel heißen. Zwar wird das Land verwüstet liegen, wenn der Knabe Gut und Bös zu unterscheiden beginnt (V. 15), aber zuvor werden die Länder der beiden Feinde verödet sein (16). Wenn dann Ahas — das ist der Sinn des „Zeichens“ — dem Knaben (wer er im übrigen sein wird, ist nicht berührt) begegnen und seinen Namen hören wird, so wird ihm das die Errettung als von Jahveh vorhergesagt und bewirkt zum Bewußtsein bringen, nicht minder aber seinen eigenen Unglauben und die Strafe für denselben, die Verheerung des Landes durch Assur, auf das der König, statt auf den Herrn, sein Vertrauen setzte. Aus der Erwähnung des J. in 8, 8 hat man schließen wollen, daß er ein Sohn des Königs sei, die Auslegung der Stelle ist aber ungewiß. 8, 10 heißt es richtiger: denn mit uns ist Gott. — Hat somit das Wort des Jesaja ursprünglich keinen Bezug auf den Messias, so ist doch die Stelle später im Zusammenhang mit 9, 5 messianisch verstanden worden und Mt. 1, 22 f. sieht in Christi Geburt die Erfüllung von Jes. 7, 14. Siehe auch unter „Messias“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Immer","erklaerung":"Immer (Hervorragender). Name der 16. Priesterordnung, 1 Chr. 24, 14; Esra 2, 37; Ne. 7, 40. Wohl Angehörige desselben sind genannt 1 Chr. 9, 12; Esra 10, 20; Ne. 3, 29; 11, 13; Jer. 20, 1","author":null,"verweis":null,"imageList":[]},{"begriff":"Indien","erklaerung":"Indien tritt in den Gesichtskreis Vorderasiens erst in der Perserzeit, wo es im Provinzenverzeichnis des Königs Darius in der dreisprachigen Nakschi-Rustam-Inschrift als altperstsch Hindusch, als babyl. Indû (aus älterem Sindhu, wie das Siebenstromgebiet des nordwestl. Indiens hieß) erscheint; vgl. auch das sindû-Holz der assyr. Inschriften (— das indische?). So wird es im A. T. auch erst im Estherbuch 1, 1 und 8, 9 in der Grenzbezeichnung des Reiches des Ahasverus „von Indien (Hoddû aus Hondu) bis Äthiopien“ genannt. Auf Indien wäre schon zu Salomos Zeit angespielt, wenn wirklich Ophir (s. d.) ein Teil Indiens wäre, was aber sicher nicht der Fall ist, und auch die auf dem schwarzen Obelisken Salmanassars IIndien als Tribut des kleinasiatisch-armenischen Musri abgebildeten Tiere (Elefant, Affen und zweihöckriges Kamel) haben nichts mit Indien zu tun; ebensowenig ist das gut ostarabische Chavilah (s. Hevilah) dem Pison (s. d. und auch d. Artt. Eden u. Euphrat) zulieb in Indien zu suchen. Eine andere Frage ist, ob nicht doch schon in vorpersischer Zeit zur See (von Südarabien aus, vielleicht durch die nach Ophir fahrenden Phöniker vermittelt) oder auf dem Landweg (über Chovaresmien oder das Oxusgebiet) eine Verbindung Indiens mit Babylonien und Arabien bestanden hat, worauf vor allem eine Reihe babylonischer Kulturentlehnungen und Beeinflussungen in der ältesten indischen Literatur hinweist; freilich ist dazu in Betracht zu ziehen, daß die Vorfahren der arischen Inder um die Mitte des 2. vorchristl. Jahrtausend noch in der Nähe des Kaspischen Meeres, also im nächsten Bereich der babyl. Kultur, gesessen haben und so jene Entlehnungen einfach durch ihre Wanderung in die neue Heimat mitgebracht haben können.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Innerlich","erklaerung":"Innerlich, inwendig. s. Äußerlich, S. 57.","author":null,"verweis":"Äußerlich","imageList":[]},{"begriff":"Inseln","erklaerung":"Inseln, die lutherische Übersetzung eines hebr. Wortes i, plur. ijim, das unserem deutschen „Aue“ ähnlich verschiedene Bedeutungen vereinigt. Wie „Aue“ in der älteren Sprache nicht nur: Aue, wasserreiches Wiesenland, sondern auch Inseln, Halbinseln usw. bedeutete, so bezeichnet jenes Wort oft „Länder“ überhaupt, namentlich die fernen, über dem Meere gelegenen Länder, so namentlich oft in Jes. 40–66, sonst aber besonders das Land am Meer, sei es Küstenland, (Jes. 20, 6; 23, 2. 6; Hes. 27, 6. 7), sei es Inseln (Jer. 47, 4; Esth. 10, 1; Hes. 27, 6; Jer. 2, 10) oder Küstenländer und Inseln zusammen, besonders die am Mittelländischen Meer (Ps. 72, 10; Hes. 26, 15. 18; 27, 3; Da. 11, 18).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Joab","erklaerung":"Joab. 1) Der tapfere, aber gewalttätige Feldherr des Königs David, der sohn einer schwester Davids (2. Sa. 17, 25; 1 Chr. 2, 16), der Zeruja, der aber durch die meuchlerische Ermordung Abners (2 Sa. 3, 27) wie durch die Tötung Absaloms (2 Sa. 18, 1 ff.) und seines eigenen Vetters Amasa (2 Sa. 20, 10 ff.) den König schwer betrübte. Ausgezeichnet durch militärische Tüchtigkeit, Tatkraft und vor allem durch unwandelbare Treue gegen seinen Herrn, leistete er David hervorragende Dienste im Kriege wie im Frieden. Er besiegte den Abner, den Feldhauptmann Isboseths (2 Sa. 2, 13 ff.), er schlug die Syrer (2 Sa. 10, 6 ff.), und begann die Belagerung der ammonitischen Hauptstadt Rabba, überließ dann aber die Ehre der Eroberung bescheiden dem König (2 Sa. 11, 1 ff.; 12, 26 ff.). In Edom richtete er ein entsetzliches Blutbad an (1 Kö. 11, 15–17). Auch beim Aufruhr Absaloms (2 Sa. 18) stand er treu zum König, den er früher mit Absalom ausgesöhnt hatte (2 Sa. 13, 39 ff. 14). Aber rohe Gewaltsamkeit, brennender Ehrgeiz und tückische Rachsucht waren die dunklen Schattenseiten in seinem Charakter. Davids Volkszählung widerriet er (2 Sa. 24, 3). Gegen Ende von Davids Regierung stand er auf der seite Adonias (1 Kö. 1, 7). Salomo ließ (1 Kö. 2, 5 ff.) gleich nach seiner Thronbesteigung den blutbefleckten Feldhauptmann durch Benaja, den Obersten der Leibwache, am Altar, wohin er sich geflüchtet hatte, töten, 1 Kö. 2, 34. — 2) Der Name Joab findet sich auch sonst, bei dem Haupt einer Handwerkergilde, 1 Chr. 4, 14; Neh. 11, 35 (Luther: „Tal der Zimmerleute“); ein anderer Esra 2, 6; Ne. 7, 11; 1 Chr. 2, 54.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Joahas","erklaerung":"Joahas (Jahveh hat (ihn) erfaßt [adoptiert]). 1) 2 Chr. 21, 17; 25, 23 der sonst Ahasja (s. d. 2) genannte jüngste Sohn und Nachfolger Jorams von Juda. — 2) Sohn und Nachfolger Jehus in Israel. Den Stierdienst ließ er bestehen, wie sein Vater, selbst die Aschera in Samaria (2 Kö. 13, 6). Während seiner ganzen Regierungszeit stand Israel unter dem drückenden syrischen Joch des Hasael und Benhadads III., das abzuschütteln erst seinen Nachfolgern, Joas und noch mehr Jerobeam II, gelang, 2 Kö. 13, 4. 5. — 3) Sohn und Nachfolger Josias in Juda. Jer. 22, 11 heißt er Sallum. Nach dem Tode seines Vaters (608) setzte das „Volk des Landes“ ihn, den jüngeren, 23 jährigen, aber wahrscheinlich mehr als der ältere Jojakim verheißenden, zum König ein. Die auf ihn gesetzten Hoffnungen waren wohl eben der Grund, weshalb Pharao Necho ihn schon nach 3 Monaten in Ribla (s. d. Art.) gefangen nahm und nach Ägypten brachte, wo er, von Jeremia 22, 10 beklagt, starb, 2 Kö. 23, 30–34; 2 Chr. 36, 1–4. — 4) 2 Chr. 34, 8.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Joas","erklaerung":"Joas. 1) König von Juda (836–797 nach neuerer Zeitrechnung), Sohn des Ahasja, von dem Hohepriester Jojada als 7jähriger Knabe auf den Thron gehoben, nachdem ihn Jojadas Frau der ihm von seiner Großmutter Athalja drohenden Todesgefahr entrissen und im Tempel geborgen hatte, 2 Kö. 11, 2. Die erste Hälfte seiner Regierung war, so lange der junge König unter Jojadas Führung stand, eine theokratische; im Eifer für die Herstellung des Tempels übertraf er noch die Priester (2 Kö. 12, 5–17; 2 Chr. 24, 4 ff.). Aber in der zweiten Hälfte kam neben dem Jahvehdienst der Baalsdienst wieder auf. Der Prophet Sacharja, der sich demselben widersetzte, wurde gesteinigt (2 Chr. 24, 20. 21). Ein unglücklicher Krieg mit Syrien nötigte Joas, den Abzug des Feindes mit allen Kostbarkeiten und Schätzen in Tempel und Palast zu erkaufen, 2 Kö. 12, 18. 19. Er wurde in einer gegen ihn angezettelten Verschwörung auf seinem Bette erwürgt (2 Kö. 12, 21 f.; 2 Chr. 24, 25). — 2) Joas, König von Israel (798–782. 2 Kö. 13, 10–25). Elisa hinterließ ihm die Verheißung eines Sieges über die Syrer. In der Tat hat er dem Reich wieder etwas aufgeholfen: er schlug die Syrer unter Benhadad III. und hat die größeren Erfolge Jerobeams II., seines Sohnes, vorbereitet. Herausgefordert von dem Könige Amazia von Juda (s. Amazia). schlug er diesen bei Bethsemes, nahm ihn gefangen, zog in Jerusalem ein, beraubte den Tempel und den königlichen Schatz und kehrte mit Geiseln nach Samaria zurück (2 Kö. 14, 8 ff.; 2 Chr. 25, 17 ff.). — 3) Noch mehrere Personen des A. T. führen diesen Namen, der Vater Gideons, Ri. 6, 11; ein Held Davids aus dem Stamm Benjamin, 1 Chr. 12, 3; ein Mann aus dem Stamm Juda in Moab, 1 Chr. 4, 22; ein Sohn Ahabs, 1 Kö. 22, 26; 2 Chr. 18, 25.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jobab","erklaerung":"Jobab. 1) Sohn Joktans. 1 Mo. 10, 29. — 2) Edomitischer König, 1 Mo. 36, 33 f.; 1 Chr. 1, 44 f. — 3) Kanaanitischer König zu Madon, Jos. 11, 1. — 4) Nachkomme Benjamins, 1 Chr. 8, 9; ebenso 5) 8, 18.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jobeljahr","erklaerung":"Jobeljahr s. Halljahr.","author":null,"verweis":"Halljahr","imageList":[]},{"begriff":"Joch","erklaerung":"Joch, im eigentlichen Sinn s. Ackerbau. Ein Joch Ochsen = ein Paar Ochsen, Lu. 14, 19. Bildlich wird es nicht selten gebraucht, 1 Kö. 12, 4; 2 Chr. 10, 4; 1 Tim. 6, 1 usw. Das Joch in seiner Jugend tragen, Klagel. 3, 27 = das, das Gott auflegt. Gott zerbricht das Joch zur rechten Zeit, 3 Mo. 26, 13; Jes. 9, 3. Ein eisernes Joch ist ein besonders schweres, 5 Mo. 28, 48 (wie das eines schlimmen Leumunds, Sir. 28, 24), das man nicht so leicht selbst zerbrechen kann wie etwa ein hölzernes. Jer. 28, 13. Ein menschliches Joch, Hos. 11, 4, ist ein nicht zu hartes. Das knechtische Joch, Ga. 5, 1, ist das Gesetzesjoch, das sanfte Joch Christi = seinen Dienst auf sich nehmen, Mt. 11, 29. 30. Nicht am fremden Joch ziehen „mit den Ungläubigen“, 2 Kor. 6, 14, d. h. nicht mit den Ungläubigen eine Gemeinschaft eingehen, die so unnatürlich wäre, wie das 5 Mo. 22, 10 genannte.","author":null,"verweis":"Ackerbau","imageList":[]},{"begriff":"Jochebed","erklaerung":"Jochebed = deren Ruhm Jahveh ist (der älteste Name im A. T, der mit Jo = Jahveh zusammengesetzt ist), Moses Mutter, s. Mose.","author":null,"verweis":"Mose","imageList":[]},{"begriff":"Joel","erklaerung":"Joel. Von mehreren Trägern dieses Namens sind hervorzuheben; 1) Der erstgeborene, seinem Vater unähnliche Sohn Samuels, 1 Sa. 8, 2 f.; 1 Chr. 6, 18. — 2) Der Prophet, Sohn Pethuels, über dessen Person nichts weiteres bekannt ist. Sein Buch zeichnet sich durch Reinheit der Sprache, Ebenmaß des Satzbaus, durch Lebendigkeit und dichterische Kraft aus. Ausgehend von einer mit Dürre verbundenen unerhört schweren Heuschreckenplage, Kap. 1, einem Vorboten des Tages des Herrn V. 15, schildert der Prophet, 2, 1–11, diesen Tag mit seinen Schrecken als nahe bevorstehend in Zügen, die er der gegenwärtigen Heuschreckenplage entnimmt, und ruft zur Abwendung des Gerichtstags und Wiedererlangung des göttlichen Segens, V. 12–17, das ganze Volk zur Begehung eines Bußtages in den Tempel, Zerreißen der Herzen und nicht der Kleider fordernd und im Anschluß an 2 Mo. 34, 6 die göttliche Barmherzigkeit bezeugend. Da ließ sich Gott erbitten: „Jahveh eiferte für sein Land und verschonte seines Volkes usw.“ (nicht wie Luther: der Herr wird eifern usw.). Die Worte: „Es antwortete Jahveh und sprach zu seinem Volk“ leiten dann zu den Verheißungen über, die Gott seinem bußfertigen Volk gab und welche die zweite Hälfte des Buches ausmachen. Ihr Inhalt ist a) Wiederherstellung des durch die Plage Verlorenen durch reichen Natursegen nach Vernichtung der Heuschreckenschwärme, 2, 19–27; b) Verleihung geistlichen Segens (vgl. jedoch schon 2, 23), übrigens erst in einer späteren Zukunft (3, 1), durch Ausgießung des Geistes Gottes über alles Fleisch, verbunden mit Errettung aller den Namen des Herrn Anrufenden an dem „großen und schrecklichen Tag des Herrn“, Kap. 3 (vgl. dazu Ap. 16 ff., wo Petrus die Erfüllung dieser Weissagung in der Geistesausgießung bezeugt; c) Gericht Gottes zunächst über einzelne Feinde Israels, dann aber überhaupt über die sich wider das Bundesvolk sammelnde heidnische Welt im Tal Josaphat (= Jahveh richtet), während Juda den Schutz und reichen Segen seines Gottes genießt, Kap. 4. Das Buch Joels enthält keine Angabe über die Zeit seiner Entstehung. Die großen Weltmächte Assur und Babel erscheinen nicht in dem Gesichtskreis des Propheten, was darauf führte, ihn in die vorassyrische Periode zu versetzen. Da nun die 4, 2 ff. erwähnten Gewalttaten heidnischer Völker gegen Juda Ereignissen wie den 2 Kö. 8, 20–22; 2 Chr. 21, 8–10. 16 berichteten entsprechen, dagegen von der 2 Kö. 12, 18 f.; 2 Chr. 24, 23 f. erwähnten Bedrängnis durch Hasael nichts angedeutet ist, so nahm man an, daß die Wirksamkeit Joels in die Zwischenzeit falle, und zwar am wahrscheinlichsten in die Zeit der Minderjährigkeit Joas, da der Hohepriester Jojada die Regierung führte, weil in dieser Zeit der Tempeldienst, wie das Buch vorauszusetzen scheint, in Blüte stand und weil es sich dann natürlich erklärt, daß der König in dem Buch nicht genannt ist. Nach dieser Ansicht, die in die zweite Hälfte des 9. Jahrhunderts führen würde, wäre das Buch eines der ältesten unter den prophetischen, dagegen sind neuere Forscher geneigt, es der Zeit der babyl. Gefangenschaft zuzuweisen und für eines der jüngsten zu halten.","author":"Th. Ohler.","verweis":null,"imageList":[]},{"begriff":"Jogbeha","erklaerung":"Jogbeha (Hochplatz), 4 Mo. 32, 35; Ri. 8, 11, Stadt in Gad; vielleicht = Adschbehat, östlich von Es Salt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Johanan","erklaerung":"Johanan (Jahveh ist gnädig gewesen, hat [den Sohn] geschenkt), ein sehr häufiger Name, den mindestens 14 Personen im A. T. tragen, namentl. Priester, Ne. 12, 11. 13. 23. 42. Hervorgehoben sei Johanan, der Sohn des Kareah, einer der Hauptleute, welche mit wenigen versprengten Truppen den Chaldäern bei der Eroberung von Jerusalem 586 entronnen waren. Nach Gedaljas Ermordung flüchtete er trotz Jeremias Abraten mit dem Rest der Juden nach Thachpanhes, 2 Kö. 25, 23; Jer. 40–43.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Johannes","erklaerung":"Johannes (griech. Form für Johanan). Weniger bekannte Personen dieses Namens kommen vor: 1) Der Vater des Mattathias, 1 Makk. 2, 1. — 2) Der älteste Sohn desselben, 1 Makk. 2, 2, mit dem Zunamen Gaddis, — 3) 1 Makk. 8, 17; 2 Makk. 4, 11. — 4) 1 Makk. 13, 54; 16, 1 ff. — 5) 2 Makk. 11, 17. — 6) Ap. 4, 6. Im übrigen siehe die folgenden Artikel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Johannes der Apostel Evangeliums Briefe","erklaerung":"Johannes der Apostel, Sohn des Zebedäus, Mk. 3, 17, und (wie man aus der Vergleichung von Mt. 27, 56 mit Mk. 15, 40 geschlossen hat) der Salome; Bruder des Jakobus (Mk. 3, 17); einer der drei Lieblingsapostel Jesu (s. Apostel). Ohne Zweifel war er einer der zwei vorher dem Täufer zugetanen Jünger, deren erste Bekanntschaft mit Jesu Joh. 1, 35 ff. erzählt ist. Ihre Berufung in die dauernde Nachfolge Jesu s. Mk. 1, 19 f., wo wir erfahren, daß die beiden Brüder früher gleich ihrem Vater Fischer waren. Von einem stürmischen Feuereifer, den er gleich seinem Bruder besaß und in seiner Hingabe an Jesum betätigte, zeugt der Name Boanerges (Luther: Bnehargem) = Donnerskinder, welchen Jesus den beiden Brüdern beilegte (Mk. 3, 17); ebenso die Erzählung, daß sie über das ungastliche Samariterdorf Feuer vom Himmel fallen lassen wollten (Lu. 9, 52 ff.). Wie hier, so mußte ihnen Jesus auch entgegentreten, als sie mit ihrer Mutter ihm die Bitte um den Ehrensitz in seinem Reich vortrugen (Mt. 20, 20 ff.; Mk. 10, 35 ff.). Doch hat er zugleich bezeugt, daß er allerdings Großes von ihnen erwarte. Und so widerspricht es diesen synopt. Nachrichten nicht, wenn man in dem vom 4. Evangelium besonders hervorgehobenen namenlosen Jünger, „den Jesus lieb hatte“, eben Johannes der Apostel Evangeliums Briefe erkennt (vgl. Evangelien 2). Nach diesen Nachrichten nahm er beim letzten Mahl Jesu mit seinen Jüngern den Platz neben dem Herrn ein (13, 23), und war mit ihm vertrauter als irgend ein anderer (13, 24. 25); er folgte ihm nach in des Hannas Palast, da er mit Hannas selbst verwandt war (18, 15). Ebenso fand er sich unter dem Kreuze ein und erhielt noch einen besonderen Vertrauensbeweis dadurch, daß ihm Jesus seine Mutter übergab (19, 26. 27). Am Oftermorgen ist freilich auch er noch unter den Verzagten (20, 9), doch glaubt er zuerst (V. 8) und sein von der Liebe geschärftes Auge erkennt auf dem Galil. Meer vor den übrigen Jüngern den Auferstandenen (21, 7). Schon bei diesen letzten Veranlassungen ist er fast immer mit Petrus zusammen genannt, und so erscheint er mit ihm vereint auch wieder in der Apostelgeschichte. Sie heilen zusammen den Lahmen, werden zusammen deswegen vor Gericht gestellt (Ap. 3 u. 4), gehen zusammen nach Samaria (8, 14). Allerdings ist dabei immer Petrus der Redende, auch auf dem Apostelkonzil (Ap. 15) ist keine Rede des Johannes der Apostel Evangeliums Briefe erwähnt. Doch gilt er unbestritten neben Petrus und Jakobus, dem Bruder des Herrn, als Säulenapostel (Ga. 2, 9). Von da an verschwindet seine Spur im N. T. Nur das deutet der Nachtrag des Johannesevang. (21) an, daß sich von einem mißverstandenen Wort des Herrn aus die Meinung im Jüngerkreis bildete: „dieser Jünger stirbt nicht“ (V. 23). Dagegen versichert die einstimmige Überlieferung des 2. Jahrh., daß Johannes der Apostel Evangeliums Briefe später in Ephesus gelebt habe und dort auch gestorben und begraben sei. Ja mehr als bei irgend einem anderen Apostel sind auch die einzelnen außerbibl. Nachrichten von seinem späteren Leben bis zu einem gewissen Grad zuverlässig: daß er mit dem Irrlehrer Cerinth habe nicht einmal im Badhaus unter einem Dach zusammen sein wollen (vgl. 2 Joh. 10); daß er einen hoffnungsvollen Jüngling, der zum Räuberhauptmann gesunken war, durch die Macht seines Wortes wieder auf den rechten Weg gebracht habe; daß sein zuletzt einziges, stehendes Ermahnungswort gelautet habe: Kindlein, liebet euch untereinander. Erst unter der Regierung Trajans (98–117) soll er, und zwar eines natürlichen Todes, gestorben sein; darnach muß er bei seinem Eintritt in Jesu Nachfolge noch sehr jung gewesen sein. Über die Nachricht von seiner Verbannung nach Patmos s. Offenb. Johannis. In die Zeit seines späteren Alters sind ohne Zweifel auch die 3 Briefe und das Evangelium, welche seinen Namen tragen, zu verlegen, während die Offenbarung, wenn sie auch von ihm verfaßt ist (s. Offenbarung), in früherer Zeit schon geschrieben wurde. Über die Abfassung des 4. Evangeliums durch den Apostel Johannes der Apostel Evangeliums Briefe und über den merkwürdigen Unterschied desselben von den drei ersten ist schon im Art. „Evangelien“ gehandelt worden. So haben wir an dieser Stelle nur die innere Anlage u. den Zweck des Evangeliums noch zu untersuchen. Schon der Eingang des Evangeliums, 1, 1–18, stellt in einem allgemeinen Rückblick auf die Erstheinung Jesu in der Welt die zwei Tatsachen einander gegenüber: die traurige und unbegreifliche Verwerfung Jesu von seiten der Welt (1–11) und die selige Erfahrung seiner Jünger von der in ihm sich darbietenden Gnadenfülle (12–18). Und so bildet Glaube und Unglaube gegenüber von Jesu Person den Grundgedanken aller Erzählungen aus Jesu Leben und aller Reden aus Jesu Munde. Da wird im ersten Abschnitt gezeigt, wie auf das selbstlos vorbereitende und bestimmt auf Jesum hinweisende Zeugnis des Täufers hin sich die ersten Jünger in frischem Anfangsglauben an Jesum anschließen und in dem ersten Zeichen zu Kana eine Bestätigung ihres Glaubens erlangen (1, 19–2, 12). Aber schon der nächste Abschnitt (2, 13–3, 36) zeigt, wie auch seine Jünger manches Wort Jesu nicht sogleich verstanden, wie Jesus unter den Glaubenden nicht alle vertrauenswürdig erfand; wie bei manchen schwere Bedenken, aus ihrem bisherigen Lebensgang entstammend, zu überwinden waren, wenn sie zum Glauben durchdringen wollten: bei einem Nikodemus der Ruhm eines Lehrers von Israel, bei anderen die alte Anhänglichkeit an den Täufer — Bedenken, denen allerdings dort Jesus, hier Johannes der Apostel Evangeliums Briefe selbst mit ernstem Wort entgegentreten. Ein dritter Abschnitt (4, 1–54) zeigt an zwei Beispielen einen Glauben, der sich von der niederen Stufe des bloßen Weissagungs- und Wunderglaubens (vgl. V. 39. 48) zu der höheren Stufe des von Jesu Persönlichkeit überwältigten Glaubens aufschwingt. Nun aber solgen im vierten Abschnitt (K. 5 u. 6) zwei große Beispiele entschiedenen Unglaubens trotz vorangegangener Wunder. Kap. 5 trifft Jesus mit dem Gesetzeseifer der Juden in Jerusalem zusammen, die sich an der Sabbatheilung und an seinem Anspruch auf Gottgleichheit stoßen. Ihnen gegenüber zeigt Jesus, daß, wer sich den überwältigenden Zeugnissen für das Einzigartige seiner ganzen Person und seines Wirkens absichtlich verschließt, freilich über vieles Einzelne an ihm sich wundern muß, aber eben damit auch des Widerstrebens gegen Gott selbst, ja auch des Widerspruchs mit dem Wort Moses sich schuldig macht. In Kap. 6 dagegen ist es die auf falschen Messiashoffnungen ruhende Begeisterung der Volksmassen in Galiläa, die doch schließlich zum gleichen Ziel des Unglaubens führt wie das Ärgernis der Jerusalemiten. Denn Jesus hält ihnen entgegen, daß, wenn sie keinen Sinn haben für die in seiner Person liegenden himmlischen Gaben, sie bei ihm ihre Rechnung nicht finden, aber auch des ewigen Lebens verlustig gehen. Am Schluß dieses Abschnittes folgt übrigens noch ein kurzer Hinweis darauf, wie der Glaube der Jünger Jesu diesen Schwierigkeiten gegenüber standgehalten hat, ja noch leuchtender hervorgebrochen ist — mit Ausnahme des Verräters (6, 67–71). Abschnitt 5 (Kap. 7 u. 8) zeigt die Verlegenheit, in der sich der Unglaube und Halbglaube Jesu gegenüber befindet: sie kommen nicht ins reine mit ihren Urteilen über ihn, sie dürfen auch, solange seine Stunde noch nicht gekommen ist, sich nicht an ihm vergreifen und müssen, auch wo sie einen Anlauf zum Glauben nehmen, doch schließlich nur noch tiefer im Unglauben sich verstocken, weil sie im Stolz auf die ererbten Ansprüche, das auserwählte Volk zu sein, sich nicht beugen wollen vor der überlegenen Größe des Sohnes Gottes. Der sechste Abschnitt, K. 9–11, zeigt, wie gegenüber zwei letzten ganz unwidersprechlich für Jesum Zeugnis ablegenden Wundertaten (Heilung des Blindgeborenen und Auferweckung des Lazarus) und gegenüber den herrlichsten Zeugnissen von der opferfreudigen Liebe Jesu (vom guten Hirten) der Unglaube seiner Feinde nur Gedanken und Plane des Hasses ausbrüten kann. Abschnitt 7 (K. 12) enthält allerlei Vorzeichen, daß troß des bevorstehenden Todes Jesu seine Person und Sache nicht unterliegen, sondern siegen werde, und daß der Unglaube nur sein eigenes Gericht herbeiführe. Nach diesen sieben Abschnitten ist im Evang. selbst eine deutliche Grenzmarke. Bis dahin ist Jesu Wirken in der Welt geschildert, dem gegenüber Glaube und Unglaube sich entwickelte; nun kommt Jesu Hingang aus der Welt zum Vater (13, 1). Zunächst wendet sich Jesus ganz seinen Jüngern zu, um von ihnen Abschied zu nehmen (13–16). Es zeigt sich zwar, daß auch ihr Glaube noch viel zu überwinden und viel zu lernen hat (z. B. 13, 6 ff.; 36 ff.; 14, 5. 8 ff. 22; 16, 12. 17 ff.; 31 f.); aber Jesus tut auch alles, um ihren Glauben zu stärken (13, 19; 14, 1. 11; 16, 1 ff.). Und das hohepriesterliche Gebet (Kap. 17), in dem er sich und die Seinen seinem himmlischen Vater übergibt, läßt uns ahnen, daß wir für die, welche an ihn glauben, trotz aller hereinbrechenden Stürme nicht bange sein dürfen; sie stehen unter höherem Schutze. Die Geschichte des Leidens, Sterbens und Auferstehens aber (Kap. 18–20) wird bei Johannes der Apostel Evangeliums Briefe eine fortgehende Geschichte der Verklärung Jesu; zuerst vor dem geistigen, dann auch vor dem leiblichen Auge der Jünger tritt in immer steigendem Maße seine Königsherrlichkeit hervor (vgl. 18, 6. 37; 19, 19; 20, 17. 28). Und auch in diesen Stunden überwindet der Glaube der Jünger zuletzt alle Trübungen und Zweifel. Daß Kap. 21 ein von anderer Hand beigesetzter Anhang ist, s. Evangelien 2). Überblicken wir das Ganze, so ist klar, daß Johannes der Apostel Evangeliums Briefe nicht eine vollständige Erzählung des Lebens und Wirkens Jesu geben wollte (vgl. z. B. den halbjährigen Zwischenraum zwischen Kap. 6 und 7), sondern ausgewählte Bilder, die zeigen, wie mit Jesu ganzer Erscheinung sich ein Gericht an der Menschheit vollzog; denn die einen, welche an ihn glauben, erlangten dadurch das ewige Leben; die anderen waren eben damit, daß sie nicht glaubten, schon gerichtet. Doch ist auch das klar, daß diese Beispiele nicht nach einem vorausgemachten Plan erdichtet und zusammengestellt sind, sondern an dem Gang des Lebens Jesu selbst ihren wirklichen Zusammenhang haben; sonst wäre dieser Plan viel absichtlicher herausgestellt. Der Zweck aber dieser Beispiele ist, die Leser in ihrem Glauben zu besestigen (20, 31), indem ihnen vorgehalten wird, wie herrlich Jesus sich als den Sohn Gottes erwiesen hat, aber auch wie manche Schwierigkeiten der Glaube zu überwinden hat und wie gefährlich der Abweg des Unglaubens ist. Wir haben im Art. Evangelien 4) gesehen, daß Johannes der Apostel Evangeliums Briefe bei diesen Schilderungen immer schon das verklärte Bild Jesu vor sich hatte und ihn demgemäß von Anfang an offen von seinem messianischen Beruf, von seinem einzigartigen Verhältnis zu Gott, von seiner himmlischen Abkunft reden läßt, was Jesus nach den Synoptikern anfangs aus pädagogischen Gründen vermieden hat. Immerhin mag dies ein Grund mit sein, daß Johannes der Apostel Evangeliums Briefe vorherrschend nicht sowohl Szenen und Reden aus dem alltäglichen Wirken Jesu gewählt hat, sondern außerordentliche Veranlassungen, wie die Besuche in Jerusalem u. dgl. So wird eine tiefere Erfassung gerade der Eigentümlichkeiten des Johannesevang. immer wieder dazu führen, in demselben eine Ergänzung der Synoptiker zu finden, nur nicht in dem rein äußerlichen Sinn, daß man mit Verkennung aller Schwierigkeiten und aller Eigentümlichkeiten beide ganz unvermittelt zusammenschweißen will. — Einen weiteren Blick in die Kreise der ursprünglichen Leser des Evangeliums und in ihr Verhältnis zu Johannes der Apostel Evangeliums Briefe läßt uns der erste seiner Briefe tun. Denn wir dürfen so wenig zweifeln, daß es im ganzen dieselben Leser sind, wie jedenfalls derselbe Schriftsteller. Seinen Namen nennt er zwar nicht, aber die Ähnlichkeit der Gedanken und der Ausdrucksweise mit dem Evang. ist zu groß, als daß man mit Recht zweifeln könnte, derselbe Mann habe beide Schriften geschrieben. Und zwar ohne Zweifel den Brief später. Die Stellung des Apostels zu seinen Adressaten erscheint als die eines ehrwürdigen und zärtlich liebenden Vaters. Insgesamt redet er sie als „Kindlein“ an, oder als „Geliebte“, auch wenn er im einzelnen Väter und Jünglinge unterscheidet (2, 12 ff.). Der Zweck des Briefes ist Erinnerung an das, was sie als Christen längst haben und wissen; dies soll ihnen zur Befestigung dienen gegenüber von Irrlehren, die den Grund des Glaubens untergraben. Namentlich aber erinnert er an die sittl. Bedingungen: Reinigung von der Sünde, Halten der Gebote Gottes, Bruderliebe, durch welche der Adel der Gotteskindschaft und die Gemeinschaft mit Gott allein bezeugt und bewahrt wird. Die Irrlehrer, vor denen er warnt, scheinen Vorläufer der späteren Gnostiker gewesen zu sein, welche unter dem Vorgeben einer höheren Erkenntnis die Wahrheit der menschlichen Natur Christi leugneten, es dabei aber häufig mit den sittlichen Forderungen des Christentums nicht genau nahmen. Der Gedankengang des Briefs bewegt sich in einer dreisachen Widerlegung dieser beiden „Lügen“, wobei immer klarer gezeigt wird, wie eng beides zusammenhängt: der Glaube an Christus als die Offenbarung der Liebe Gottes, und der Wandel im Licht, das Halten des Gebots der Bruderliebe. Nach dem Eingang (1, 1–4) umfaßt die erste Widerlegung 1, 5 bis 2, 17 und 2, 18–27; die zweite 2, 28 bis 3, 24 und 4, 1–6; die dritte 4, 7–21 und 5, 1–12; 5, 13–21 ist der Schluß. Einen ähnlichen Inhalt, nur viel kürzer und in der Form eines Privatbriefs, hat der zweite Brief Johannis. Er nennt sich hier und im dritten Brief der „Älteste“, was in der nachapostol. Zeit überhaupt Ehrenname der noch in die apostol. Zeit zurückreichenden Männer gewesen zu sein scheint. Er ist gerichtet an die „auserwählte Herrin“ oder „auserwählte Kyria“ und ihre Kinder (fälschlich auf eine Gemeinde bezogen). Voll Freude über das Gute, das er bisher von ihnen vernommen, bittet er sie, im Gegensatz zu den Verführern festzuhalten an der Wahrheit und Liebe und sich streng zu scheiden von den Irrlehrern. Der dritte Brief, an einen Gajus gerichtet, gibt diesem Verhaltungsmaßregeln gegenüber von schmierigen persönlichen Verhältnissen (vgl. Diotrephes). Die Schriften des Apostels vervollftändigen uns sein Charakterbild in der Richtung, daß sie uns erkennen lassen, wie sein natürlicher Feuereifer sich verklärte zu einem auf tiefe Erkenntnis gegründeten Zeugenernst voll Entschiedenheit; wie aber daneben die innige Liebe zu seinem Herr sich gleich blieb, ja noch inniger und tiefer wurde, je mehr er seine Herrlichkeit erkannte.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Johannes der Täufer","erklaerung":"Johannes der Täufer, der Vorläufer und Wegbereiter Jesu Christi. Lu. 1, 5 ff. berichtet die von bedeutsamen Zeichen begleitete Geschichte seiner Geburt, in welcher bereits der künstige Beruf wie die Bestimmung zum Nasiräat hervortritt. Im übrigen stellen ihn die vier Evangelien auf der Höhe seiner Wirksamkeit dar. Der übereinstimmende Hinweis auf Jes. 40, 3–5 legt die Annahme nahe, daß mittelst dieses Wortes Johannes der Täufer selbst seine Berufung geworden ist. Jedenfalls bildet die unbedingte Überzeugung, einen göttlichen Auftrag zu haben — von Jesus ebenso un bedingt geteilt, z. B. Joh. 5, 33 ff. —, den Nerv seiner Tätigkeit. Die Stätte derselben war die Wüste, das Ostufer des Jordan, wo das Bethanien (so richtiger statt Bethabara. Joh. 1, 28), später auch der Süden von Juda, mo Enon Joh. 3, 23 zu suchen ist (nach andern am mittleren Jordan, südlich von Bethsean). Dorthin zog die Macht seiner Persönlichkeit (Mt. 11, 7 ff.), deren asketisches Äußere (Mt. 3, 4) der unmittelbare Ausdruck des einzig für Gott glühenden Innern war, die Massen in einem Umfang, daß die Machthaber von Jerusalem eine Untersuchung für nötig hielten (Joh. 1, 19). Der Mittelpunkt von Johannes der Täufer Wirksamkeit ist Ruf zur Umkehr. Zu der herrschenden Richtung des Pharisäismus fetzt er sich damit in vollkommenen Widerspruch, sofern er die Umkehr nicht in der Häufung religiöaser Übungen, sondern ganz im Geist der alten Prophetie in der entschlossenen Pflege von Recht und Liebe (Lu. 3, 10 ff.) sieht, und indem er von seiner Forderung nicht nur niemand — auch die Zöllner nicht — ausschließt, sondern auch niemand davon ausnimmt: „ihr Otterngezüchte“ (Mt. 3, 7). Motiviert ist der Bußruf durch die Ankündigung des Reichsanbrnchs (Mt. 3, 2), und weil die bloße Reichspredigt Johannes der Täufer der Gefahr aussetzt, selbst für den Verheißenen gehalten zu werden (Lu. 3, 15), so schließt sich daran der Hinweis auf den Reichsbringer, den schlechthin Überlegenen (Mt. 3, 11), der mit dem h. Geist tauft, d. h. die Erneuerung schafft (vgl. Jer. 31, 33 f.; Hes. 36, 25 ff.), die Johannes der Täufer nur fordern kann, aber auch mit dem Feuer des Gerichts (Mal. 3, 19), in dem Israels Erwählung den Unbußfertigen nicht vor der Verwerfung schützt (Mt. 3, 9). Eine tiefere Erkenntnis des Christus bringt die persönliche Begegnung mit ihm, den das Zeichen bei der Taufe auch Johannes der Täufer (Joh. 1, 31 ff.) als solchen bestätigt. Er kann ihn nun bezeugen als das Lamm Gottes, d. h. den sanftmütig sich Hingebenden, der der Welt Sünde wegnimmt (Joh. 1, 29; vgl. Jes. 53, 7; — wohl erst der Evangelist blickt bei dem Wort vom Standpunkt der Erfüllung aus aufs Kreuz). Daß aber dadurch die göttliche Machterweisung nicht aus dem Bild des Messias ausgeschaltet wird, beweist die Anfrage aus dem Gefängnis. Als ein wesentliches Stück seines Auftrags betrachtet Johannes der Täufer — auch dies unter völliger Zustimmung Jesu: Mt. 3, 15; 21, 25; vgl. Joh. 3, 22; 4, 2 — das Taufen. Der Ritus (s. Taufe) ist, unter Anknüpfung an alttestamentl. Vorbilder wie an die zeitgenössische Praxis (Proselytentaufe?) von Johannes der Täufer selbständig gestaltet. Das Wesen der Taufe aber bestimmt ihre Beziehung zum Bußruf. Weil die Buße für Johannes der Täufer weder Reflexion noch Gefühlsvorgang, sondern Wille und Tat ist, deshalb fordert er den Entschluß, sich der Taufe zu unterziehen, mit der sich eben deshalb das Bekennen der Sünde verband (Mt. 3, 6). Andererseits verbürgt die symbolische Reinigung der Buße ihren Erfolg, die Vergebung (Mk. 1, 4; Lu. 3, 3). Freilich konnte mit dieser Vergebung das definitive Verhältnis zu Gott nicht hergestellt sein, da ja Johannes der Täufer das Reich als zukünftiges verkündigt hat, aber die Anwartschaft auf das Reich war damit gegeben. Und wenn auch Johannes der Täufer die Sammlung einer Gemeinde dadurch ausdrücklich ablehnte, daß er die Getanften in ihre alten Verhältnisse zurückkehren heißt, Lu. 3, 12 ff., daß die künftige Gemeinde mit dem derzeitigen Bestand Israels nicht zusammenfalle, sondern auf die persönliche Entscheidung des Einzelnen für Gott gegründet sei, das hat er durch das sichtbare Zeichen der Taufe anschaulich und eindrücklich gemacht. Mit dem Gesagten steht es nicht in Widerspruch, daß sich um Johannes der Täufer ein Jüngerkreis sammelte: Mt. 11, 2; 14, 12; Joh. 3, 25; — Mt. 9, 14 (siehe Lappen) und Lu. 11, 1 kann sich auf die von Johannes der Täufer Getauften überhaupt beziehen, vgl. Ap. 18, 25; 19, 3. Nach Joh. 1, 35 ff. haben sich aus diesem Kreis auf das Zeugnis des Johannes der Täufer Andreas und Johannes, wohl auch die andern dort Genannten, Jesu angeschlossen. Daß andere bei Johannes der Täufer verblieben, erklärt sich aus der abwartenden Haltung, welche Johannes der Täufer selbst weiterhin Jesus gegenüber einnahm und die sich in der Botschaft aus dem Gefängnis zum Zweifel steigert. Die Gefangensetzung und Hinrichtung des Täufers durch Herodes Antipas (s. d.) — wie es scheint nicht lange nach der Begegnung mit Jesus — wird von den Evangelien auf seinen Vorhalt wegen Herodes Ehebruch zurückgeführt, während Josephus bloß politische Motive dafür angibt. Abgesehen davon, daß Josephus auch das Auftreten des Johannes der Täufer ungenau und sehr von seinem Standpunkt aus darstellt, sind die beiden Berichte an und für sich betrachtet nicht unvereinbar. Politische Bewegungen konnten, so fern sie Johannes der Täufer lagen, immerhin von Herodes befürchtet und sehr wohl als Deckmantel für eine Tat persönlicher Rache benützt werden. In Wahrheit ist Johannes der Täufer den Zeugentod gestorben, der seinem Prophetenberuf das letzte Siegel der Echtheit aufdrückt. Und es war ein Sterben zur rechten Zeit: der Letzte des A. T.s mußte abtreten, wenn der Bringer des Neuen auf dem Schauplatz stand, Joh. 3, 30. Die abschließende Charakteristik der tragischen Gestalt des Täufers gibt das Wort Jesu, Mt. 11, 7 ff.: Johannes der Täufer ist der größte der Propheten, weil er den Kommenden nicht bloß verheißen, sondern ihm den Weg bereiten durfte, rechtverstanden trotz Joh. 1, 21 — Mt. 11, 14; 17, 12; Lu. 1, 17 — der andere Elia, der das Erbe der Väter machtvoll vertritt einem abgefallenen Geschlecht gegenüber. Aber keine Reaktion schafft eine neue Zeit; im Himmelreich ist, wer kleiner ist, größer als er. Das menschlich Große an Johannes der Täufer aber bleibt, daß er ganz war, was er sein sollte, und mehr als das nicht sein wollte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Johannes Markus","erklaerung":"Johannes Markus s. Markus.","author":null,"verweis":"Markus","imageList":[]},{"begriff":"Jojachin","erklaerung":"Jojachin (Jahveh bestätigt), heißt auch mit Umstellung Jechonja (Jer. 24, 1; 27, 20; 28, 4; Esth. 2, 6) und abgekürzt Chonja (Luther: Chanja, Jechania), Jer. 22, 24; 37, 1, Sohn und Nachfolger Jojakims, ward 18 (2 Chr. 36, 9 „8“) Jahre alt, 598 v. Chr. König. Er regierte nur 3 Monate im Geist seines Vaters (Hes. 19, 6 ff.). Jeremia (22, 24 ff.) kündigt ihm Wegführung und Sterben im fremden Lande an, wie auch, daß kein Nachkomme von ihm auf Davids Stuhl fitzen solle. Wirklich begann jetzt die Belagerung Jerusalems durch Nebukadnezar. Mit seiner Familie, den Vornehmsten in Juda und den tüchtigsten Volkselementen, wohl über 10000 Seelen, wurde Jojachin nach Babel geführt. Nach 37jähr. Gefängnis daselbst wurde er 562 v. Chr. von Evilmerodach aus dem Gefängnis geholt und erhielt in Babel fürstliche Stellung und Auskommen, 2 Kö. 24, 6–16; 25, 27 ff.; Jer. 52, 31 bis 34; 2 Chr. 36, 9 f. Seine Gestalt hat in Bar. 1 Verwendung gefunden. Mt. 1, 11 scheint sein Name mit dem seines Vaters Jojakim verwechselt.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Jojada","erklaerung":"Jojada („Jahveh hat [ihn] erkannt“). 1) Der Hohepriester, der, ein Schwager des Königs Ahasja, die Davidische Dynastie dadurch vom Untergang rettete, daß er Joas, den einjähr. Königssohn, durch seine Gemahlin Joseba aus dem Blutbad der Athalja in den Tempel flüchten ließ, 2 Kö. 11, 1 ff.; 2 Chr. 22, 10 ff., und mit Hilfe der königl. Leibwache 6 Jahre später, etwa 836 v. Chr., Athalja durch eine Verschwörung beseitigte und Joas selbst auf den Thron hob (s. Art. Joas). Er übte nun einen mächtigen und günstigen Einfluß auf den König Joas aus, forgte insbesondere für Herstellung des Tempels, 2 Kö. 12, 10, und ordnete die Tempelaufsicht durch Priester und Leviten neu, 2 Chr. 23, 18. 19. Nach 2 Chr. 24, 15 starb er im 130. Lebensjahre, und nach V. 20 ist der später auf Joas Befehl gesteinigte Prophet Sacharja einer seiner Söhne gewesen; vgl. dagegen Mt. 23, 35. — 2) Den gleichen Namen tragen ein levitischer Scharhauptmann unter David, 1 Chr. 12, 27; ein Rat Davids, 1 Chr. 27, 34 (derselbe wie jener, oder ein Enkel?), der Vater des Helden Benaja, 2 Sa. 8, 18: zwei Zeitgenossen des Nehemia, der eine beim Bau der Tore Jerusalems erwähnt, Ne. 3, 6, der andere Sohn und Nachfolger des Hohepriesters Eljasib, Ne. 12, 10. 22; 13, 28.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Jojakim","erklaerung":"Jojakim (Jahveh richtet auf). 1) König von Juda, 608–598, ein Sohn Josias, von Pharao Necho anstatt seines Bruders Joahas auf den Thron Gesetzt mit Verwandlung seines Namens Eljakim in Jojakim Er mußte dem Ägypterkönig aber auch gleich einen starken Tribut zahlen, belastete das gedrückte. Volk noch mit Prachtbauten und Frondiensten, huldigte aufs neue der Abgötterei, war Prophetenverfolger u. Prophetenmörder. Jeremia (22, 18 ff.) kündigt ihm einem schmählichen, unbeweinten Tod an, worüber uns nichts weiteres bekannt ist. Zu seiner Zeit begann sich das Geschick Judas zu erfüllen, indem Nebukadnezar, Nechos Besieger, sich den Jojakim unterwarf. Er sollte gebunden nach Babel geführt warden, 2 Chr. 36, 6, was aber offenbar nicht in Ausführung gekommen ist; vielmehr regierte er als babylon. Vasall fort, fiel, trotz Jeremias Warnungen, nach 3 Jahren ab, zog aber durch die Kriegsvölker, die jetzt in Juda einfielen, seinem ausgesogenen Lande nur noch mehr Unheil zu. Er starb, ehe der zur Belagerung Jerusalems heranziehende Nebukadnezar seinen Abfall züchtigen konnte. Bei seinem Tode war Babel schon die herrschende Macht in Vorderasien bis an den Bach Ägyptens, 2 Kö. 23, 34–37; Jer. 26, 21 ff. 23. — 2) Sohn des Hohepriesters Jesua zu Serubabels Zeit, Ne. 12, 10. — 3) Gatte der Susanna, Suf. 1 ff. — Mit der lat. Form des Namens Joachim wird von der Legende der Vater der Jungfrau Maria benannt. Auch Mose sei zuerst Jojakim genannt worden.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Jojarib","erklaerung":"Jojarib (der Herr ist Streiter). 1) Ein Priester zur Zeit Davids, wohnte in Jerusalem, 1 Chr. 9, 10, wird Vorstand der ersten Priesterordnung, 1 Chr. 24, 7, und der Ahnherr der Makkabäer, 1 Makk. 2, 1; 14, 29. — 2) Ein mit Esra aus dem Exil zurückgekehrter Priester und Schriftgelehrier, Esra 8, 16; Ne. 11, 10; 12, 6. 19.","author":null,"verweis":null,"imageList":[]},{"begriff":"Jokneam","erklaerung":"Jokneam Jos. 12, 22; 19, 11, Stadt in Sebulon, jetzt Tell Kaimun, am nordwestl. Ende der Ebene Jesreel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Joktan","erklaerung":"Joktan (1, Mo. 10, 25 ff.; 1 Chr. 1, 19 ff.), Sohn des Eber und Bruder des Peleg, Vater von dreizehn Söhnen, in denen arabische Stämme zu erkennen sind, also Stammvater eines südlichen arabischen Zweigs der semitischen Familie. Die Namen der einzelnen Stämme (s. die betr. Artt.) sind ebensowenig sicher zu bestimmen, als die 1 Mo. 10, 30 genannten Grenzpunkte: Mesa, vielleicht Mefene am Nordwestende des Persischen Busens; Sephar, vielleicht Saphar, die Hauptstadt der Sabaiten in der Südwestecke Arabiens.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Joktheel","erklaerung":"Joktheel. 1) Name einer Stadt in der Ebene Judas, unbekannter Lage, Jos. 15, 38. — 2) Amazja nannte so das eroberte edomitische Sela (ob Petra? s. Art. Sela).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jona","erklaerung":"Jona. 1) Der Sohn Amithais von Gath-Hepher im Stamm Sebulon, ein Prophet, der nach 2 Kö. 14, 25 die von Jerobeam II. gegen Syrien errungenen Erfolge vorausgesagt hat, besonders aber durch seine in dem Buch Jona erzählte Geschichte bekannt ist. Nach dem Buch Jona fuchte er sich dem Auftrag, den Niniviten Buße zu predigen, durch die Flucht nach Tarsis (in Spanien) zu entziehen (über den Grund f. 4, 2), wurde aber zur Besänftigung eines um seinetwillen erregten Sturmes auf seinen eigenen Rat ins Meer geworfen und von einem großen Fisch (einem Haifisch? s. d. Art. Fische) verschlungen, Kap. 1 u. 2, 1. Nach drei Tagen von dem Fisch lebendig ans Land gespieen, Kap. 2, folgte er einem neuen Befehl Gottes und bewirkte die Buße der Leute von Ninive, aber eben damit auch die Verschonung der Stadt vor dem göttl. Gerichte, Kap. 3. Darüber wurde Jona voll Unmuts, weshalb ihn Gott beschämte durch das Erlebnis mit dem Ricinus (Luther: Kürbis, s. d. Art.), der, in einer Nacht aufgewachsen, die Freude des Jona war, ihn aber hernach durch sein schnelles Absterben mit Gram erfüllte. Er jammert um eines Ricinus willen und hadert mit Gott darüber, daß er sichs der unzähligen Menschen und Tiere in Ninive jammern läst, Kap. 4. Das Buch Jona ist kein prophetisches, sondern ein erzählendes Buch, allerdings mit lehrhaftem Gehalt, aber darum noch nicht für eine lehrhafte Dichtung gleich dem Buch Hiob zu halten. Sein Inhalt gibt sich als Geschichte, wie die in den Büchern der Könige enthaltenen Erzählungen über Elia und Elisa. Daß er das auch für Jesus gewesen ist, wird nach Mt. 12, 39; 16, 4; Lu. 11, 29. 32 kaum bezweifelt werden können. Das Buch zeigt viel psychologische Wahrheit, vgl. namentlich die Schilderung des Unmuts des Propheten in 4, 1. 9. Wer dem Fluchtversuch Jonas diese Wahrheit abspricht, versteht das menschliche Herz nicht und hat Stellen wie Jer. 1, 4 ff. und namentlich 2 Mo. 4, 1. 10. 13 nicht gewürdigt. Da das Buch nicht auf das Geschick der Niniviten, sondern auf die Erlebnisse des Propheten das Hauptgewicht legt, so wird der Hauptgedanke des Buchs nicht die Barmherzigkeit Gottes auch gegen die Heiden sein (vgl. Jer. 18, 7f.), vielmehr das, daß die mit der göttlichen Langmut und Barmherzigkeit, wie sie sich auch den Heiden zuwendet, unzufriedene und wider sie murrende menschliche (genauer israelitische) Unbarmherzigkeit beschämt und bestraft werden soll. Der vom Herrn in Lu. 15 beschämte Pharisäersinn wird im Buch Jona, sofern er sich gegen die Heiden kehrt, gerichtet. Über die vorbildliche Bedeutung von Jonas Geschick s. Mt. 12, 39 f.; 16, 4; Lu. 11, 29 f. Gegen die gegenwärtig beliebte Auffassung, Jesus meine unter dem Jonaszeichen nicht seine Auferstehung, sondern seine Bußpredigt, spricht selbst in dem ihr günstigeren Bericht des Lukas der Umstand, daß gerade die nach dieser Auffassung den Ausspruch Jesu erläuternden Worte V. 32 von dem Wort über das Jonaszeichen selbst durch V. 31 getrennt sind, während man bei Matthäus nicht nur V. 40 als einen erläuternden Zusatz des Evangelisten ansehen, sondern auch sich selbst ein sichereres Verständnis der Worte Christi als dem Evangelisten zutrauen müßte. Der Prophet Jona muß nach 2 Kö. 14, 25 während oder nicht allzulang vor der Regierung Jerobeams II. gewirkt haben. Aber wann und von wem sein Buch verfaßt ist, weiß man nicht. Seine Abfassung durch den Propheten selber wäre ein starker Beweis für seine geschichtliche Wahrheit. Man kann aber dafür nichts geltend machen, als daß sich daraus die ohne das allerdings schwer erklärliche Aufnahme unter die prophetischen Schriften am einfachsten erklären würde, was aber gewiß kein durchschlagender Grund ist. Sein Anfang in der hebr. Bibel: „Und es geschah“, läßt darauf schließen, daß es ein Stück aus einem größeren Werke ist. — 2) Der Vater des Apostels Petrus, Mt. 16, 17; Joh. 1, 42.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Jonadab","erklaerung":"Jonadab. 1) Ein Neffe Davids, mitbeteiligt an dem Verbrechen Amnons, 2 Sa. 13, 3. — 2) Der Sohn Rechabs, der Stifter der Sekte der Rechabiter, der als Eiferer um die Ehre Jahvehs mit Jehu zur Ausrottung des Baalsdienstes mitwirkte, 2 Kö. 10, 15. Nach Jer. Kap. 35 verpflichtete er seine Nachkommen, keinen Wein zu trinken, keine Häuser zu bauen, keinen Acker- und Weinbau zu treiben, sondern sie sollten in Zelten wohnen. Der Stifter der Gemeinschaft sah offenbar in der Rückkehr zu der Einfachheit des Nomadenlebens das Mittel, dem Verderben des Kulturlebens zu entgehen. Jeremia stellt ihren Gehorsam dem Volke als Vorbild hin und verheißt darum, es solle dem Jonadab nimmer fehlen, es solle allezeit jemand von den Seinen vor dem Herrn stehen. 1 Chr. 2, 55 werden sie mit den Kenitern in Verbindung gesetzt, was beweisen würde, daß sie nicht rein israelitischer Abstammung waren.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Jonathan","erklaerung":"Jonathan („den der Herr gegeben“). 1) Ein Enkel des Mose, ein Sohn Gersons (Ri. 18, 30 wird statt Manasse Mose zu lesen sein) aus levitischem Geschlechte, der von einem gewissen Micha als Priester für sein Winkelheiligtum (17, 7 ff.), angestellt, aber später von Daniten, die bessere Wohnsitze suchten und deren Kundschaftern er ein günstiges Drakel erteilt hatte, samt den Heiligtümern Michas mitgenommen wurde. Sie eroberten die sidonische Stadt Lais, die neuerbaut Dan hieß, und stellten Michas Bild hier auf. Jonathan und seine Nachkommen verwalteten in dem Heiligtum das Priesteramt; wie lange, ist aus Ri. 18, 30. 31 nicht sicher zu ersehen. — 2) Der älteste Sohn Sauls, Davids treuer Freund (1 Sa. 18, 1); er kämpfte heldenhaft bei Michmas gegen dei Philister (1 Sa. 14); rettete seinem Freunde wiederholt in aufopfernder Treue das Leben (1 Sa. 19, 1 ff.; 20; 23, 16 ff.), fiel aber mit seinen Brüdern am Berge Gilboa in der unglücklichen Schlacht gegen die Philister (1 Sa. 31, 2). David hat ihm ein herrliches Klagelied gewidmet, 2 Sa. 1, 17–27, und sein und seiner Brüder Leichen später im Familiengrab zu Zela beigesetzt (1 Sa. 31, 8–13; 2 Sa. 21, 12–14). Dem Sohne Jonathans, Mephiboseth, vergalt David die Freundestreue des Vaters (2 Sa. 4, 4. Kap. 9). — 3) Auch sonst kommt der Name häufig im A. T. vor: z. B. heißt so ein Sohn Abjathars, 2 Sa. 15, 27. 36, der mit Lebensgefahr zur Zeit von Absaloms Aufstand Botendienste tat, 17, 17 ff.; ein","author":null,"verweis":null,"imageList":[]}]