[{"begriff":"Fabel","erklaerung":"Fabel (fabula, Rede, Sage) ist zunächst 1) nach unserem heutigen Sprachgebrauch eine erdichtete kleine Erzählung, in welcher die unvernünftige Kreatur (Tiere, Bäume usw.) handelnd und redend auftritt, um in ihrem Tun und Treiben menschliche Zustände und Handlungen abzuspiegeln u. dadurch zu belehren. Solcher eigentlichen „Fabeln“ sind zwei in der Bibel: Ri. 9, 8 ff.; 2 Kö. 14, 9. — 2) Als eine Geschichte zur Lehre und Warnung bekommt Fabel bei Luther auch die Bedeutung von Lehr- und Strafexempel überhaupt. So 1 Kö. 9, 7; 2 Chr. 7, 20; Jer. 24, 9: „Israel wird ein Sprichwort und Fabel sein unter den Völkern,“ d. h. ein wirkliches und wahres (nicht erfundenes) Beispiel göttlichen Gerichts, auf das alles mit Fingern deutet. — 3) Zur Zeit der Apostel drangen eine Menge von Irrlehren auch in ihre Gemeinden ein. Diese Irrlehren betrafen namentlich das Wesen Gottes und die Person des Erlösers. Darauf nimmt der 1. Tim.-Brief Bezug (1, 4 „Fabeln und Geschlechtsregister,“ d. h. die Erdichtungen über das Hervorgehen der verschiedenen Offenbarungen Gottes; 4, 7 werden sie „altvettelische“ = Altweiberfabeln gescholten). Auch versetzten und vermengten die Juden selbst die christl. Lehre mit ihrem gesetzlichen Wesen, worauf sich Tit. 1, 14 „jüdische Fabeln und Menschensatzungen“ bezieht, oder sie schmückten das Leben Jesu mit allerlei Mythen und Zutaten aus (in den sogen. apokryphischen Evangelien) und verkehrten die christl. Aussicht auf die Zukunst des Herrn im Sinn ihrer äußerlichen, ungeistlichen Messiashoffnungen; daher 2 Pe. 1, 16 „wir haben nicht klugen wohlausgesonnenen Fabeln gefolgt, als wir usw.“","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Fackel","erklaerung":"Fackel. Hi. 41, 11 ist daran zu denken, daß das Krokodil oft mit großer Gewalt einen Wasserstrahl ausspritzt, der dann im Glanze der Sonne leuchtet. Weitere Bildet: Jes. 62, 1 von dem Heil, vor dem Zions Elend schwindet wie das Dunkel vor dem Licht der Fackel; Sir. 48, 1 von der zündenden Rede des E. Endlich sind Fackeln das Sinnbild der alles durchschauenden, alles Unheilige verzehrenden Heiligkeit Gottes, Off. 4, 5; Da. 10, 6; Hes. 1, 13.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fahen","erklaerung":"Fahen = fangen. Joh. 8, 37 = verfangen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fahne","erklaerung":"Fahne. In der deutschen Bibel nur Jes. 33, 23 „Fähnlein“ von der Schiffsflagge. Luther setzt dafür „Panier“, oder 4 Mo. 2, 2; 21, 8. 9 „Zeichen“. Nach der ersteren Stelle hatten die Israeliten beim Zug durch die Wüste ihre Feldzeichen, größere für je drei Stämme, kleinere für jeden einzelnen Stamm. Ebenso hatten sie später im Kriege Feldzeichen. Welcher Art dieselben waren, ist nicht bekannt. 2 Mo. 17, 15 „Jahveh ist mein Panier.“ d. h. durch ihn wurde Amalek bezwungen, indem Mose seinen Stab (V. 9) gleichsam als Feldzeichen zum Herrn emporhob. Ähnlich Ps. 20, 6 Jahveh der Grund zuversichtlicher Siegeshoffnung. „Panier aufwerfen“ bedeutet entweder: die Fahne hochhalten und schwingen, oder: eine Fahne aufstecken. Denn Panier heißt auch eine, besonders auf hohen Bergen als Zeichen zur Sammlung, manchmal auch zur Flucht ausgepflanzte, weithin sichtbare Stange, Ps. 60, 6 oft bei Jes., z. B. 11, 10; 18, 3; Jer. 4, 6. 21. In Ap. 28, 11 = Schiffswappen, gemalt oder geschnitzt.","author":null,"verweis":null,"imageList":[{"path":"f_images/0001.png","description":"Abb. 1. Ägyptische Feldzeichen. Nach Wilkinson.","width":209,"height":200}]},{"begriff":"Falke","erklaerung":"Falke. Von den kleineren Tagraubvögeln findet sich in Palästina häufig der Turmfalke, im Sommer auch der Rötelfalke, mehrere Arten Bussarde, Weihen und Habichte, unter letzteren namentlich der Sperber. Inwieweit diese Vögel in den Verzeichnissen der unreinen Vögel, 3 Mo. 11, 13–16; 5 Mo. 14, 12 f., unterzubringen sind und inwieweit Luthers Übersetzung im einzelnen das Richtige getroffen, läßt sich nicht ausmachen. Vgl. Adler.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fallen, Fall","erklaerung":"Fallen, Fall ist bildlich meist der Ausdruck für einen schweren, nicht mehr gutzumachenden Unglücksfall (Spr. 11, 5; 29, 16; Hos. 4, 5 f.; Ps. 27, 2; 62, 3. 7 usw.), namentlich aber auch für das unglücklichste Los, den Fallen, Fall aus der Gnade Gottes infolge selbstverschuldeten Unglaubens, in diesem Sinn Rö. 11,11 f.; Ga. 5, 4; Lu. 2, 34: „Christus ist gesetzt zum Fall vieler,“ weil, wer an ihn nicht glaubt, keinen andern Heiland mehr erwarten darf, der ihn wieder aufrichten würde. — An einigen Stellen, wie 1 Sa. 18, 21; 2 Chr. 28, 23; Jes. 8, 14, ist Fallen, Fall = Fallstrick (s. d. Art.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Fallstrick","erklaerung":"Fallstrick, auch Fall, Falle, ein Gerät des Jägers bei der Jagd auf Tiere, denen mit offener Gewalt nicht leicht beizukommen ist, z. B. beim Nilpferd (Hi. 40, 24, s. Behemoth); bildlich ein listiger Anschlag boshaftiger Leute, der den Bedrohten unvermutet ins Unglück stürzt (1 Sa. 18, 21; Ps. 140, 6; 141, 9; Jer. 5, 26), dann auch ein göttliches Gericht, das unvermutet den Sicheren überfällt, Ps. 69, 23; Lu. 21, 35 (an dieser Stelle gehören die Worte ohne Zweifel zum vorangehenden Vers: komme dieser Tag schnell über euch wie ein Fallstrick); endlich = Ärgernis, 2 Chr. 28, 23; Jes. 8, 14. Vgl. Ärgernis. Strick.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Falsch, Falschheit","erklaerung":"Falsch, Falschheit, von Dingen, wenn sie nicht sind, was sie scheinen: Spr. 23, 3 f. Brot = das Essen mit hohen Herren hält mancher für ein Glück, während es ihm verderblich ist, Hos. 7, 16 f. Bogen = der beim Spannen bricht; sonst von Menschen als der sittliche Gegensatz zur Redlichkeit, Aufrichtigkeit, Wahrhaftigkeit, z. B. falsche Zeugen, f. Brüder 2 Kor. 11, 26, f. Propheten Jer. 14, 14 f.; Mt. 7, 15, f. Apostel 2 Kor. 11, 13, f. Christi Mt. 24, 24.","author":null,"verweis":null,"imageList":[]},{"begriff":"Falte","erklaerung":"Falte. Hohel. 7, 6 = Locken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Falten","erklaerung":"Falten, die Hände, s. Beten. Jes. 11, 14: Edom und Moab werden „ihre Hände gegen sie falten“, wörtlich: über E. u. M. werden sie die Hand ausstrecken = in Besitz nehmen.","author":null,"verweis":"Beten","imageList":[]},{"begriff":"Farben","erklaerung":"Farben. Es ist kein Zweifel, daß den Farben bei den Ebräern, besonders bei den zum Kultus gehörigen Geräten und Gewändern, sinnbildliche Bedeutung beigelegt wurde. Es handelt sich, z. B. bei den Teppichen der Stiftshütte, dem Vorhang vor dem Heiligen und Vorhof, vornehmlich um die 4 Farben: weiß (Byssus), Sinnbild der Reinheit, daher auch Grundfarbe der Priesterkleidung; blau, Farbe des Himmels, Veranschaulichung des himml. Ursprungs und Charakters; purpurrot erinnert an königl. Herrlichkeit; scharlachrot, Farbe des Bluts, Sinnbild der Lebenskräfte. Dies entspricht der altägyptischen Farbensymbolik. Nach Josephus sollen die vier Farben das Weltall bedeuten, nämlich die vier Elemente Lust, Wasser, Erde, Feuer; nach Neueren sollen dem die sieben Planetenfarben (babylonisch = den Planetengöttern geweiht) zugrunde liegen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Farren","erklaerung":"Farren, bei Luther das häufigste Opfertier, das junge männliche Rind. Daher Hos. 14, 3 für Opfer überhaupt. Ps. 22, 13 Bild der Stärke.","author":null,"verweis":null,"imageList":[]},{"begriff":"Faß","erklaerung":"Faß. Fässer kannten die Hebräer nicht. Der Wein wurde in Schläuchen oder auch in großen irdenen Gefäßen aufbewahrt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fassen","erklaerung":"Fassen. Im eigentlichen Sinn: in ein Gefäß einfüllen, Mt. 9, 17, daher die bildlichen Ausdrücke Ps. 56, 9; Hi. 23, 4; teils: ergreifen, umspannen, festhalten, Jes. 40, 12; Spr. 27, 16; bei der Hand s., Jes. 42, 6, Bild der göttlichen Führung. Das geistige Fassen ist = begreifen, Mt. 19, 11 f.; 2 Kor. 7, 2, oder = annehmen und behalten, Spr. 4, 13, daher „zu Herzen f.“ 5 Mo. 11, 18, „zu Ohren f.“ Lu. 9, 44. — „Fasset eure Seelen mit Geduld“, Lu. 21, 19, lautet nach dem Grundtext: „durch Ausharren werdet ihr eure Seelen-Leben gewinnen“, vgl. Mt. 24, 13.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fasten","erklaerung":"Fasten. Das Fasten, der gänzliche oder teilweise Verzicht auf Nahrung, ist ein auch in außerbiblischen, besonders oriental. Religionen, so bei den Ägyptern, Indern, Muhammedanern sich findender Ausdruck der Demütigung vor der Gottheit. Bei Griechen und Römern findet es sich nicht als stehende relig. Sitte, sondern wird nur bei besonderen öffentlichen Unglücksfällen angeordnet. Auch im A. T. hat es als Ausdruck relig. Demütigung — darauf meist schon der haufige Ausdruck für Fasten: die Seele demütigen (Luther: den Leib kasteien) hin — seine Stelle. Die Vorstellung einer besonderen Verbienstlichkeit des Fasten liegt ursprünglich ferne, es gilt vielmehr als naturgemäßer Ausdruck wie der Trauer, 1 Sa. 1, 7; 20, 34; 2 Sa. 1, 12; Ps. 69, 11, so insbesondere demütiger und bussfertiger Gesinnung, Joel 1, 14; 2, 12 f. Wo diese Gesinnung, die dem Fasten seinen Wert gibt, fehlt, da wird es von den Propheten als heuchlerisch und Gott mißfällig getadelt, Jes. 58, 3–5; Jer. 14, 12. — Mit dem Fasten verbanden sich gerne noch andere Äußerungen der Trauer oder der Buße, so die Anlegung des Trauergewands Ps. 69, 11 f., Geberden der Trauer 1 Kö. 21, 27, Zerreißen der Kleider 2 Sa. 1, 11 f., der Fastende lag auf der Erde, wusch und salbte sich nicht, 2 Sa. 12, 20; Mt. 6, 17, streute Erde oder Asche auf das Haupt, Ne. 9, 1; 1 Makk. 3, 17. Die Regel bildete das eintägige Fasten von einem Abend bis zum andern, bei welchem alle Speise streng gemieden wurde, dreitägiges strenges Fasten wird Esth. 4, 16 erwähnt; bei länger dauerndem Fasten, wie z. B. Da. 10, 2 f., hat man sich wohl nur Beschränkung auf notdürftige einfachste Nahrung zu denken, vgl. V. 3. Am Sabbat oder Festtag durfte nie gefastet weden, Judith 8, 6. — Seiner allgemeinen Bedeutung gemäß finden wir das Fasten nach Niederlagen, Ri. 20, 26; 1 Sa. 31, 13, oder sonstigem öffentlichem Unglück, Joel 2, 12, bei Buße über öffentliche Versündigungen, 1 Sa. 7, 6; Jon. 3, 5. 7, wohl auch vor bedeutungsvollen Unternehmungen, um dem Gebet um Gottes Beistand noch einen besonders ernsten Ausdruck der Demütigung beizufügen, 2 Chr. 20, 3; Esra 8, 21; Jud. 4, 7. Privatpersonen f. aus denselben Anlässen: zum Ausdruck der Bekümmernis, 1 Sa. 1, 7; 20, 34, der Trauer um einen Toten 2 Sa. 1, 12, der Buße 1 Kö. 21, 27, der demütigen Bitte um Abwendung eines Unglücks 2 Sa. 12, 16. Das Fasten dient später auch wohl zur Vorbereitung auf den Empfang göttlicher Offenbarung, Da. 10, 3. 12, vgl. 2 Mo. 34, 28. — Das einzige regelmäßig wiederkehrende Fasten, von welchem das Gesetz weiß, ist das am großen Versöhnungstag, 3 Mo. 16, 29; 23, 27 ff.; Ap. 27, 9. Die Zeit nach dem Exil machte das Fasten in immer weiterem Umfang zur gesetzl. Sitte. Die nationalen Unglückstage, welche den Fall Judas herbeigeführt und besiegelt haben, werden mit Fasten begangen, so der Tag der beginnenden Belagerung (10. Tag des 10. Mon.) 2 Kö. 25, 1, der Einnahme Jerusalems (9. Tag des 4. Mon.) Jer. 52, 6 f., der Zerstörung des Tempels (7. Tag des 5. Mon.) 2 Kö. 25, 8, der Ermordung Gedaljas (im 7. Mon.) Jer. 41, 1 ff., vgl. Sach. 8, 19. Es entspricht aber weiter der religiösen Veräußerlichung der nachexilischen Zeit, daß das Fasten von besonderen Veranlassungen abgelöst und häufig auch der inneren Verfassung, der es zum Ausdruck dienen sollte, entleert, zu einem selbständigen, als verdienstlich geltenden Stück des relig. Lebens wurde, Jud. 8, 6; Sir. 34, 31; Tob. 12, 9. — So finden wir es noch im N. T. Die Pharisäer f. zweimal in der Woche, Lu. 18, 12, nämlich am 5. Wochentag, an welchem Mose auf den Sinai gestiegen, und am 2. Wochentag, an welchem er wieder herabgekommen sein sollte. Die Jünger des Johannes f. viel. Mt. 9, 14. Jesus hat seinen Jüngern für die Zeit, da er bei ihnen war, kein Fasten auferlegt, Mt. 9, 15, dasselbe aber auch nicht bekämpft, sondern vor allem nur auf seine Wahrheit zurückgeführt, Mt. 6, 16 ff.; nach Mt. 17, 21 hat er auch die Meinung, die er in seiner Zeit schon vorfand, gebilligt, daß das Fasten die relig. Geisteskraft steigere und nach Mt. 4, 2 selbst vor Beginn seines Lehramts gefastet. Daß die ersten Christen — wohl noch im Anschluß an die jüdische Sitte — gefastet haben, geht aus Ap. 13, 2 auch 2, 15 hervor. Insbesondere pflegte der außendung v. Evangelisten oder der Verordnung von Gemeindeältesten ein Fasten voranzugehen, Ap. 13, 3; 14, 23. Dagegen haben wir unter dem Fasten, welches Paulus 2 Kor. 6, 5 u. 11, 27 von sich aussagt, wohl nicht freiwillig übernommenes, sondern unfreiwilliges Entbehren der Nahrung, wie es sein Beruf je und je mit sich brachte, zu verstehen, Vgl. Kirchenlexikon I, S. 514, Art. Fasten.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Faul, Faulheit, verfaulen","erklaerung":"Faul, Faulheit, verfaulen. 1) Von Dingen, die dem Tierreich oder der Pflanzenwelt angehören und durch Verwesen dem Verderben entgegengehen, (Spr. 25, 19; Mt. 13, 48. — Hi. 41, 19; Joel 1, 17; Jes. 40, 20). Auch von dem schauerlichen Ende des Antiochus, 2 Makk. 9, 9. Der faule Baum, Mt. 7, 17 f., ist im weiteren Sinn ein in dem Zustand der Verderbnis befindlicher, kranker Baum; ähnlich die faulen Früchte, Lu. 6, 43. Bildlich von schmählichem Untergang, Jes. 5, 24; 34, 4; Jak. 5, 2; oder faul = sittlich verdorben, Eph. 4, 29. — 2) Von Menschen = träg zur Arbeit des Berufs. In immer neuen Wendungen verspotten die Sprüche den Faulen (10, 26; 19, 24; 26, 14. 15), seine leeren Ausreden (20, 4; 22, 13; 26, 13), und malen das Schicksal, das er sich selbst bereitet (6, 6 ff.; 13, 4; 15, 19; 21, 25; 24, 30 ff.). Faulheit als Charakterzug bei den Kretern, Tit. 1, 12, und bei jungen Witwen, 1 Tim. 5, 13. Sträflicher noch ist sie bei höherem Beruf, bei Propheten (Jes. 56, 10) und Dienern Christi (Mt. 25, 26).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Faust","erklaerung":"Faust zum Festhalten Pr. 4, 6, zum Schlagen Ps. 144, 1; Jes. 58, 4, daher das Entsinken der Faust ein Zeichen gänzlicher Mutlosigkeit Jer. 6, 24; 50, 43. Was die Faustschläge von Satans Engel bei Paulus, 2 Kor. 12, 7, waren, hat er selbst wohl absichtlich nicht gesagt; es sind schwerlich bloß körperliche Leiden. In die Faust lachen, Sir. 12, 18, ist schadenfroh lachen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fauststangen","erklaerung":"Fauststangen, Hes. 39, 9 Keulen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fechten","erklaerung":"Fechten. 1 Kor. 9, 24–27 gebraucht Paulus für die zu übende Selbstverleugnung ein den Korinthern besonders verständliches Bild, die Kampfsptele der Griechen, wie solche auch auf der korinthischen Landenge gehalten wurden: beim Faustkampfe („ich fechte“) galt es, keine Lufthiebe zu führen, sondern mit wohlgezielten Schlägen den Gegner zu treffen. Der Ausdruck 1 Kor. 15, 32 ist von den Fechter-(Gladiatoren)-kämpfen der Römer im Zirkus hergenommen, hier übrigens wohl bildlich zu verstchen vom Kampfe mit erbitterten Gegnern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fegopfer","erklaerung":"Fegopfer 1 Kor. 4, 13: Wir sind ein Fluch der Welt und Fegopfer der Leute. Luther erklärt dies so: „Fluch, Fegopfer hieß ein Mensch, der eine solche böse Tat begangen hatte, daß man meinte, Gott würde Land und Leute darum verfluchen. Darum, wenn sie denselben abtäten. meinten sie, sie fegten das Land von solcher Plage mit solchem Tode u. sprachen: Du seist unser Fegopfer, daß wir erlöset werden. So hält die Welt uns Apostel für die giftigsten Würme und größte Plage auf Erden; denken, wenn sie uns aufs schmählichste hingerichtet haben, sei die Welt genesen und Gottes Zorn gestillt.“ Wörtl. Abschaum und Auswurf.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fehl, Fehler","erklaerung":"Fehl, Fehler. 1) = körperliches Gebrechen. Menschen wurden im A. B. durch solche vom Priesteramt ausgeschlossen (3 Mo. 21, 17 ff.), eine Bestimmung, deren Aufrechterhaltung in der katholischen Kirche dem Sinn des N. T. widerspricht (Hbr. 9, 10). Ebenso waren mit Fehlern behaftete Tiere im allgemeinen vom Opfer ausgeschlossen (3 Mo. 22, 20–22, vgl. 2 Mo. 12, 5; 4 Mo. 19, 2; Mal. 1, 13; nur beim freiwilligen Opfer war eine Ausnahme gestattet). Das neutest. Gegenbild davon s. 1 Pe. 1, 19; Hbr. 9, 14. — 2) Fehl, Fehler = sittl. Gebrechen s. Fehlen 1).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Fehlen","erklaerung":"Fehlen. 1) = irregehen, ein Ziel nicht treffen, Ri. 20, 16; 2 Sa. 1, 22, meist bildlich, von einer Arbeit (Spr. 11, 18), die keinen Gewinn bringt, von einer Hoffnung (Hi. 11, 20; Spr. 23, 18; Jer. 2, 37), die fehlschlägt, ähnlich: des rechten Wegs fehlen, Klagel. 3, 11; Wsh. 5, 6. Auch von Personen bedeutet fehlen manchmal = sein Ziel verfehlen, seine Absicht nicht erreichen, Spr. 14, 22; 21, 6; vgl. den Ausdruck: „es fehlt einem“, 5 Mo. 33, 29; Ps. 66, 3. Ferner bedeutet fehlen = das Rechte nicht treffen im Urteil und im Wort, Ps. 62, 10; Spr. 16, 10; Jer. 18, 18, namentlich auch gegenüber der von Gott geoffenbarten Wahrheit, 1 Tim. 6, 21; 2 Tim. 2, 18. Dies leitet über zu der Bedeutung: es nicht recht machen in sittlicher Beziehung = sich einen Fehler zu schulden kommen lassen, Ps. 19, 13; Jak. 3, 2; in diesem Sinn namentlich auch das Hauptwort „Fehl“, Mt. 6, 14; 1 Kor. 6, 7; Ga. 6, 1; Jud. 24. Doch ist unter den verschiedenen Ausdrücken für Sünde dieser einer der mildesten, sofern er die Schuld derselben in einem Irrtum sucht. — 2) Fehlen = mangeln, nicht da sein; was Gott verheißt, das fehlt nie, Jos. 21, 45; während es bei Menschen in Beziehung auf die Erfüllung der göttlichen Gebote nur selten heißen kann wie bei Josua (11, 15), vielmehr das ernste Wort des Herrn an den frommen Jüngling: Eins fehlt dir (Mk. 10, 21), und das leichtsinnige des Agrippa: Es fehlet nicht viel! (Ap. 26, 28 f.) gleich sehr zur Selbstprüfung auffordern.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Feierjahr","erklaerung":"Feierjahr s. Sabbatjahr.","author":null,"verweis":"Sabbatjahr","imageList":[]},{"begriff":"Feierkleid","erklaerung":"Feierkleid. Das im Hebräischen stehende Wort bedeutet Wechsel. Im Morgenland galt und gilt es für wertvoll, viele Kleider zu haben und demgemäß den Anzug oft wechseln zu können.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feiertag","erklaerung":"Feiertag s. Sabbat.","author":null,"verweis":"Sabbat","imageList":[]},{"begriff":"Feige, Feigenbaum","erklaerung":"Feige, Feigenbaum. Eines der edelsten Gewächse des Morgenlandes, in der h. Schrift häufig neben dem Weinstock genannt. Der Baum wächst heute noch wild in den meisten Gegenden Palästinas, wird aber auch gepflanzt in Gärten und Weinbergen (Lu. 13, 6 ff.). Er gewährt bei einer bedeutenden Höhe (7–8 m) und weit ausgebreiteten, dicht belaubten Ästen den besten Schutz gegen die Sonnenstrahlen (Joh. 1, 48, Nathanael unter dem Feige, Feigenbaum). Er ist 4 Mo. 20, 5 unter den köstlichen Gewächsen Ägyptens genannt, nach welchen die Israeliten in der Wüste zurückverlangten. Die Kundschafter brachten unter den Früchten des Landes auch Feige, Feigenbaum, Mo. 13, 23. Das sichere Wohnen eines „jeglichen unter seinem Weinstock und unter seinem Feige, Feigenbaum“ ist 1 Kö. 5, 5 Merkmal ruhigen Glücks unter Salomos Regierung, Mich. 4, 4; Sach. 3, 10, vgl. 2 Kö. 18, 31. Die Verwüstung der Feige, Feigenbaum kommt in den prophetischen Gerichtsandrohungen, Jer. 5, 17; 8, 13; Hos. 2, 14; Joel 1, 7. 12 u. a. Reife Früchte finden sich vom Juni an bis in den Dezember, die frühesten sind die besten; die Ernte ist im August. Daher wird Hos. 9, 10 Israel vor seinem Abfall zu den Götzen mit Erstlingsfeigen verglichen, umgekehrt Jer. 24, 1 ff.; 29, 17 Zedekia und andere schlechte Glieder des Volks mit unreifen und schlechten Feige, Feigenbaum Sie werden teils frisch gegessen, teils getrocknet und dann zu runden Kuchen gepreßt. Solche Kuchen werden heute noch als Heilmittel bei Geschwüren angewendet, wie bei Hiskia, Jes. 38, 21. Zu der Verfluchung des Feigenbaums Mt. 21, 18 ff.; Mk. 11, 12 ff., dem einzigen Strafwunder Jesu, ist zu beachten, daß der Feige, Feigenbaum seine Früchte ansetzt, noch ehe die Blattknospen zur Entwicklung kommen, sowie daß die Früchte zum Teil erst im Frühjahr des zweiten Jahrs reif werden. Die dichte Belaubung des Baumes, zu Anfang April am Olberg etwas Ungewöhnliches, ließ auch Früchte erwarten, obwohl die Zeit der gewöhnlichen Feigenernte noch nicht war. Wenn sich nun weder reife Feigen noch Fruchtansätze, sondern nur Blätter fanden, so war der Baum ein ganz unfruchtbarer. Jesus erkennt im Feige, Feigenbaum (wie Lu. 13, 6 ff. u. Mt. 24, 32) ein Bild des Volks, welches auch nur Blätter brachte ohne Früchte, äußeres Bekenntnis ohne gute Werke, darum verflucht er ihn (vgl. Lu. 13, 6–8) zum warnenden Beispiel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feigwarzen","erklaerung":"Feigwarzen (d. h. feigenartige Geschwüre). So 5 Mo. 28, 27. sonst „Beule“ (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Feind","erklaerung":"Feind. Persönlichen Feinden gegenüber verbietet das A. wie das N. T. rachsüchtige Vergeltung und fordert vielmehr Barmherzigkeit und uneigennützige Hilfsbereitschaft, 2 Mo. 23, 4 f.; 3 Mo. 19, 17 f.; Hi. 31, 29; Ps. 7, 5; 35, 13 f.; Spr. 24, 17. 29; 25, 21; Mt. 5, 43 ff., wenngleich die pharisäische Überlieferung, wie die letztgenannte Stelle zeigt, unter dem Nächsten in 3 Mo. 19, 18 nur den Freund verstehen wollte. Finden sich trotzdem, namentlich in den Psalmen, Stellen, in welchen den Feinden Vernichtung gewünscht wird oder Freude über die an ihnen vollzogene Strafe sich ausspricht, wie z. B. Ps. 5, 11; 58, 11; 69, 23–29; 140, 10. 11; 143, 12, besonders auch in der häufig wiederkehrenden Redeweise: mein Auge wird seine Lust sehen an meinen Feinden, 54, 7; 92, 12; 112, 8, so müssen wir teils bedenken, daß diese Feinde nicht Privatfeinde, sondern Feinde des Volks und zugleich Gottes Feinde sind, vgl. 5, 11, teils aber auch zugeben, daß die alttestamentliche Frömmigkeit noch nicht ganz durchleuchtet ist von dem Geist der Barmherzigkeit, wie sie ja auch noch nicht unter der vollen Ersahrung der göttlichen Gnadenoffenbarung steht. Die von Christus geforderte und geübte (Lu. 23, 34) Feindesliebe wird auch von den Aposteln wiederholt eingeschärft, Rö. 12, 17–21; Ga. 6, 10; Eph. 4, 32; 1 Th. 5, 15; 1 Pe. 3, 9. Sie hat ihren tiefsten Grund in der verzeihenden Liebe Gottes, welche er gegen Menschen bewiesen hat, die seine Feinde waren. Rö. 5, 10; Eph. 2, 14. 16. — Als Feindschaft wider Gott wird Rö. 8, 7; Jak, 4, 4 fleischliche Gesinnung und Weltliebe bezeichnet. — Feinde (nämlich Gottes) nach dem Evangelium um der Christen willen, aber Geliebte nach der Erwählung um der Väter willen werden Rö. 11, 28 die Juden genannt, da Gott sie für jetzt als Feinde behandelt, indem er die Christen in ihr Erbe einsetzt. — Als Feind Christi wird Mt. 13, 25. 28. 39 der Teufel bezeichnet, sofern er durch die Ausstreuung bösen Samens seinem Werk entgegenwirkt. Ähnlich heißt 1 Kor. 15, 26 der Tod der letzte Feind des Reiches Christi, da er bis zur Vollendung dieses Reichs auch die Erlösten noch anrühren darf.","author":"O. Kirn.","verweis":null,"imageList":[]},{"begriff":"Feldgeister, Feldteufel","erklaerung":"Feldgeister, Feldteufel sind nach den Stellen Jes. 13, 21; 34, 14 eine Art Gespenster, von denen der israelitische Aberglaube sich vorstellte, daß sie in verödeten Ruinen zusammen mit allerlei unheimlichen. Tieren hausen, denen manche aber auch Opfer auf freiem Feld brachten (3 Mo. 17, 7; 2 Chr. 11, 15). Die Vorstellung stammt ohne Zweifel aus dem kananäischen oder ägyptischen Heidentum. Der Grundbedeutung des hebr. Wortes nach (Böcke) hat man sie vielleicht als bocksgestaltig vorgestellt.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Feldgeschrei","erklaerung":"Feldgeschrei, das beim Beginn des Kampfes übliche Geschrei, welches den Kämpfern Mut einflößen soll. 1 Th. 4, 16 heißt es, der Herr werde mit Feldgeschrei vom Himmel kommen, d. h. er wird durch sein Befehlswort die Toten auferwecken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feldteufel","erklaerung":"Feldteufel s. Feldgeister.","author":null,"verweis":"Feldgeister","imageList":[]},{"begriff":"Feld Wegs","erklaerung":"Feld Wegs (Feldweg). Im N. T. und in den Apokryphen hat Luther damit das griech. Stadium übersetzt; ein Stadium ist 1/40 einer geographischen Meile, etwa 190 m. In einigen alttestamentlichen Stellen (1 Mo. 35, 16; 48, 7; 2 Kö. 5, 19), wo Luther ebenfalls Feld Wegs hat, steht im Hebräischen allgemein Wegstrecke, und es ist nicht auszumachen, wie groß dieselbe war.","author":null,"verweis":null,"imageList":[]},{"begriff":"Felix","erklaerung":"Felix (lat. = „Glücklicher“), bei Tacitus „Antonius Felix“ genannt, wird im N. T. erwähnt Ap. 23, 24; 24, 27. Ursprünglich ein freigelassener Sklave, wurde er durch Claudius im Jahr 52 zum (vierten) römischen Landpfleger über Judäa erhoben. Seine Residenz war in Cäsarea. Dort wurde Paulus vor seinen Richterstuhl gestellt. Die Neugierde seines jüdischen Weibes Drusilla (s. d.) veranlaßte ihn, den Apostel nochmals zu sich zu bescheiden; aber von dessen Zeugnis im Gewissen getroffen, entließ er ihn wieder. In der Hoffnung, von Paulus Geld zu bekommen, hielt er ihn zwei Jahre gefangen; auch hinterließ er ihn seinem Nachfolger Festus (s. d.). Felix hat „in aller Grausamkeit und Lüsternheit das königliche Recht mit sklavischer Sinnesart gehandhabt, er glaubte alle Schandtaten ungestraft verüben zu dürfen“ (Tacitus). So hat er geradezu den politischen Fanatismus (das Unwesen der Meuchelmörder oder Sikarier) und den religiösen (vgl. das Unternehmen des Ägypters, Ap. 21, 38) grossgezogen und dem römischen Krieg vorgearbeitet. Die von Tertullus Ap. 24, 3 f. aufgezählten Verdienste sind erlogen. Nach seiner Abberufung im Jahr 60 wurde er von den Juden bei Kaiser Nero verklagt, aber durch die Verwendung seines Bruders Pallas, der ein Günstling des Kaisers war, freigesprochen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fell","erklaerung":"Fell. Soweit Felle für die Kleidung in Betracht kommen, s. d. Art. Kleidung. — Die Felle der Opfertiere wurden beim Sündopfer, wie alles andere, verbrannt, fielen dagegen beim Brandopfer dem Priester zu. — Uneigentlich bedeutet Fell 3 Mo. 21, 20 eine Augenkrankheit, nämlich einen weißen Fleck auf dem Schwarzen des Auges.","author":null,"verweis":"Kleidung","imageList":[]},{"begriff":"Fels , -klippe, -kluft, -loch","erklaerung":"Fels, -klippe, -kluft, -loch. Felsen kannten die Israeliten nicht bloß vom Zug durch die von Felsen starrende Sinaihalbinsel, sondern auch in Kanaan begegnen oft genug Felsklippen dem Auge des Wanderers an den Abhängen der Täler (am großartigsten an dem Westrand des Toten Meeres), oder Felsbrocken mitten im Wege (vgl. Jes. 8, 14). Manche Felsen von besonderer Größe oder Bedeutung führen eigene Romen (s. Oreb, Rimmon, Bozez und Sen, Selah Mahlekoth). Auch der Bodengrund selbst ist in Kanaan oft der nackte Fels (vgl. Hes. 24, 7), oder ein nur mit dünner Erdschichte überzogener Felsgrund (vgl. Sir. 40, 15; Lu. 8, 6; Mt. 13, 5). Auf solchem Grund ruht wohl ein Haus fest und kann den Stürmen trotzen (Mt. 7, 24 ff., vgl. 16, 18), auch konnten dauerhafte Gräber darein ausgehauen werden (s. begraben); aber er gibt kein Wasser. Daher blieb es als eines der größten Gnadenwunder Gottes auf dem Zug durch die Wüste in der Erinnerung der Israeliten, daß Gott ihnen aus dem Felsen Wasser gespendet hatte (2 Mo. 17, 6; 4 Mo. 20, 8 f., vgl. 5 Mo. 8, 15; Ne. 9, 15; Ps. 78, 16; 105, 41; 114, 8; Jes. 48, 21; Wsh. 11, 4). Felsen waren ferner eine beliebte Zufluchtsstätte, teils mit ihren Spalten und Klüften, Jes. 2, 21; Jer. 4, 29; 49, 16, teils mit ihren steilen, leicht zu verteidigenden Gipfeln (1 Sa. 24, 3; Ps. 27, 5; 61, 3). Daher kommt die bildliche Bezeichnung Gottes, der sichersten Zufluchtsstätte, als eines Felsen (5 Mo. 32, 15. 31. 37; Ps. 18, 3; 31, 3; 42, 10; 62, 8; 71, 3; Jes. 17, 10; 26, 4). Auch der könig heißt einmal Fels, Jes. 31, 9, als fester Halt seines Volks. Daß auch Vögel (Adler, wilde Tauben) gerne in den Felsen nisten, erwähnt Hi. 39, 28; Hohel. 2, 14, vgl. 4 Mo. 24, 21; Jer. 49, 16. Sonst ist der Fels noch das Bild der Härte, Jer. 5, 3; 23, 29; Hes. 3, 9. Über das Zerspringen der Felsen s. Erdbeben. Das Verhältnis der Israeliten zu ihrem Stammvater Abraham ist Jes. 51, 1 mit dem Verhältnis der Steine, die aus einem Felsen gehauen sind, zu diesem ihrem Ursprung verglichen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Fenster","erklaerung":"Fenster in unserem Sinn, d. h. mit Glasscheiben versehene Lichtöffnungen, kannte das Altertum überhaupt nicht, dazu war schon das Glas zu kostbar; auch heutzutage sind sie im Morgenlande noch selten. Die kleinen, einstöckigen Häuser der ärmeren Volksklassen haben sogar und hatten wohl auch einst die Türe als einzige Öffnung, durch welche Lust und Licht eingehen und der Rauch abziehen kann, weshalb das Weib Lu. 15, 8 auch bei Tage ein Licht braucht, um den Groschen zu suchen. Dagegen haben und hatten die besseren Häuser Fenster, teils gegen die Straße, Ri. 5, 28; 2 Sa. 6, 16; 2 Kö. 9, 30. 32, teils, sofern die Häuser im Viereck gebaut waren und einen Hof umschloßen, gegen diesen; die ersteren kleiner zum Schutz gegen die Hitze und höher angebracht, die letzteren größer und tiefer nach unten reichend (so wahrscheinlich 1 Kö. 7, 2–5). Gegen Kälte und Regen verschloß man die Fenster mit Brettern oder Läden, sonst durch Gitter. Ri. 5, 28; Hohel. 2, 9; Spr. 7, 6. Die Fenster am salomonischen Tempel waren hoch angebracht und nach 1 Kö. 6, 4 vergittert. Bildlich wird 1 Mo. 7, 11; 8, 2; 2 Kö. 7, 2. 19; Jes. 24, 18; Mal. 3, 10 von Fenster des Himmels geredet, durch welche der Regen der Sintflut oder die Segensfülle vom Herrn herabströmt. Pr. 12, 3 werden die Augen mit Fenster verglichen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fern , — e","erklaerung":"Fern, — e. Wenn es von Gott das eine Mal heißt: „er ist nicht f. von einem jeglichen unter uns“ (Ap. 17, 27), das andere Mal: „der Herr ist f. von den Gottlosen“ (Spr. 15, 29, vgl. Ps. 10, 1; 22, 12. 20; 35, 22), so ist die Allmachtsnähe und die Gnadennähe Gottes zu unterscheiden. — Fernen, Zeitwort, Spr. 19, 7; 22, 5 = entfernen.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Fernig, firne","erklaerung":"Fernig, firne = vorjährig, Hohel. 7, 14. In 3 Mo. 26, 10 ist es ein Ausdruck des göttl. Segens im Ertrag der Felder, daß der alte Vorrat noch nicht aufgezehrt sein soll, wenn bereits wieder Neues gewachsen ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ferse","erklaerung":"Ferse. Jakob, der bei seiner Geburt die Ferse seines erstgeborenen Zwillingsbruders Esau hielt (1 Mo. 25, 26) — um ihn aufzuhalten und selbst der Erstgeborene zu werden — bekam davon seinen Namen, der „Fersenhalter“ bedeutet, und so wird Jakobs Name bezeichnend für sein Benehmen gegen Esau, 1 Mo. 27, 36. „In die Ferse stechen,“ 1 Mo. 3, 15: die Macht der Schlange wird vom Weibessamen zertreten, aber nicht ohne daß es ihr durch List gelänge, ihn schmerzlich zu verwunden, ähnlich 1 Mo. 49, 17. „Acht haben auf die Ferse,“ Ps. 56, 7 = auf die Spuren lauern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feste 1","erklaerung":"Feste1. 1) = Firmament, 1 Mo. 1, 6 usw., siehe Himmel; Ps. 19, 2; 150, 1. — 2) = Festung (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Feste 2","erklaerung":"Feste2. Heilige Zeiten hatten die Israeliten von jeher. Das mosaische Gesetz hat solche schon vorgefunden, aber soweit es diese aufnahm, ihnen eine tiefere Bedeutung und einen inneren Zusammenhang mit der Offenbarung des Bundesgottes verliehen. Uralt war offenbar die festliche Begehung der Neumonde, d. h. der Tage, wo der Mond zuerst wieder sichtbar wurde. Das Gesetz hat (mit einer unten zu berührenden Ausnahme im 7. Monat) diese volkstümliche Sitte nicht weiter ausgestaltet, sie immerhin geheiligt, vgl. 4 Mo. 10, 10; 28, 11 und den Art. Neumond. Zu einem fundamentalen Gebot machte dagegen das Gesetz die Beobachtung des Sabbats als des wöchentlich wiederkehrenden Ruhetages. Siehe den Art. Sabbat. Von den jährlich wiederkehrenden Festen nennt es zunächst drei als Hauptfeste (2 Mo. 23, 14 ff.; 5 Mo. 16, 16), zu deren Feier alle männlichen Israeliten nach dem Zentralheiligtum (zu Jerusalem) wallfahren sollten: Passah, Pfingsten, Laubhütten. Siehe darüber die betr. Artikel. Diese drei Feste haben eine ausgesprochene Beziehung auf den von Gott geschenkten Natursegen, d. h. den Jahresertrag. Das Passahfest im Frühling bezeichnete den Anfang der Ernte. Die Erstlingsgarbe wurde dabei dargebracht, 3 Mo. 23, 9 ff. Das sieben Wochen später folgende Pfingstfest stellte den Schluß der Getreideernte dar und war Dankfest für dieselbe. Das Laubhüttenfest im Herbst war Dankfest für die eingesammelten Früchte, die Obstlese (2 Mo. 23, 16). Das Pfingstfest hat im A. T. überhaupt keine andere Bedeutung, als die eines Erntedankfestes; dagegen ist das Passahfest vorzugsweise dem Andenken an ein geschichtliches Ereignis geweiht, nämlich an den Auszug Israels aus Ägypten, und mit dem Laubhüttenfest verbindet sich die Erinnerung an den Zug Israels durch die Wüste unter Mose, wo es auch in Feldhütten wohnte (3 Mo. 23, 43). Dem Passahfest oder Überschrittsfest im engeren Sinn folgten die Tage der ungesäuerten Brote, so daß das ganze Fest eine volle Woche einschloss, vom 14. bis 21.Tage des ersten Monats (Nisan); ebenso dauerte das Herbst- oder Laubhüttenfest vom 15.–22. Tage des siebten Monats (Tischri). In diesem siebten Monat sind noch zwei Tage als besonders festliche zu nennen: der erste Tag oder siebte Neumond, durch Ruhe und besondere Opfer wie der Sabbat auszuzeichnen. Er heißt Posaunentag, 3 Mo. 23, 24; 4 Mo. 29, 1 ff., da das auch sonst an Neumonden übliche Blasen der Drommeten hier in besonderem Maße stattfand. In nachbiblischer Zeit heißt dieser Tag bei den Juden Neujahrsfest. Über die doppelte Weise, das Jahr anzufangen (im Frühling oder Herbst), s. d. Art. Jahr. Ferner fiel in diesen siebten Monat, und zwar auf den 10., der Versöhnungstag (s. d. Art.), wo durch ein hohepriesterliches Opfer von größter Feierlichkeit das Volk entsündigt werden sollte. — Dazu kommen noch eine Anzahl nachexilischer Feste: 1) das fröhliche Purimfest, dessen Veranlassung das Buch Esther erzählt, am 14. und 15. Adar (einen Monat vor dem Passah) gefeiert. — 2) Das Fest der Tempelweihe (Joh. 10, 22), von Judas Makkabäus herrührend, der (164 v. Chr.) den von den Syrern entweihten Tempel zu Jerusalem durch eine Feier wieder heiligte (1 Makk. 4, 36 ff.). Es findet (im Dezember) vom 25. Chislev an acht Tage lang statt, besonders durch Beleuchtung der Synagogen und Häufer gefeiert. — 3) Sehr späten Ursprungs (jedenfalls nachbiblisch) ist das jüdische Fest der Gesetzesfreude, am 23. Tischri im Anschluß an das Laubhüttenfest gefeiert. — 4) Schon vom Exil an sind dagegen vier Festtage in Übung gekommen, die an besondere Unglückstage der babylonischen Zeit erinnerten, wie aus Sach. 7, 3. 5; 8, 19 hervorgeht. Solche Trauertage, die man besonders durch Fasten auszeichnete, waren a) der 9. des vierten Monats, an welchem die Babylonier in Jerusalem eindrangen, 2 Kö. 25, 3; Jer. 52, 6 f.; b) der 10. des fünften Monats, wo man der Zerstörung der Stadt und des Tempels gedachte, Jer. 52, 12; vgl. 2 Kö. 25, 8, wonach die Zerstörung schon am 7. begann; c) der 3. Tag des siebten Monats, zur Erinnerung an die Ermordung Gedaljas, 2 Kö. 25, 25; Jer. 41, 2. Der Tag selbst ist an beiden Stellen nicht genannt; das Datum beruht auf Überlieferung; d) der 10. Tag des zehnten Monats erinnert an den Beginn der Belagerung Jerusalems, 2 Kö. 25, 1; Jer. 52, 4. Vgl. d. Artt. Neumond, Sabbat, Passah, Pfingsten, Laubhütten, Versöhnungstag, Sabbatjahr, Halljahr.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Festung","erklaerung":"Festung. 1) Im eigentlichen Sinn: Wie bei uns in früheren Zeiten so ziemlich jede Stadt, so waren auch im h. Land die Städte befestigt. Es gab außerdem Wachttürme zur Sicherung der Felder und der Herden, 2 Kö. 17, 9; 2 Chr. 26, 10; Jes. 5, 2. Mit der Zeit wurden aber auch eigentliche Festungen, namentlich an den Grenzen gebaut, so von Salomo, Rehabeam, Josaphat, Usia, Jotham. Eine außerordentlich starke Festung war von alten Zeiten her Jerusalem. Die Festungen hatten hohe, dicke, mit Zinnen und Türmen versehene Mauern, oft mehrere hintereinander. Die Tore waren durch Türme geschützt, 2 Chr. 26, 9, und ihre Flügel waren stark mit Erz beschlagen, 5 Mo. 3, 5; 1 Kö. 4, 13. Vor der Mauer befand sich ein Graben mit Wall. — Ehe eine Stadt von den Israeliten angegriffen werden durfte, mußte sie zuerst zur Übergabe aufgefordert werden, 5 Mo. 20, 10 f., in welchem Fall das Leben der Einwohner geschont wurde. Schien die Einnahme nicht schwierig, so ging man alsbald auf die Tore los, um sie zu sprengen, und fing an, die Mauern mit Leitern zu ersteigen. Wenn aber eine eigentliche Belagerung notwendig schien, so wurde zuerst rings um die Festung ein Wall aufgeworfen, welcher die Belagerten einschloß und die Angreifer schützte (Luther: Bollwerk). Den Israeliten war verboten, zur Herstellung des Walles Fruchtbäume zu fällen, 5 Mo. 20, 19 f. Von diesem Ringwall aus wurde nun in gerader Richtung auf die Stadtmauer ein Damm angelegt (Luther: Schutt), auf welchem man mit förmlichen Maschinen gegen die Mauer vorrückte. Insbesondere suchte man durch Sturmböcke die Mauer einzustossen (Abb. 1). In einem Turm oder Wagen befand sich nämlich ein starker, vorn mit einer eisernen Spitze versehener Balken, welcher gegen die Mauer anrannte Wurfmaschinen, deren sich auch die Verteidiger bedienten, kommen schon bei den Assyrern vor, ebenso 2 Chr. 26, 15; 1 Makk. 11, 20. Womöglich suchte der Feind auch die zur Stadt führende Wasserleitung zu unterbrechen. Häufig gelang die Eroberung nur durch Aushungerung. Hatten die Verteidiger Lebensmittel, so konnte die Belagerung jahrelang dauern. Die Verteidiger erhöhten die Mauern und errichteten nötigenfalls neue. Sie schossen auf die Angreifer mit Pfeilen, warfen Steine auf sie hinunter, begossen sie mit siedendem Wasser oder Öl, machten Ausfälle, suchten auch wohl die Belagerungs-Werkzeuge in Brand zu stecken, 1 Makk. 6, 31. War eine Stadt erobert, so wurden alle Männer erschlagen, Weiber, Kinder, Vieh und alle bewegliche Habe erbeutet und die Stadt wurde dem Erdboden gleichgemacht. Das Ri. 9, 45 vorkommende Bestreuen mit Salz bedeutet, daß die Stätte fortan unfruchtbar sein soll. — 2) Bildlich: von Gott Spr. 14, 26; Sach. 9, 12; vom Glauben 2 Pe. 3, 17.","author":null,"verweis":null,"imageList":[{"path":"f_images/0002.png","description":"Abb. 1. Assyrischer Sturmbock.","width":237,"height":271}]},{"begriff":"Festus","erklaerung":"Festus, genauer Porcius Festus, römischer Landpfleger über Judäa, Nachfolger des Felix (s. d.) 60 bis 62 n. Chr. Außer dem Ap. 24, 27–26, 32 Berichteten ist wenig von ihm bekannt. Er übernahm bei seinem Amtsantritt den Paulus als Gefangenen in Cäsarea. Auf die erneute Klage der Juden stellte Festus ein neues Verhör mit ihm an, wobei Paulus an den Kaiser appellierte. Ehe aber die Absendung des Gefangenen nach Rom zur Ausführung kam, empfing Festus einen Besuch des Herodes Agrippa II. und seiner Schwester Bernice (s. d. Artt.). In seiner Ratlosigkeit, was er dem Kaiser über Paulus berichten sollte, stellte Festus gerne den Angeklagten seinen Gästen vor, welche selbst neugierig waren, ihn zu hören. Die Rede des Paulus brach Festus ab mit dem ungeduldigen Ausruf: „Paule, du rasest; die viele Wissenschaft (d. h. das viele Studieren) macht dich verrückt“ (26, 24). Die Unschuld des Apostels wurde anerkannt (vgl. 31 f.). Festus suchte rechtlichen Sinnes die durch Felix verschuldeten Zustände zu bessern, mit Strenge und Gerechtigkeit Ordnung wiederherzustellen. Aber das Übel war schon zu tief gewurzelt und sein Wirken von zu kurzer Dauer.","author":null,"verweis":"Felix","imageList":[{"path":"f_images/0003.png","description":"Abb. 109, Ägyptische Darstellung der Erstürmung einer Festung.","width":301,"height":418}]},{"begriff":"Fett","erklaerung":"Fett. Bei den opferbaren Tieren durften gewisse Fettstücke (das große Netz um Magen und Gedärme, das kleine Netz zwischen Leber und Nieren, das übrige an den Eingeweiden befindliche Fett, die Nieren samt ihrem Fett, endlich bei den Schafen der Fettschwanz) bei Strafe der Ausrottung nicht genossen werden. Wurde das Tier geopfert, so mußten diese besten Stücke dem Herrn verbrannt werden; kam es auf andere Weise ums Leben, so durfte man das Fett wenigstens nicht essen. 3 Mo. 3, 16 f.; 7, 23–25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feuer, feurig","erklaerung":"Feuer, feurig. Wie die Israeliten in alter Zeit Feuer, feurig anmachten, ist nicht bekannt; aus späterer Zeit werden Feuer, feurig steine genannt, 2 Makk. 10, 3. Als Brennmaterial diente Holz von Bäumen oder Sträuchern (Ps. 120, 4), oder Kohlen, in holzarmen Gegenden dürres Gras, Laub, Stroh, auch getrockneter Kuhmist, Hes. 4, 15. Der Gebrauch des Feuer, feurig in der Haushaltung war, wie noch jetzt im Morgenlande, kein so ausgedehnter wie bei uns. Das Kochen und Backen war einfacher (s. d. Art.) und daher auch das Verbot des Feuer, feurigmachens am Sabbat, 2 Mo. 35, 3, nicht drückend, zumal für die abendliche Hauptmahlzeit noch vor Beginn des Sabbats (Sonnenuntergang) gekocht werden konnte. Eigentliche Heizungsvorrichtungen hatten wohl nur die Reicheren, und auch bei ihnen bestanden dieselben bloß in einem Feuer, feurigtopf, Jer. 36, 22 (Luther: „Kamin“), der in der Mitte des Zimmers stand und, nachdem das Feuer, feurig abgebrannt war, zum Zusammenhalten der Wärme mit einem Gestell, über das ein Teppich gebreitet war, überdeckt wurde. Wer durch unvorsichtiges Feuer, feurigmachen auf dem Felde Schaden stiftete, hatte denselben zu ersetzen, 2 Mo. 22, 6 — Auf dem Brandopferaltar des Heiligtums mußte das Feuer, feurig ununterbrochen unterhalten werden, 3 Mo. 6, 12 f., ein Sinnbild der fortwährenden Anbetung Gottes. Nachdem dieses Feuer, feurig erstmals vom Herrn selber entzündet worden war (3 Mo. 9, 24), durfte kein anderswoher genommenes „fremdes“ Feuer, feurig vor den Herrn gebracht werden, 3 Mo. 10, 1; 16, 12, zum Zeugnis, daß der Mensch Gott nur mit dem ehren kann, was er von Gott hat. — Das Feuer, feurig wird in der h. Schrift sehr oft in Beziehung mit Gott und seinem Walten erwähnt. Er, der seine Diener zu Feuer, feurigflammen macht, Ps. 104, 4; Hbr. 1, 7, bekundet durch von ihm ausgehendes Feuer, feurig die Annahme menschlicher Opfer, 1 Mo. 15, 17; 3 Mo. 9, 24; Ri. 6, 21; 1 Kö. 18, 38, gebraucht es aber auch zu seinen Gerichten, Ps. 148, 8; Sir. 39, 35, teils zu zeitlichen, 1 Mo. 18, 24; 3 Mo. 10, 2; 4 Mo. 16, 35; 2 Kö. 1, 10. 12, teils zu dem letzten und ewigen, Jes. 66, 24; Joel 3, 3 Jud. 16, 21; Mt. 3, 12; 25, 41; Off. 19, 20; 20, 14 f. Aber nicht nur Werkzeug in Gottes Hand ist das Feuer, feurig, sondern auch Sinnbild und Darstellung seines Wesens, seiner leitenden und schützenden Herrlichkeit, 2 Mo. 13, 21; Sach. 2, 9, seiner Heiligkeit, teils in ihrer reinigenden und läuternden Wirkung, 2 Mo. 3, 2; Mal. 3, 2; Mt. 3, 11; Ap. 2, 3, teils in ihrer richtenden und verdammenden Macht, Jes. 10, 17; Jer. 23, 29, weshalb Gott ein verzehrendes Feuer, feurig heißt, 5 Mo. 4, 24; Hbr. 12, 29, vgl. 2 Mo. 24, 17. Daß aber hiermit noch nicht das innerste Wesen Gottes ausgedrückt ist, ist 1 Kö. 19, 11 f. angedeutet. — Auch sonst wird das Feuer, feurig nach seinen verschiedenen Eigenschaften und Verwendungen häufig als Bild gebraucht: für die läuternde und bewährende Trübsal 1 Pe. 1, 7; Spr. 17, 3 Sir. 2, 5, vgl. Off. 3, 18, für die Innigkeit der Liebe Hohel. 8, 6, für die Verderblichkeit der Zunge Zak. 3, 5 f.; Ps. 120, 4, der bösen Lust Sir. 9, 10; 23, 22, für den Schmerz der Scham und Reue Rö. 12, 20, für die Gefährlichkeit der satanischen Anfechtungen Eph. 6, 16. Das Feuer, feurig, das der Herr, Lu. 12, 49, auf Erden anzünden will, ist nach V. 51 zu verstehen von dem Entbrennen der Herzen für oder wider ihn. Nach Mk. 9, 49 muß ein jeder mit Feuer, feurig gesalzen werden, d. h. entweder muß einer die ewige Pein leiden (V. 48), oder die schmerzende Reinigung durch Selbstverleugnung (V. 47), Trübsale oder Läuterungsgerichte an sich geschehen lassen; ein solches Gericht wird nach 1 Kor. 3, 13–15 noch bei der Wiederkunft Christi über manche ergehen. — „Sohn und Tochter durchs Feuer, feurig gehen lassen“, 5 Mo. 18, 10, ist: die Kinder dem Moloch opfern, 3 Mo. 18, 21. Die Feuer, feurigsteine, Hes. 28, 14. 16, sind nicht genügend erklärt. Über die feurigen Schlangen 4 Mo. 21, 6 s. Schlangen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feuereifer","erklaerung":"Feuereifer ist Hbr. 10, 27 (vgl. 12, 29; 2 Th. 1, 8) Bezeichnung des göttl. Zorns über die Sünde, der die mutwilligen Sünder verzehrt. S. Eifer und Feuer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feuerflammen","erklaerung":"Feuerflammen s. Feuer.","author":null,"verweis":"Feuer","imageList":[]},{"begriff":"Feuerglanz","erklaerung":"Feuerglanz, der da (über Zion in der verheißenen Heilszeit) brenne des Nachts, Jes. 4, 5 im Anschluß an 2 Mo. 13, 21 Ausdruck für die schützende Nähe Gottes. S. Feuer, auch Wolkensäule.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feuerpfeiler","erklaerung":"Feuerpfeiler. Wie Feuer oder feurige Säulen waren die Füße des Engels, den Johannes Off. 10, 1 schaute. Wie der Regenbogen auf seinem Haupte auf die Vollendung des Gnadenbundes deutet, so das Ansehen seiner Füße auf die Erfüllung der Gerichtsweissagungen, vgl. auch 1, 15. S. Feuer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Feuersäule","erklaerung":"Feuersäule s. Wolkensäule.","author":null,"verweis":"Wolkensäule","imageList":[]},{"begriff":"Feurig","erklaerung":"Feurig s. Feuer.","author":null,"verweis":"Feuer","imageList":[]},{"begriff":"Fieber","erklaerung":"Fieber. In den Niederungen Palästinas treten im März und Oktober Wechselfieber ziemlich häufig auf. Fieber wird genannt im A. T. unter den göttlichen Strafdrohungen, 3 Mo. 26, 16; 5 Mo. 28, 22; 32, 24, vgl. Sir. 40, 30; im N. T. bei den Heilungen Jesu, Mt. 8, 14; Lu. 4, 38; Joh. 4, 52 und durch Paulus, Ap. 28, 8. Hier ist es begleitende Krankheitserscheinung bei der Ruhr, sonst ist es für sich allein genannt, ohne Bestimmung seiner Art. 5 Mo. 28, 22 weisen „Hitze, Brunst“ ebenfalls auf Fiebererscheinungen hin.","author":null,"verweis":null,"imageList":[]},{"begriff":"Finden","erklaerung":"Finden s. Suchen.","author":null,"verweis":"Suchen","imageList":[]},{"begriff":"Finger","erklaerung":"Finger. Die Finger werden überall, besonders lebhaft bei den Völkern des Morgenlands, zur Gebärdensprache benützt. Mit den Fingern zeigen, Spr. 6, 13; Jes. 58, 9 ist Gebärde des Spottes. Die Finger ineinanderschlagen, Pr. 4, 5 (vgl. Spr. 6, 10), Zeichen der Faulheit, als Gebärde des Betens in der Bibel noch nicht bekannt. Bildlich „durch die Finger sehen“ = einen Fehler nicht beachten, nicht rügen (3 Mo. 20, 4). — Gottes Finger bedeutet ähnlich wie Gottes Hand seine ins Menschenleben eingreifende Allmacht; doch ist beim Finger (2 Mo. 8, 15; Lu. 11, 20) noch mehr als bei der Hand an die unverkennbare Deutlichkeit gedacht, womit sich etwas als Gottes Werk ankündigt.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Fingerbreit","erklaerung":"Fingerbreit s. Maß.","author":null,"verweis":"Maß","imageList":[]},{"begriff":"Fingerreif, Fingerring","erklaerung":"Fingerreif, Fingerring. Neben anderem Geschmeide wurden u. werden in den Morgenländern besonders auch Ringe gerne getragen (vgl. 1 Mo. 38, 18), entweder am Finger oder an einer um den Hals gehenden Schnur, teils bloß zum Schmuck, Jes. 3, 21; Jak. 2, 2, teils als Siegelringe, Da. 6, 18. Letztere sind, Jer. 22, 24; Hag. 2, 23 (vgl. Sir. 17, 18), ein Bild dessen, was man besonders wert hält und sorgfältig hütet. An Siegelringe ist wohl auch 1 Mo. 41, 42; Esth. 3, 10; 8, 2 zu denken; die mit dem Ring Beschenkten wurden dadurch sehr geehrt und mit hohen Ämtern betraut, vgl. Esth. 8, 2; Lu. 15, 22 bedeutet der Fingerreif, Fingerring die Wiedereinsetzung in das Sohnesrecht; Sklaven durften keinen Ring tragen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Finsternis","erklaerung":"Finsternis. 1) Finsternis und. Licht sind so scharfe Gegensätze, daß die Religion Zarathustras sie auf zwei Urwesen zurückführt. Hingegen läßt Jahveh seinen Knecht Kores, der auch in diesem Irrwahn stecken mochte, anreden: der ich das Licht mache und schaffe die Finsternis, Jes. 45, 7. Jene über dem Chaos lagernde Finsternis, 1 Mo. 1, 2, aus der Gott das Licht hervorleuchten läßt, 2 Kor. 4, 6, gehört zur Urschöpfung (1 Mo. 1, 1), und nachdem der Rhythmus von Licht und Finsternis geregelt ist (1 Mo. 1, 18), ist sie auch ein integrierender Teil des von Gott als sehr gut erkannten Kosmos, während freilich in der verklärten Welt keine Nacht mehr ist. Und wie das Entstehen, so wird das Bestehen der Finsternis im Schöpfungspsalm auf Gott zurückgeführt, Ps. 104, 20. Und das tut die Schrift, ogleich sie mit Recht das Wesen und den Ursprung des Lichts und der Finsternis geheimnisvoll findet, Hi. 38, 17–21. In Gott selbst ist keine Finsternis, 1 Joh. 1, 5, noch Wechsel des Lichts und der Finsternis, Jak. 1, 17, weder in physischem noch in ethischem Sinn. Finsternis ist nicht finster für ihn, Ps. 139, 12; Hi. 34, 22. — 2) Die natürliche Finsternis korrespondiert der sittlichen schon dadurch, daß die Werke der Finsternis das Tageslicht fliehen und die Finsternis suchen, Hi. 24, 13–17; 1 Th. 5, 7. Die Finsternis ist nun ein Reich, das unter einer Obrigkeit steht, Kol. 1, 13; Eph. 6, 12. Dieses Reich ist nicht bloß diesseitig; Gott hat die Engel, die gesündigt haben, mit Ketten der Finsternis gebunden, Jud. 6; 2 Pe. 2, 4. Wie schon im A. T. der Scheol das Reich der absoluten Finsternis ist, wo die größte Helle mitternächtiges Dunkel ist, Hi. 10, 22 (vgl. Ps. 88, 13), so ist vollends im N. T. die Gehenna die äußerste (Mt. 8, 12; 22, 13; 25, 30), die ewige (Jud. 13) Finsternis, deren Vorbild die ägyptische Finsternis war, Wsh. 17, 14. 21. Die Menschen, welche diesem Reich angehören, tun das nicht naturnotwendig, sondern weil ihr Auge ein Schalk ist, Mt. 6, 23, weil sie das ihre bösen Werke strafende Licht hassen, Joh. 3, 19–21. Nachdem der Prophet schon für die finstere Welt ein großes Licht in der messianischen Zeit verkündet hat (Jes. 9, 2; 42, 6. 7; 49, 9; 60, 2), so wird das in Finsternis und Todesschatten erschienene Licht von Zacharias begrüßt, Lu. 1, 79. Das Licht scheinet in der Finsternis, aber die Finsternis hat es nicht begriffen, Joh. 1, 5. In der Passion besonders erfuhr das Licht der Welt die Macht der Finsternis, Lu. 22, 53. Aber durch den Sieg Jesu hat nun das apostolische Wort von ihm solche Kraft, daß es Menschen bekehrt von der Finsternis zum Licht, Ap. 26, 18. Fälschlich vermessen sich die Juden, ein Licht derer zu sein, die in Finsternis sind, Rö. 2, 19. Hingegen durch die Kraft des aus der Finsternis zum wunderbaren Lichte Gottes berufenden (1 Pe. 2, 9) Evangeliums sind solche, die weiland Finsternis waren, nunmehr ein Licht, Eph. 5, 8; 1 Joh. 2, 8, werden aber, weil das alte Leben noch nicht ganz gestorben ist, ermahnt, abzulegen die Werke der Finsternis, Rö. 13, 12; Eph. 5, 11; 2 Kor. 6, 14. Die außerchristl. Finsternis ist nicht bloß Unwissenheit und Blindheit des Herzens, sondern Entfernung vom Leben aus Gott, Eph. 4, 18, geistiger Tod u. Unseligkeit. Insbesondere ist, wer seinen Bruder hasset, in Finsternis (1 Joh. 2, 11), und wer Gottes Gemeinschaft zu haben behauptet und in Finsternis wandelt, hat keine Wahrheit in sich, 1 Joh. 1, 6–10. Im A. T., da die Abgründe und Hintergründe der Sünde noch nicht so aufgedeckt sind, steht Finsternis noch kaum in diesem absoluten Sinn. Nahe kommt ihm Jes. 5, 20, wo die Verfälscher der sittlichen Begriffe gezüchtigt werden. Meist steht Finsternis im Sinn von Unseligkeit und Unheil. So ist der Tag des Herrn ein finsterer Tag, da Sonne und Mond sich verfinstern, Joel 2, 2. 10; Ze. 1, 15 usw. Jede Theophanie ist finster und schreckenvoll für die Feinde, ja für alle Sünder, 2 Mo. 19, 16; Ps. 18, 12; 5 Mo. 4, 11; 5, 20, während im N. T. der Tag es ist, der schreckenvoll die Nachtmenschen überfällt, 1 Th. 5, 4. 5, und die Finsternis erhellt, 1 Kor. 4, 5. Desgleichen sehen wir in Hiob und im Psalter den Heiligen ins Herz, wie es durch mancherlei Wechsel von Licht und Finsternis geht, bis zum nächtlichsten Dunkel des 88. Psalms. Sie wissen aber auch im finstern Tale, daß ihr Hirte bei ihnen ist, Ps. 23, 4; sie glauben, daß das Licht den Frommen aufgeht, Ps. 112, 4, vgl. Mi. 7, 8; Jes. 50, 10. Die Gottlosen hingegen bleiben in Finsternis und gehen darin unter, Spr. 20, 20; 2, 13; Jer. 13, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Firmament","erklaerung":"Firmament s. Himmel.","author":null,"verweis":"Himmel","imageList":[]},{"begriff":"Firne","erklaerung":"Firne s. Fernig.","author":null,"verweis":"Fernig","imageList":[]},{"begriff":"Fischaar","erklaerung":"Fischaar s. Adler.","author":null,"verweis":"Adler","imageList":[]},{"begriff":"Fische","erklaerung":"Fische (das hebr. Wort deutet auf die rasche Vermehrung hin) kommen) in der Bibel oft vor, aber ohne daß einzelne Arten näher bezeichnet würden. Sie waren eine häufige Speise, es durften jedoch nur die Wassertiere, welche Schuppen und Flossen haben, nach dem Gesetz (3 Mo. 11, 9 ff.) genossen werden, wogegen z. B. die Aale unrein waren. In Ägypten hatten sich die Israeliten den Genuß der Fische als einer wohlfeilen Nahrung angewöhnt, vgl. 4 Mo. 11, 5 (das „umsonst“ wird nur eben dies bezeichnen). Das Fischtor zu Jerusalem deutet wohl auf einen Fischmarkt in der Nähe (Ne. 3, 3, vgl. 13, 16). Im N. T. sehen wir Fischer in der nächsten Umgebung Christi, Fischnahrung kommt öfters vor, Joh. 6, 9; Mt. 7, 10; 14, 17; 17, 27 usw., und Christus verwendet die Fische in seinen Gleichnissen, Mt. 13, 47 ff. („Faul“ heißen die jüdischen Fischer einen schuppenlosen Fische, wie den Clarias macracanthus, Abb. 117, 1, an den wohl auch bei der „Schlange“ Mt. 7, 10 zu denken ist.) Reich an Fischen war der Jordan, auch der Jabbok; ebenso war einst sehr fischreich das Galiläische Meer, während das Tote Meer keine Fische hatte und sein Wasser den von der raschen Jordanströmung in dasselbe hereingeführten alsbald den Tod brachte; vgl. dagegen Hes. 47, 8–10. Auf künstliche Fischteiche scheint Hohel. 7, 5 hinzuweisen. Außerhalb Palästinas ist besonders der Nil als fischreich erwähnt, z. B. Hes. 29, 4, und es gehört zu den Strafgerichten über Ägypten, wenn die Fische im Nil aussterben, Jes. 19, 8. Die Bibel redet aber auch oft von den Fische im Meer, Ps. 104, 25 f. Bei dem Fische des Jona ist nicht an einen Walfisch, aber an einen Hai zu denken, dessen Schlund weit genug ist, um einen ganzen Menschen zu verschlingen. Unsicherer ist der Fische des Tobias, vielleicht ein Wels. Der Fischfang, der besonders auch bei Nacht betrieben wurde (Lu. 5, 5; Joh. 21, 3), geschah mit Netzen und Angeln. — Erwähnt mag noch werden, daß der Fische (neben Anker, Lamm und Taube) ein beliebtes u. häufig verwendetes Sinnbild in der urchristlichen Zeit war (Abb. 111.) Die Christen sind die Fische (weil Jesus Mt. 4, 19 seine Jünger zu Menschenfischern macht, und weil sie in der Taufe aus dem Wasser gezogen werden), und auf Christus selbst wird dieses Sinnbild gerne angewendet, weil die Anfangsbuchstaben der fünf griech. Worte: „Jesus Christus, Gottes Sohn, Erlöser“ zusammengelesen das griech. Wort (ichthys) für „Fisch“ ergeben. Altchristliche Denkmale enthalten daher dieses Symbol in zahllosen Abbildungen.","author":null,"verweis":null,"imageList":[{"path":"f_images/0004.png","description":"Abb. 1. Ein vornehmer Ägypter in seinem Teiche fischend.","width":265,"height":210}]},{"begriff":"Fischtor","erklaerung":"Fischtor s. Fische; Jerusalem.","author":null,"verweis":"Fische","imageList":[]},{"begriff":"Fittig","erklaerung":"Fittig s. Flügel.","author":null,"verweis":"Flügel","imageList":[]},{"begriff":"Flachs","erklaerung":"Flachs, Linum usitatissimum L., eine der ältesten Nutzpflanzen der Menschheit, welche, aus Indien stammend, über die gesamte gemäßigte Zone der Erde sich verbreitet hat. Die aus den Fasern des Flachsstengels bereitete Leinwand ist das älteste bekannte Material zur Bekleidung, ebenso wichtig für Ägypten, 2 Mo. 9, 31, als in Palästina gebaut (Jos. 2, 6). Die ältesten Mumien Ägyptens tragen schon linnene Totenhemden, desgleichen hatten, Hes. 44, 17, die Priester während ihres Dienstes leinene Kleider. Die Art der Bearbeitung des Flachsstengels, das trockene Brechen, Spinnen, Weben (Spr. 31, 13) ist überall die gleiche. Auch das Abwerg ist in der Bibel Ri. 16, 9 bekannt, aus welchem Schnüre und Taue hergestellt wurden. Kittel aus grobem Linnen trugen Sir. 40, 4 die ärmeren Leute, während die Vornehmen die seine Leinwand trugen.","author":null,"verweis":null,"imageList":[{"path":"f_images/0005.png","description":"Abb. 1. Sinnbilder der ersten Christen (aus den Katakomben in Rom).","width":410,"height":168}]},{"begriff":"Fladen","erklaerung":"Fladen s. Backen.","author":null,"verweis":"Backen","imageList":[]},{"begriff":"Flattergeister","erklaerung":"Flattergeister Ps. 119, 113 = unbeständige Geister, Zweifler.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fledermaus","erklaerung":"Fledermaus in 3 Mo. 11, 18 als unreiner Vogel genannt, atalleph, nach Jes. 2, 20 Bewohner von Ruinen und Erdlöchern, sie setzen sich nach Bar. 4, 22 den Götzen auf die Röpfe, in welcher Stelle Luther Schwalben übersetzt. Die Zahl der Fledermausarten in Palästina ist beträchtlich: außer den gewöhnlichen europäischen Arten Vespertilio murinus, Plecotus auritus und Rhinolophus ferrum-equinum trafen die Reisenden zahlreiche ägyptische Arten Rhinopoma microphyllum, Xantharpya aegyptiaca.","author":null,"verweis":null,"imageList":[{"path":"f_images/0006.png","description":"Abb. 1. Zubereitung des Flachses in Ägypten. Nach Wilkinson.","width":476,"height":170}]},{"begriff":"Flehen","erklaerung":"Flehen ist ein angelegentliches Bitten um Erbarmen, geschieht wohl mit Tränen wie bei Christo Hbr. 5, 7, mit Fußfall Esth. 8, 3, mit Fasten Da. 9, 3; Jer. 14, 12, mit ganzem Herzen Ps. 119, 58, mit Schreien Ps. 28, 2; 31, 23. Gebet und Flehen (Eph. 6, 18; Phi. 4, 6; 1 Tim. 5, 5, nach dem Grundtext auch 1 Tim. 2, 1) unterscheiden sich so, daß Flehen das Ansuchen der Gnade in besonderer Not bedeutet, Gebet jede Darbringung der Wünsche des Herzens, also auch Dank und Anbetung. 1 Kor. 4, 12 ist zu übersetzen: Man lästert uns, so ermahnen wir.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fleisch, fleischern, fleischlich","erklaerung":"Fleisch, fleischern, fleischlich. Fleisch hat in der Bibel vier Bedeutungen: 1) = ein Bestandteil des irdischen Leibes; 2) = der mit Fleisch umkleidete Leib; 3) = das mit einem Fleischesleib versehene Wesen; 4) = die von der Sünde in Besitz genommene niedere Seite der Menschennatur. — 1) Fleisch, fleischern, fleischlich und Bein sind die beiden Hauptbestandteile des irdischen Körpers von Menschen und Tieren, Lu. 24, 39; 1 Mo. 2, 21–23; Hi. 2, 5; Ps. 102, 6; Hes. 37, 8; Mi. 3, 2. Fleisch, fleischern, fleischlich ist das Weiche, Bein das Harte am Körper. Daher ist in der Gleichnisrede, Hes. 36, 26, ein hartes, steinernes Herz etwas Unnatürliches und die Umwandlung desselben in ein fleischernes, weiches Herz eine Wiederherstellung des gefunden Zustandes. Es ist ein lebendiges Fleisch, fleischern, fleischlich, solange das Blut noch durch die Adern fließt (1 Mo. 9, 4). Das tote Fleisch, fleischern, fleischlich der Tiere hat Gott den Menschen zur Nahrung gegeben (1 Mo. 9, 3), und Fleisch, fleischern, fleischlich bildet immer die höher geschätzte (4 Mo. 11, 4 ff.; Da. 10, 3), übrigens von ängstlichen Gewissen zu Zeiten gemiedene (Rö. 14, 2. 21) Nahrung. — Bildlich bezeichnet Jesus sein Fleisch, fleischern, fleischlich als eine Speise (Joh. 6, 51–58); und zwar nicht bloß weil seine ganze Erscheinung vom Himmel her sich mit dem Manna vergleichen läßt (V. 32–35) und Kräfte des ewigen Lebens mit sich bringt, sondern auch weil gerade die Dahingabe seines Leibes in den Tod (V. 51) diese Kräfte entbindet. Freilich ist’s nicht sein Fleisch, fleischern, fleischlich an sich, das ja kein nütze ist, sondern es sind die durch seinen Tod entbundenen Geisteskräfte, die uns nähren; aber es bleibt doch seine Gabe, denn diese Geisteskräfte bleiben gebunden an seine Worte (V. 63). Eine Anspielung aufs h. Abendmahl in der Fassung dieser Worte liegt nahe. — 2) Die für Schmerz so empfindliche (Hi. 14, 22), nach Wohlsein so verlangende, im Tod so schnell verwesende (Hi. 13, 28) Fleischeshülle ist bezeichnend für die ganze Beschaffenheit unseres irdischen Leibes (1 Kor. 15, 42). Daher bedeutet Fleisch, fleischern, fleischlich oft den ganzen irdischen Leib, und zwar meist den lebendigen, 1 Mo. 2, 24, vgl. 1 Kor. 6, 16; 2 Kor. 4, 11, vgl. 10; 12, 7; Phi. 1, 22; Kol. 2, 5. 23; 1 Pe. 4, 1; Hbr. 10, 20 usw.; aber auch den toten Leib, Ap. 2, 26. (Wenn es Ps. 63, 2 heißt: mein Fleisch, fleischern, fleischlich verlangt nach dir [Gott], so erklärt sich das aus einer bis zu körperlichem Schmerz gesteigerten Sehnsucht.) Manchmal ist Fleisch, fleischern, fleischlich = Leibesleben, 1 Pe. 4, 2; Hbr. 5, 7. Was ferner auf die äußere leibliche Abstammung des Menschen sich bezieht, ist „nach dem Fleisch“: Jesus ist „geboren von dem Samen Davids nach dem Fleisch“, Rö. 1, 3, vgl. 9, 5; die Juden sind Paulus Gefreundte nach dem Fleisch, fleischern, fleischlich, Rö. 9, 3; „Israel nach dem Fleisch“, 1 Kor. 10, 18, ist das kraft äußerlicher Abstammung diesen Namen tragende Gottesvolk, vgl. Rö. 9, 8; Ga. 4, 23. Da nun eben kraft der leiblichen Abstammung das Wort Adams: „das ist Fleisch von meinem Fleisch“ (1 Mo. 2, 23) auch von Kindern und weiterhin überhaupt von Blutsverwandten gilt, so heißt: mein „Fleisch“ oder „mein Bein und mein Fleisch“ = meine Blutsverwandten (Ri. 9, 2; 1 Mo. 29, 14; 2 Sa. 5, 1; 19, 13; Jes. 58, 7; Rö. 11, 14). — Dem „Fleisch“ werden ferner die aufs leibliche Leben sich beziehenden Triebe und Begierden der Seele zugeschrieben, sowohl in ihrer von Gott geordneten (Joh. 1, 13), als in ihrer von der Sünde entfesselten Gestalt (1 Pe. 2, 11; 2 Pe. 2, 10; Joh. 2, 16). Aber auch die Schwäche des Willens, der den guten Vorsätzen nicht nachkommt, wird aufs „Fleisch“ zurückgeführt (Mt. 26, 41), sofern körperliche Ermüdung und Abspannung auf den Geist zurückwirkt. Bildlich wird Fleisch, fleischern, fleischlich eine Bezeichnung für alles, was das äußerliche Leben des Menschen angeht: das fleischliche Gebot, Hbr. 7, 16 = das nach äußerlichen Gesichtspunkten Bestimmungen trifft; ebenso: nach dem Fleisch, fleischern, fleischlich richten, Joh. 8, 15, vgl. ferner Eph. 6, 5 (Grundtext: euren Herren nach dem Fleisch, fleischern, fleischlich), Phi. 3, 4; Philem. 16. — 3) Weil nun eben der Besitz eines Fleischleibes den Unterschied der irdischen Geschöpfe von den außerirdischen ausmacht (1 Kor. 15, 40–49; Eph. 6, 12; Hbr. 2, 14), so wird Fleisch, fleischern, fleischlich oder Fleisch, fleischern, fleischlich und Blut häufig zur Bezeichnung der irdischen Menschennatur überhaupt, teilweise mit Einschluß der nach der leiblichen Seite so nah verwandten Tierwelt. So namentlich in dem Ausdruck: alles Fleisch, fleischern, fleischlich = alle Fleischwesen, 1 Mo. 6, 12; 4 Mo. 16, 22; 27, 16; Hi. 34, 15; Ps. 65, 3; 136, 25; 145, 21; Jes. 40, 6; 66, 24; Jer. 25, 31; Joel 3, 1; Sach. 2, 17; Mt. 24, 22 (griech.); Lu. 3, 6; Joh. 17, 2; Rö. 3, 20; 1 Kor. 1, 29; Ga. 2, 16. Es ist aber hauptsächlich die Schwäche und Hinfälligkeit der Menschennatur, recht ihr Gegensatz zu der Kraft und Gesundheit des göttlichen Wesens, was im Wort „Fleisch“ zum Ausdruck kommt, 2 Chr. 32, 8; Hi. 10, 4; Ps. 56, 5; Jes. 31, 3; Jer. 17, 5. Daher drückt es die große Herablassung des Sohnes Gottes aus, daß er „Fleisch“, ein schwaches Fleischwesen wurde (Joh. 1, 14; 1 Tim. 3, 16; 1 Joh. 4, 2, vgl. Rö. 8, 3; 2 Kor. 13, 4). Das (himmlische) Reich Gottes kann Fleisch, fleischern, fleischlich und Blut, d. h. ein Mensch mit seinem um der Sünde willen toten Leib nicht ererben (1 Kor. 15, 50), ohne verwandelt zu sein. Auch kann das Fleisch, fleischern, fleischlich von sich aus diese höhere Stufe nicht erreichen: was vom Fleisch, fleischern, fleischlich geboren wird, das ist Fleisch, fleischern, fleischlich (Joh. 3, 6). Auch von den Geheimnissen des Himmelreichs weiß Fleisch, fleischern, fleischlich und Blut von sich aus nichts (Mt. 16, 17), kann daher auch über eine Lebensfrage, die nach den Gesichtspunkten des Reiches Gottes zu entscheiden ist, keinen tauglichen Rat erteilen (Ga. 1, 16). Doch ist in all diesen Stellen nicht die Sündhaftigkeit, sondern die natürl. Schwäche der Menschennatur betont. Auch in der Stelle 1 Mo. 6, 3 soll schwerlich das, daß die Menschen Fleisch, fleischern, fleischlich sind, als Ursache davon bezeichnet werden, daß sie dem Geist Gottes widerstreben, denn die richtige Übersetzung der Anfangsworte ist ganz im Dunkeln. — 4) In ganz eigentümlicher Weise hat Paulus die Bedeutung des Wortes Fleisch, fleischern, fleischlich erweitert und vertieft. Anknüpfend nämlich sowohl an den unter 2) Schluß berührten Zusammenhang einzelner bestimmter Sünden mit der Leiblichkeit des Menschen, als auch an die unter 3) aufgeführte Bedeutung: Fleisch, fleischern, fleischlich=natürliche Schwachheit der Menschennatur — redet Paulus von einem ganz engen Zusammenhang zwischen dem „Fleisch“ und der Sünde überhaupt. Die in die Menschheit eingedrungene Sündenmacht hat vom Fleisch, fleischern, fleischlich, von den Gliedern des Menschen Besitz ergriffen, so daß das Fleisch, fleischern, fleischlich selbst nun ein sündliches Fleisch, fleischern, fleischlich heißen kann, Rö. 8, 3, und daß es ganz allgemein von dem unerlösten Menschen gilt: in mir, das ist in meinem Fleisch, fleischern, fleischlich, wohnet nichts Gutes (Rö. 7, 18); mit dem Fleisch, fleischern, fleischlich diene ich dem Gesetz der Sünde (V. 25). Und vom Fleisch, fleischern, fleischlich aus beherrscht die Sünde den ganzen Menschen, so daß er ein „fleischlicher“ Mensch wird; seine Gesinnung wird eine „fleischliche“ (Rö. 8, 5. vgl. 1 Kor. 1, 26; 2 Kor. 1, 17; 10, 3; 11, 18; Kol. 2, 18), er wandelt und lebt „nach dem Fleisch“ (Rö. 8, 4. 13; Eph. 2, 3), ja „er ist im Fleisch“ (Rö. 7, 5; 8, 9). Daher können alle Sünden (nicht bloß wie unter 2) die mit leibl. Begierden zusammenhängenden) „Werke des Fleisches“ heißen (Ga. 5, 19). Diese vom Fleisch, fleischern, fleischlich ausgehende Sündenmacht ist so groß, daß das göttliche Gesetz dagegen ohnmächtig ist (Rö. 8, 3), und auch der neutestamentl. Gottesgeist nur in hartem Kampf dieselbe überwindet (Ga. 5, 17), obwohl demselben kraft der Erlösungstat Christi der Sieg gesichert ist (Rö. 8, 3 f.). Ja selbst der Erlöste muß auf seiner Hut sein, um dem Fleisch, fleischern, fleischlich nicht wieder Raum zu geben (Ga. 5, 13) und im Fleisch, fleischern, fleischlich zu vollenden, was im Geist begonnen war (Ga. 3, 3). Es wäre ein grobes Mißverständnis, wenn man glaubte, Paulus wolle durch diese Lehre vom Zusammenhang der Sünde mit dem Fleisch, fleischern, fleischlich den geistigen Kern des Menschen von der Schuld der Sünde entlasten oder dem Worte Christi widersprechen, daß alles Böse aus dem Herzen hervorkommt. Denn daß das Verhältnis zwischen Fleisch, fleischern, fleischlich und Geist aus einer Herrschaft des Geistes über das Fleisch, fleischern, fleischlich sich in das Gegenteil verkehrt hat, daß das Herz mit zügellosen fleischlichen Begierden erfüllt ist, das ist die Grundschuld und das Grundverderben beim natürlichen Menschen. Aber man darf auch den Ausdruck „Fleisch“ in Pauli Sinn nicht zu wörtlich nehmen; gerade indem er einigemal mit dem noch handgreiflicheren Ausdruck wechselt: die Sünde wohne in den Gliedern, wird klar, daß er bildlich gemeint ist; und die Bedeutung der ganzen Lehre läßt sich dahin zusammenfassen: Paulus will 1) den Sünder demütigen durch den Nachweis, daß seine stolzesten Sündengedanken und Sündenwerke mit den niedersten Trieben und Seiten des menschlichen Wesens zusammenhängen und nichts anderes als „Fleisch“ sind; 2) er will dem Sünder den Wahn benehmen, daß er die Sünde nach seinem Belieben jeden Augenblick abstreifen und als ein freier Mann dastehen könne; nein, die Sünde wohnt im Fleisch, fleischern, fleischlich und knechtet durch ihr Gesetz (vgl. Joh. 8, 34).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Fleischeslust","erklaerung":"Fleischeslust s. Lust, Fleisch.","author":null,"verweis":"Lust","imageList":[]},{"begriff":"Fleiß, fleißig, sich fleißigen","erklaerung":"Fleiß, fleißig, sich fleißigen (oder befleißigen). Fleiß, fleißig, sich fleißigen, die eifrige und andauernde Tätigkeit bei einer Arbeit, ist eine Zierde in jedem Stand, beim Mann wie beim Weib (Spr. 12, 24; 31, 15), beim Knecht wie beim Herrn (Sir. 7, 22; Rö. 12, 8), beim Prediger wie beim Zuhörer (Jer. 25, 3; Ap. 8, 6), beim Ackermann wie beim Gelehrten (Sir. 20, 30; Ap. 22, 3; Pr. 10, 10). Aber auch der Christenberuf im ganzen und jede einzelne Christentugend erfordert Fleiß, fleißig, sich fleißigen (Rö. 12, 17; Eph. 4, 3; Ti. 2, 14; 2 Pe. 1, 10; Hbr. 4, 11; 6, 11; 13, 18; Off. 3, 19, vgl. Jos. 22, 5; Ps. 119, 4; Spr. 4, 23). Den zeitlichen Segen des Fleiß, fleißig, sich fleißigen rühmen wiederholt die Sprichwörter (10, 4; 12, 24; 13, 4); den Himmelslohn des Fleiß, fleißig, sich fleißigen schildert das Gleichnis von den anvertrauten Pfunden (Mt. 25, 14 ff., vgl. übrigens Lu. 17, 10).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Fliegen und Mücken","erklaerung":"Fliegen und Mücken kommen im Orient, namentlich aber in Ägypten, sehr häufig vor; Bremen oder Hundsfliegen, die schon durch ihr Tönen die Viehherden so außer sich bringen, daß die Tiere wie toll davonrennen, bis sie ermattet niederstürzen; verschiedene kleine M. und Schnaken (Moskitos), deren Stich empfindliche, dauernde Schmerzen verursacht und deren Singen schon die Nachtruhe des Menschen stört, weshalb man zum Schutze Mückennetze am Bett hat (ein solches ist der „Vorhang“ Jud. 13, 9. 19), sodann die Stechfliege und die Stubenfliege, die wenigstens durch ihre Menge lästig wird und dem Menschen manches verderbt (Pr. 10, 1). Die dritte Plage Ägyptens 2 Mo. 8, 12 ff. waren wahrscheinlich Moskitos, vgl. Wsh. 19, 10, die vierte 2 Mo. 8, 16 (Luther: Ungeziefer) die Hundsfliegen, Wsh 16, 9. In Jes. 7, 18 sind die Fliegenschwärme ein Bild des zahllosen ägyptisch. Heeres. Das Mückenseihen würde der Herr Mt. 23, 24 den Pharisäern nicht zum Vorwurf machen, wenn sie nicht daneben Kamele verschluckten, d. h. wenn sie nicht über ihrer kleinlichen und peinlichen äußeren Gesetzlichkeit das Wichtigere: Gerechtigkeit, Liebe, Glauben versäumten, V. 23. Siehe auch Baal Sebub.","author":null,"verweis":null,"imageList":[]},{"begriff":"Flitter","erklaerung":"Flitter Jes. 3, 20. Das hebräische Wort bedeutet Kopfbund.","author":null,"verweis":null,"imageList":[]},{"begriff":"Floh","erklaerung":"Floh. In 1 Sa. 24, 15, vgl. 26, 20 ist von einem Floh die Rede, dem nachzujagen so wenig sich lohne als einem toten Hund. Dagegen ist die Plage der Flöhe nicht erwähnt, von welcher die Reisenden in Palästina zu erzählen wissen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Flöte","erklaerung":"Flöte s. Musikinstrumente.","author":null,"verweis":"Musikinstrumente","imageList":[]},{"begriff":"Fluch, fluchen, verfluchen","erklaerung":"Fluch, fluchen, verfluchen. Die Begriffe Fluch, fluchen, verfluchen und Segen finden sich nicht nur in der Bibel, sondern auch auf heidnischem Boden (vgl. Bileam), aber hier mit viel Aberglauben verflochten, der von den bibl. Vorstellungen sorgfältig fern gehalten werden muß. Fluchen (und segnen) ruht auf der Voraussetzung, daß es möglich sei, durch die bloße Macht des Wortes Unglück (oder Glück) über einen Menschen zu bringen. Solche Macht steht nach bibl. Lehre nur dem göttlichen Allmachtsworte zu; ihm aber mit unfehlbarer Wirkung. Wo Gott seine Strafen ausdrücklich ankündigt, da geschieht es in der Form eines Fluches, z. B. 1 Mo. 3, 14. 17; 4, 11. Auch seine Drohungen kann Gott in Form eines bedingten Fluch, fluchen, verfluchen aussprechen (Jer. 17, 5; 11, 3; Mal. 1, 14). Ein solcher Fluch, fluchen, verfluchen Gottes trifft sicher (5 Mo. 28, 15 ff.), und kann nicht bloß einen einzelnen, sondern eine ganze Familie, ja ein ganzes Land verderben (4 Mo. 5, 27; Spr. 3, 33; Jes. 24, 6). So wenig nun ein Mensch an sich irgend ähnliche Macht oder ähnliches Recht besitzt, so kann doch Gott seine Diener beauftragen, gleich anderen Worten auch einen Fluch, fluchen, verfluchen in seinem Namen auszusprechen. So mußte Mose im Namen Gottes Fluch, fluchen, verfluchen (und Segen) dem Volk Israel vorlegen (5 Mo. 11, 26) und die Leviten sollten dies auf dem Berge Ebal wiederholen (5 Mo. 27, 13 ff.). So hat auch Christus einen Fluch ausgesprochen über die verstockten galiläischen Städte (Mt. 11, 21 ff.) und hat seinen Aposteln geboten, den Unbußfertigen ihre Sünden zu behalten (Joh. 20, 23), was eben den göttlichen Fluch, fluchen, verfluchen über dieselben einschließt (vgl. 1 Kor. 16, 22; Ga. 1, 8 f.; 1 Kor. 5, 5; 1 Tim. 1, 20). Aber auch ohne die Vollmacht eines besonderen Amtes kann der Fromme kraft des geistl. Priesterrechts sich gedrungen fühlen, einen Fluch, fluchen, verfluchen auszusprechen, mit der festen Gewißheit, daß Gott seine Worte bestätigen werde (1 Mo. 9, 25; 27, 29; 49, 7; Jos. 6, 26; 9, 23; Ap. 8, 20). Aber es ist dabei die größte Wachsamkeit nötig, daß nicht persönliche Rachgier oder andere ungerechte Beweggründe in den Fluch, fluchen, verfluchen sich kleiden, sondern nur der reine Eifer um Gottes Sache (vgl. 1 Sa. 14, 24; auch manche Psalmendichter haben wohl in der Hitze der Bedrängnis diese Grenzlinie nicht scharf genug im Auge behalten, z. B. Ps. 69, 23 ff.; 109, 6 ff.). Ein unverdienter Fluch, fluchen, verfluchen trifft nicht (Spr. 26, 2), ja er kann auf das Haupt dessen zurückfallen, der ihn ausspricht (1 Mo. 12, 3; Sir. 21, 28), oder Gott kann ihn in Segen verwandeln (5 Mo. 23, 6). Nur heidnischer Aberglaube meint, daß gewisse Leute kraft geheimnisvoller Künste auch einen ungerechten Fluch wirksam aussprechen können (vgl. Bileam, Hi. 3, 8). Aber auch ohne eigentlichen Glauben an seine Wirksamkeit ist ein unbefugtes Fluch, fluchen, verfluchen ein Ausdruck roher Leidenschaft und Rachgier (Ps. 10, 7; 2 Sa. 16, 5) und nicht ziemlich für den Mund eines Christen, der zum Segnen berufen ist (Jak. 3, 10, vgl. Sir. 34, 29). Als besonders schwere Sünde wird schon im A. T. verboten 1) den Eltern (2 Mo. 21, 17; 3 Mo. 20, 9; Spr. 20, 20; 30, 11, vgl. Mt. 15, 4); 2) den Obrigkeiten (2 Mo. 22, 27, vgl. Ap. 23, 5; Pr. 10, 20); 3) dem dagegen hilflosen Tauben (3 Mo. 19, 14); endlich 4) Gott selbst (3 Mo. 24, 15) zu f. Daran reiht sich im N. T. das Verfluchen Jesu (1 Kor. 12, 3), das freilich immer mehr zum Kennzeichen des unglaubigen Judentums wurde. Die uns f., sollen wir segnen (Mt. 5, 44; Rö. 12, 14). Sich selbst zu verfluchen, ist einem Christen ebenfalls verboten, und das Beispiel eines Hiob (3, 1 ff.) und Jeremia (20, 14 f.) nur ein Zeichen, wie die Ungeduld auch einen frommen Mann überwältigen kann. Über das Fluch, fluchen, verfluchen als Beteuerung siehe Eid. Wenn es Ga. 3, 13 heißt: Christus wird ein Fluch, fluchen, verfluchen für uns, so ist das = ein vom Fluch, fluchen, verfluchen Getroffener, wie Paulus schon aus seiner Todesart gemäß 5 Mo. 21, 23 beweist. An ihm hat sich der vom Gesetz gedrohte Fluch, fluchen, verfluchen gleichsam erschöpft, so daß wir denselben nicht mehr zu fürchten brauchen. Wie dies innerlich bei Christus vermittelt war, s. Jesus Christus. Zum Fluch, fluchen, verfluchen werden, Jer. 24, 9; 29, 18; 44, 12, heißt ein solches Schicksal erleiden, daß man ein ähnliches als Fluch, fluchen, verfluchen anwünschen kann. Das Verfluchen des Feigenbaumes durch Jesus (Mk. 11, 13 f. 20 ff.) ist als eine sinnbildliche Handlung anzusehen, sofern der unfruchtbare Baum, der ihm die Labung versagte, dem Heiland ein Bild seines unfruchtbaren Volkes wurde; s. Feige.","author":"Th. Hermann.","verweis":"Bileam","imageList":[]},{"begriff":"Flügel","erklaerung":"Flügel (Fittich) wird gerne in Bildern verwendet, z. B. als Mittel der schnellen Fortbewegung, der Flucht, Spr. 23, 5; Ps. 55, 7; 139, 9; vgl. Off. 12, 14; daher auch dem Winde Fl. oder Flügel beigelegt werden, 2 Sa. 22 (Ps. 18, 11); Ps. 104, 3; ferner als Bild der Ausdehnung eines feindlichen Heeres, Jes. 8, 8; der unermüdlichen Kraft, Jes. 40, 31; besonders häufig aber des liebevollen sichern Schutzes, den Gottes Volk oder der Glaubige bei Gott findet, 2 Mo. 19, 4; 5 Mo. 32, 11 (vgl. auch „Adler“); Ps. 17, 8; 36, 8; 57, 2; 61, 5; 63, 8; 91, 4; Mal. 3, 20; Mt. 23, 37. — Über die Flügel der Cherubim und Seraphim s. d. Artt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fluß","erklaerung":"Fluß. In Luthers Übersetzung selten (Am. 8, 8; 9, 5; Da. 12, 6; 2 Kor. 11, 26), dafür Strom oder Bach. — über „Fluss“, z. B. 3 Mo. 15, 2 usw., s. Art. Krankheit. — In Spr. 5, 15 enthält die sprichwörtliche Redensart eine Warnung vor ehelicher Untreue, bezw. eine Ermahnung zur Treue.","author":null,"verweis":null,"imageList":[]},{"begriff":"Föhre","erklaerung":"Föhre s. Akazie.","author":null,"verweis":"Akazie","imageList":[]},{"begriff":"Form","erklaerung":"Form Rö. 2, 20, soviel als: ein rechter Grundriß, ein wahres Bild; 2 Tim. 3, 5 wird dasselbe griech. Wort (das eigentlich Gestaltung bedeutet) von Luther übersetzt mit „Schein“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fragen","erklaerung":"Fragen, die Toten f., 5 Mo. 18, 11, vom Geisterbanner, der die Toten hervorzurufen u. von ihnen Zukünftiges zu erfahren vorgibt; Gott f. s. Licht u. Recht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Frauen","erklaerung":"Frauen. Indem wir auf den Artikel Ehe verweisen, bemerken wir hier über die Stellung der Frauen bei den Hebräern nur Folgendes. Die unwürdige Abhängigkeit, in welcher das Weib bei anderen, namentlich oriental. Völkern, dem Manne gegenübersteht, war nicht das Los der hebr. Frauen. Schon der bibl. Bericht über die Erschaffung des Weibes zeigt, daß die Frau nicht die Sklavin, sondern die Gehilfin des Mannes sein soll. Durch die Vielweiberei wurde freilich die ursprüngliche Gottesordnung gestört; aber nicht nur blieb die Einehe in Israel die Regel, sondern das Gesetz wehrte auch dem Einreißen heidnischen Wesens, namentlich heidnischer Entwürdigung des Weibes durch strenge Bestimmungen gegen die Unzucht. Die Schilderung aber, welche Spr. 31, 10–31 von einem tugendsamen Weibe gegeben wird — vgl. Spr. 12, 4; 18, 22; Ps. 128; Sir. 26, 2. 16 ff. — ist ein schönes Zeugnis für die Achtung der Hebräer vor dem weiblichen Geschlecht. Die Frauen wohnten in der patriarchalischen Zeit in eigenen Zelten oder doch in besonderen Abteilungen derselben. Später hatten sie in der Regel die hintersten Räume des Hauses inne. Sie vergeudeten ihre Zeit nicht mit Putz, mit Spielen und leerem Gerede; aber ebensowenig wurde ihnen zugemutet, für den Unterhalt der ganzen Familie zu sorgen. Vielmehr waren es im wesentlichen häusliche Geschäfte, die ihnen oblagen, wie die Pflege der Kinder, Kochen, Wasserholen, Backen, Spinnen, Weben, die Verfertigung von Kleidern, die Bereitung von Salben. Ärmere oder dienende Frauen hatten auch das Mahlen zu besorgen und sich an Feldgeschäften zu beteiligen. Bei Festlichkeiten tanzten Frauen und Jungfrauen gerne den Reigen und schlugen die Pauke. Möglich, daß auch die bei der Stiftshütte dienenden Weiber, 2 Mo. 38, 8; 1 Sa. 2, 22, bei den Gottesdiensten Musik zu machen hatten. Die ängstliche Absperrung des weiblichen Geschlechts war unbekannt, der Verkehr beider Geschlechter war ungezwungen. In Christo ist nicht Mann noch Weib, Ga. 3, 28. Das Christentum hat die Geringschätzung des weiblichen Geschlechts, welche auch im A. T. nicht völlig überwunden ist, hinweggeräumt. Es ist bezeichnend, daß der Herr Jesus gerade unter den Frauen treue Anhängerinnen und Begleiterinnen hatte. Wenn gleich ein öffentliches Auftreten in der Gemeinde den Frauen nicht gestattet wird, so findet doch im Höchsten, in der Hoffnung auf die Gnade des Lebens, zwischen Mann und Weib kein Unterschied statt, 1 Pe. 3, 7.","author":null,"verweis":null,"imageList":[]},{"begriff":"Frei, Freiheit","erklaerung":"Frei, Freiheit. Von der äußeren Freiheit = Unabhängigkeit des einzelnen wie der Völker (jenes z. B. 1 Kor. 7, 21, dieses z. B. Joh. 8, 33) ist nicht weiter zu reden. Sie gilt überall in der Schrift als ein hohes Gut; aber überall ist auch darauf hingewiesen, daß nicht nur ihre Erhaltung von der rechten Stellung zu Gott abhängt (s. bes. Jeremia und Mt. 22, 21). sondern daß überhaupt ein noch höheres Gut gerade die innere Frei, Freiheit ist, die auf jener rechten Stellung zu Gott ruht. Ebenso bedarf die Freiheit im Reden = Offenheit (z. B. Mk. 8, 32), oder = Freimütigkeit, Freudigkeit (z. B. Ap. 14, 3) keiner weiteren Erklärung. Wichtig ist aber eben die innere geistige Freiheit, wie man zunächst im allgemeinen sagen mag. I. Die Bibel braucht das Wort „Freiheit“ nicht in dem Sinne, wie wir oft von dem freien Willen des Menschen reden, d. h. von seiner Wahlfreiheit, von der Fähigkeit, sich entweder für das Böse oder für das Gute zu entscheiden. 1) Sofern diese Frage mit der ersten Entstehung der Sünde zusammenhängt, s. d. Art. Sündenfall. Hier ist nur die Rede von der Wahlfreiheit in der sündigen Menschheit. 2) Versteht man dieselbe als eine in jedem einzelnen Fall unbeschränkte, so weiß die h. Schrift überhaupt nichts von ihr, so wenig als die Erfahrung. Beide stimmen darin überein, daß die einzelnen Handlungen der Grundrichtung des Willens, dem Charakter eines Menschen entsprechen, daß dieser Charakter nicht gut, sondern böse ist, ein fauler Baum, der nicht gute Früchte bringen kann, Mt. 7, 17–19, oder, wie Paulus mit einem andern Vergleiche sagt: Der Mensch ist tot in Sünden, Eph. 2, 5 f. 3) Trotzdem ist eine gewisse Wahlfreiheit damit nicht ausgeschlossen, vielmehr in der h. Schrift vorausgesetzt. Nicht nur ist, obwohl kein Mensch wahrhaft Gutes tun oder sich selbst gut machen kann, doch ein Unterschied zwischen den einzelnen Sündern in der sündigen Menschheit — man lese aufmerksam Rö. 2, 6–16 — sondern, und das ist die Hauptsache, das Evangelium von der Gnade Gottes in Christus wendet sich an den Willen des Menschen. Gottes Gnade ergreift den Willen, aber der menschliche Wille soll sich ergreifen lassen. Oder, um bei jenen tiefsinnigen Gleichnissen der Schrift selbst zu bleiben, der Baum kann nicht von sich aus ein guter Baum werden, der Tote nicht aus sich lebendig; aber weil beides Menschen, Personen bezeichnet, so ist es notwendig, daß das Einpfropfen des edlen Reises und die Erweckung in dem Willen des Menschen vor sich gehen muß. Sonst wären Worte, wie das des Herrn an Jerusalem, „ihr habt nicht gewollt“, Mt. 23, 37, ein bloßer Schein. Das hindert den Gläubigen nicht, die mit ihm vorgegangene Veränderung ganz als Gottes Werk, Eph. 2, 8–10, als eine wirkliche Wiedergeburt, Joh. 3, 3 f., anzusehen, denn er hätte von sich aus auch nicht einmal eine klare und wahre Erkenntnis dessen, was ihm fehlt, zustande bringen, geschweige dieses Fehlende sich geben können. Die Gewißheit, daß Gott Wollen und Vollbringen wirkt, ist ihm gerade die dringendste Ermunterung, seine Seligkeit mit h. Furcht und Zittern zu schaffen, Phi. 2, 12 f. 4) Diese Gedanken sind aber nicht zu einer Lehre darüber ausgeführt, wie sich überhaupt Frei, Freiheit des Menschen mit der Allwirksamkeit Gottes reimen lasse. Diese Frage, im Grunde eins mit der allgemeineren, wie der persönliche Gott habe ihm ebenbildliche, persönliche Wesen schaffen können, ist aber, wie die ganze Geschichte des christlichen Nachdenkens beweist, überhaupt nicht in einer vollbefriedigenden Formel lösbar, sozusagen nicht eine Frage menschlicher, sondern göttlicher Erkenntnis. Denn sie betrifft das Geheimnis unseres Daseins, dessen völlige Durchsichtigkeit für unseren Verstand es als ein solches unmöglich machen würde, als welches es der Christ erlebt; wir könnten nicht im christlichen Sinn an Gott „glauben“, wenn sein Verhältnis zu uns wie ein Rechenexempel durchsichtig wäre. — Nun ist aber nochmals zu betonen, dass, was bisher unter dem Titel „Freiheit“ besprochen wurde und werden mußte, weil wir daran zu denken gewohnt sind, wenn wir das Wort Frei, Freiheit hören, in der h. Schrift selbst nicht mit diesem Wort bezeichnet wird, obwohl von der Sache, wie wir sahen, die Rede ist. Das Wort aber wird nur in einem erhabeneren, vornehmeren Sinn gebraucht, nämlich nicht von der Möglichkeit, sich für das Gute (oder Böse) zu entscheiden, sondern von der wirklichen tatsächlichen Übereinstimmung des menschlichen Willens mit dem Willen Gottes. — II. 1) Diese übereinstimmung des menschlichen Willens mit dem Willen Gottes wird Frei, Freiheit genannt, weil derselbe nur so seine Bestinmung erreicht, mithin erst so mit dem Gefühl des Lebens, der Seligkeit verbunden ist, Jak. 1, 25. Der sündige Mensch, der frei zu sein glaubt, weil er seinen eigenen Gedanken und Gelüsten folgt, ist in Wahrheit der Sünde Knecht, Joh. 8, 34; Rö. 6, 12. 16, Kap. 7. Umgekehrt ist der Knecht Gottes, 1 Pe. 2, 16; Rö. 6, 22. oder der Gerechtigkeit, Rö. 6, 19, der wahrhaft Freie. Sich selbst befreien kann der Sünder nicht, Rö. 7, 24. Das tut der Sohn, Joh. 8, 36, oder die Wahrheit, 8, 32, oder das Gesetz des Geistes, der da lebendig macht in Christus Jesus, Rö. 8, 2, oder der Geist des Herrn, 2 Kor. 3, 17. Immer ist, wie auch der Ausdruck wechsle, von einer gottgewirkten Veränderung der Willensrichtung die Rede. 2) Diese wahre Frei, Freiheit unseres Willens in der Abhängigkeit von Gott wird manchmal eine Freiheit vom Gesetz genannt. Das kann nach allem Bisherigen nicht eine Unabhängigkeit von dem ewigen Willen Gottes bedeuten. Vielmehr ist dabei das Gesetz gemeint als ein äußerlich forderndes, dem Willen fremd gegenüberstehendes, besonders auch in einzelnen Geboten von nur zeitweiliger Bedeutung (Kol. 2, 8. 14. 16) gegenüberstehendes, dessen Forderung der Wille selbst bei besserer Erkenntnis, ja einer gewissen Schnsucht, es tun zu können, nicht erfüllen kann, Rö. 7, 19 ff. Dagegen wird der Freie (als Kind Gottes) vom Geist getrieben, Rö. 8, 14, das Gebot ist ihm nicht schwer, 1 Joh. 5, 3, er steht im Gesetz. 1 Kor. 9, 21, in innerem Einverständnis mit demselben; und wenn er gleich in den einzelnen Fällen prüfen muß, welches der Wille Gottes ist, ist ihm dieser doch als ein einheitlicher offenbar, nämlich in dem Gebot des Neuen Bundes, das alle zusammenfaßt, Mt. 22, 37 ff.; Rö. 13, 8 usw.: „Liebe deinen Nächsten als dich selbst“. 3) Alles das, die Frei, Freiheit von den dem Willen fremd gegenüberstehenden, und zwar vielen einzelnen Forderungen des Gesetzes, und die Gebundenheit an den Willen Gottes (s. Ziff. 2), in dem zu leben unser wahres Leben, weil unsere eigentliche Bestimmung ist (s. Ziff. 1), ist zusammengefaßt in dem schönen Wort vom vollkommenen oder königlichen Gesetz der Frei, Freiheit, Jak. 1, 25; 2, 12. Der Gläubige herrscht wie ein König, gerade indem er ganz in Gottes Willen lebt. Noch tiefer den eigentlichen Grund dieser Frei, Freiheit hervorhebend, sagt Paulus Ga. 4, 6. 7, daß der Sohn vom Gesetz befreit ist, und nennt sein Amt, seinen Dienst einen Dienst des Geistes gegenüber dem des Buchstabens, 2 Kor. 3, 16 f. Dabei erinnern uns andere Schriftworte, daß diese Frei, Freiheit vom Gesetz, obwohl für die, welche in Christus sind, wirklich vorhanden, während dieses Lebens im Kampfe zwischen Geist und Fleisch sich entwickelt, Ga. 5, 16. 17. Da diese Stelle jedenfalls von dem Wiedergeborenen redet, fällt jeder Grund weg, Rö. 7 anders als wie dort Zusammenhang und einzelne Ausdrücke verlangen, zunächst nicht auf diesen zu beziehen; in seiner Anwendung auf den Wiedergebornen ist es eben durch Ga. 5, 16 f. gerechtfertigt. 4) Mit der eben besprochenen Freiheit vom Gesetz hängt eine Frage zusammen, die christliche Gemüter schon viel beschäftigt hat, nämlich die nach dem Erlaubten. Das Gebiet, auf welchem, und die Art, in welcher der einzelne Christ die gemeinsame Aufgabe, den in Christus offenbaren Willen Gottes zu tun, mitzuarbeiten in dem Reiche Gottes, löst, ist gerade so verschieden als der einzelne von allen andern nach Ausrüstung und Verhältnissen verschieden ist. Darüber kann also unmöglich einer dem andern eine bindende Vorschrist geben, sondern jeder nur sich selbst. Es ist alles erlaubt, 1 Kor. 6, 12. Aber jeder soll prüfen, was ihm frommt, 1 Kor. 6, 12, in seinem Verhältnis zu Gott, dem Nächsten, zu seiner eigenen Nation und zur Welt außer ihm; insbesondere was zu dem ihm eigenen Berufe paßt, der seine Stelle im Reich Gottes ausmacht, s. bes. 1 Kor. 9, 3 ff., insofern ist für Paulus nicht erlaubt, was für Petrus. Und jeder sei in seiner Meinung gewiss, Rö. 14, 5, denn was nicht aus dem Glauben geht, ist Sünde, V. 23, er muß mit voller Klarheit aus dem Willen Gottes ableiten, was jetzt für ihn dieser Wille ist. Jeder soll namentlich nicht an sich allein denken; gerade der Freie setzt sich in freier Liebe die Schranke der Rücksicht, zwar nicht auf die unverständigen begehrlichen Ansprüche anderer, wohl aber auf das wirkliche Heil der andern, Rö. 14; 1 Kor. 10. Nach allen diesen Stellen ist Eines ganz klar: ein Christ, der immer begierig fragen wollte, ob dies und das ihm „noch“ erlaubt sei, d. h. ob er mit einer Handlung die Schranke des göttlichen Willens offenkundig überschreite, oder sich gerade noch innerhalb derselben halte, läuft Gefahr, auf den Boden des Gesetzes und damit der Knechtschaft zurückzusinken, hat also von der wahren christlichen Freiheit noch wenig Verständnis. Umgekehrt, wer auf seine Freiheit pocht, steht in Gefahr, sie zum Deckel der Bosheit zu machen, 1 Pe. 2, 16. 5) Im Bisherigen ist von der Freiheit des Willens und Handelns die Rede gewesen. Denkt man diesem bibl. Begriff nach, so wird man von selbst auf seinen tiefsten Grund geführt, nämlich auf die Freiheit von der Sündenschuld, nicht nur von der Forderung, sondern auch vom Fluch des Gesetzes. So gewiß aber diese Befreiung der tiefste Grund der (II, 1–4) beschriebenen Frei, Freiheit ist, so wird doch das Wort nicht ausdrücklich darauf angewendet. Vgl. daher die Artt.: Versöhnung, Erlösung, Rechtfertigung, Kindschaft. Dieser Begriff des „Erlaubten“ bezieht sich im letzten Grund immer darauf, daß der Christ durch die Versöhnung mit Gott eine ganz neue Stellung zu aller Welt gewinnt. Weil er durch Christus Gottes ist, ist alles sein, weil alles Gottes ist; er steht über allem, weil Gott über allem ist, 1 Kor. 3, 23. Über dem Unterschied der Speisen, der Feiertage, aller menschlichen Autoritäten, aller äußeren Beschränkung im Lebensgenuß: „Du sollst das nicht berühren“. Aber wie er sich nun im einzelnen Fall wirklich zu verhalten hat, kann nur sein eigenes in Gott gegründetes Urteil (s. o.) feststellen. Diese wunderbare Frei, Freiheit üben Kinder Gottes schon jetzt in allen Fällen aus durch die Gewißheit, daß alles ihnen zum Besten dient, Rö. 8, 28. und nichts sie von Gottes Liebe in Christo scheidet, Rö. 8 Schluß; ja gerade im äußern Unterliegen zeigt sich diese innere Erhabenheit am herrlichsten, 2 Kor. 6, 4 ff. Aber noch ist sie doch auch verborgen, 1 Joh. 3, 2; Kol. 3, 4. Erst mit der Erlösung des Leibs vollendet sich diese Frei, Freiheit, Rö. 8, 23, und heißt darum eine „Frei, Freiheit der Herrlichkeit“.","author":"Th. Häring.","verweis":null,"imageList":[]},{"begriff":"Freigelassener","erklaerung":"Freigelassener des Herrn 1 Kor. 7, 22, von Sklaven, die durch Christus frei geworden, losgekauft sind von der Knechtschaft des Gesetzes, der Sünde, des Todes, und deshalb ganz wohl äußerlich in ihrem Stand als Sklaven bleiben können (V. 21 ist richtiger zu übersetzen: vielmehr, auch wenn du frei werden, d. h. wenn du dich selbst freikaufen könntest, so bleibe lieber, nämlich Sklave).","author":null,"verweis":null,"imageList":[]},{"begriff":"Freijahr","erklaerung":"Freijahr s. Halljahr.","author":null,"verweis":"Halljahr","imageList":[]},{"begriff":"Freistadt","erklaerung":"Freistadt Zu Schutze des Totschlägers, nicht aber des Mörders, vor dem Bluträcher waren auf Grund der Gesetze, 2 Mo. 21, 12–14; 4 Mo. 35, 6. 9–34; 5 Mo. 19, 1–3, sechs Städte als Freistädte bestimmt, über deren Zweck das Nähere bei „Blutrache“. — Drei dieser Städte im Osten des Jordans wurden nach 5 Mo. 4, 41 ff. noch von Mose bezeichnet, während die Namen aller Jos. 20, 7 f. genannt sind: im Westen Kedes auf dem Gebirge Naphthali, Sichem auf dem Gebirge Ephraim, Hebron auf dem Gebirge Juda; im Osten Bezer im Stamm Ruben, Ramoth in Gilead im Stamm Gad, Golan in Basan in Ostmanasse. Diese Städte waren zugleich Levitenstädte, somit befanden sich jedenfalls gesetzeskundige Männer in denselben. Sie waren so über das Land verteilt, daß jeder Asylsuchende eine derselben sollte erreichen können; deshalb sollten auch (5 Mo. 19, 3) die Wege zu ihnen in gutem Stand erhalten werden. Anders ist das Wort Freistadt Ap. 16, 12 zu verstehen: Philippi war eine röm. Kolonie. Die Bürger solcher Pslanzstädte besaßen das volle röm. Bürgerrecht mit freier Gemeindeverfassung und gewissen Steuerfreiheiten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Freiwillig","erklaerung":"Freiwillig s. frei, bes. II. 2). Außerdem steht das Wort im Gesetz von den Gelübden und Opfern (s. d. Art.), die nicht vorgeschrieben, sondern dem innern Drange des einzelnen überlassen waren, 3 Mo. 7, 16; 23, 38; 5 Mo. 12, 6. Solche Opfer brachte das Volk besonders nach der Heimkehr, Esra 3, 5. Im zukünftigen Tempel weist ihnen Hes. 46, 12 eine Stelle an. Am. 4, 5 macht darauf aufmerksam, daß sie wie die andern unnütz sind, wenn nicht im rechten Sinn gebracht. 2 Chr. 17, 16 heißt ein Kriegsoberster Josaphats, Amasja, ein Freiwilliger des Herrn, weil er sich freiwillig zum heiligen Dienst hergegeben hatte.","author":"Th. Häring.","verweis":"frei","imageList":[]},{"begriff":"Fremd, Fremdling","erklaerung":"Fremd, Fremdling. Das Wort f, bezeichnet den Gegensatz zum Eigenen, z. B. Spr. 7, 5; 1 Pe. 4, 15; zum Bekannten 1 Mo. 42, 7; 1 Kö. 14, 5 f.; mit dem Nebenbegriff der Lieblosigkeit Hi. 19, 13. 15; zum Rechten, Wahren und Heiligen: f. Feuer 3 Mo. 10, 1; f. Lehren Hbr. 13, 9; f. Götter, f. Altäre 5 Mo. 31, 16; 2 Chr. 14, 2 u. v. St.; zum Einheimischen, zum Stammes- oder Voltsgenossen, so schon innerhalb Israels von Niehtleviten, 4 Mo. 1, 51; 17, 5, bei Nichtisraeliten häufig mit dem Nebenbegriff der Feindseligkeit, z. B. Jes. 25, 5; Hes. 7, 21. Im Unterschied von den zinsund fronpflichtigen Resten der Kanaaniter (Jos, 9, 27; 16, 10; 1 Kö. 9, 20 ff.), die nur 1 Chr. 22, 2; 2 Chr. 2, 16 f. auch so genannt werden, heißen Fremd, Fremdlinge im besondern Sinn (hebr. gerim) diejenigen Nichtisraeliten, die ihren Wohnsitz unter dem Volt Israel nahmen. Über sie gibt das Gesetz zahlreiche Bestimmungen, durch die ihnen in religiös-sittlicher Hinsicht wie in ihrer bürgerlichen Stellung teils Pflichten und Beschränkungen auferlegt, teils aber auch Rechte und Wohltaten verliehen werden. Nur natürlich ist es, wenn der Fremd, Fremdling zu meiden hatte, was mit den Grundordnungen des Gesetzes unvereinbar war: Arbeit am Sabbat 2 Mo. 20, 10 (nach 23, 12 zugleich eine Wohltat), Essen von gesäuertem Brot in der Passahwoche 12, 19, von Blut 3 Mo. 17, 10 (über das Aas dagegen vgl. 5 Mo. 14, 21), Götzendienst 3 Mo. 20, 2; Hes. 14, 7, Gotteslästerung 3 Mo. 24, 16, Greuel der Unzucht 3 Mo. 18, 26 usw. Dafür durfte er aber auch dem Herrn opfern, 3 Mo. 17, 8; 4 Mo. 15, 14. gemeinsame Opfer kamen auch ihm zu gut, V. 26 u. 29; er konnte im Tempel beten, 1 Kö. 8, 41 ff.; die Freistädte boten auch ihm bei unvorsätzlichem Totschlag ein Asyl, 4 Mo. 35, 15. Durch Annahme der Beschneidung für sich und seine männlichen Hausgenossen erwarb er sich auch das Recht zur Teilnahme am Passah, 2 Mo. 12, 48 f. Die volle Aufnahme in die Gemeinde sollte jedoch für diesen Fall erst den späteren Nachkommen, bei Edomitern und Ägyptern erst den Urenkeln gewährt werden, während Ammoniter u. Moabiter gleich den Verschnittenen und Hurenkindern ganz davon ausgeschlossen waren, 5 Mo. 23, 1–9. Eigentlichen, erblichen Grundbesitz konnte der Fremd, Fremdling vermöge der Ordnung des Halljahrs, 3 Mo. 25, nicht erwerben, auch brachte ihm dasselbe, wenn er einem Israeliten leibeigen geworden war, die Freiheit nicht, V. 45 f., während er den leibeigenen Israeliten freigeben oder schon vorher ihm den Loskauf gestatten mußte, ihn auch während der Knechtschaft nicht mit harter Willkür behandeln durfte, V. 47–54. Hier ist jedenfalls vorausgesetzt, daß ein Fremd, Fremdling in Israel zu Wohlstand gelangen konnte, und wenn auch das „einerlei Gesetz dem Einheimischen und Fremd, Fremdling“ (2 Mo. 12, 49 und a. St.) zunächst mit Bezug auf religiöse und sittliche Pflichten gesagt ist, so kamen ihm auch, zumal wenn er arm war, zahlreiche Gebote zu gut, die ihn nicht nur vor Schinderei schützten, 5 Mo. 27, 19; 2 Mo. 22, 20; 23, 9, sondern sogar der vollen Liebe des Israeliten empfahlen, 3 Mo. 19, 33 f., wie denn auch von Gott selber gesagt ist, daß er den Fremd, Fremdling liebe, 5 Mo. 10, 18. Deswegen hatte er gleich andern Armen teil an der Nachlese, an dem Feldertrag des Sabbatjahrs, am dreijährigen Zehnten, und sollte zu Fest- und Zehntmahlzeiten geladen werden, 3 Mo. 19, 9 f.; 25, 6; 5 Mo. 26, 11 f.; 16, 10–14. Bei alledem sollte Israel der eigenen Fremdlingschaft in Ägypten gedenken, 2 Mo. 22, 20. — In 5 Mo. 15, 3; 23, 21 sind keine ansässigen Fremd, Fremdling gemeint (hebr. nochri); auch Ne. 9, 2; 13, 3. nicht. Im N. T. heißen Fremd, Fremdling teils Nichtisraeliten, Lu. 17, 18; Ap. 10, 28. teils auswärtige Juden, die als Festgäste nach Jerusalem kamen, Lu. 24, 18. Bildlich werden 1 Pe. 1, 1; 2, 11 die Christen so genannt (daneben „Pilgrime“), sofern sie ihre wahre Heimat nicht auf Erden haben, vgl. Ps. 119, 19; 39, 13; 1 Chr. 29, 15; Hbr. 11, 13. Endlich, Eph. 2, 19, ist Fremd, Fremdling neben „Gäste“ Gegensatz zum vollberechtigten Bürger im Reiche Gottes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fressen","erklaerung":"Fressen, der den Tieren zukommende Ausdruck, der auf Menschen nur angewandt wird, wenn sie in tierischer Weise der Unmäßigkeit frönen, Lu. 21, 34; Rö. 13, 13; Ga. 5, 21; 1 Pe. 4, 3, was allerdings in der röm. Welt zur Zeit Christi und der Apostel ein besonders verbreitetes Laster war. — Außerdem findet der Ausdruck vielfache bildliche Verwendung: 1) vom Feuer, 1 Kö. 18, 38 und sonst; 2) von allmählich um sich greifenden Geschwüren, 3 Mo. 13, 7 usw.; dies wieder übertragen auf eine Irrlehre, 2 Tim. 2, 17; 3) vom Schwert, 5 Mo. 32, 42; 4) besonders häufig von einem Feind, der einem Raubtier gleich über ein Volk und sein Besitztum herfällt, Ps. 14, 4; Jes. 9, 11; Jer. 30, 16; Hos. 7, 9; Mi. 3, 3. Auch von Aussaugung der Armen, Sir. 13, 23; Mt. 23, 14. Doch kommt es auch ohne die schlimme Nebenbedeutung vor von einem kriegsmutig sich auf den Feind stürzenden Heer, 4 Mo. 14, 9, vgl. 5 Mo. 7, 16; 5) von Streitigkeiten, die „bissig“ geführt werden, Ga. 5, 15; 6) „der Eifer um dein Haus hat mich gefressen“, Joh. 2, 17 = ich eifere mich zu tot (Ps. 69, 10); 7) das Leid in sich fressen = in sich hineindrücken und sich dann abgrämen, ohne doch darüber zu klagen, Ps. 39, 3.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Freude, sich freuen","erklaerung":"Freude, sich freuen. Man kann in der Bibel eine dreifache Freude unterscheiden: Erdenfreude, Christenfreude, Himmelsfreude. 1) Erdenfreude kommt von Gottes Güte, der unsere Herzen erfüllt mit Speise und Freude, Ap. 14, 17. und uns so geschaffen hat, daß wir auch an kleinen Dingen eine große Freude haben können (z. B. Jon. 4, 6; Lu. 15, 5). Als Beispiele edler Freude rühmt die Bibel namentlich die Freuden des Familienlebens (Jes. 62, 5; Spr. 5, 18; Joh. 16, 21; Spr. 10, 1), und die Freuden des Berufslebens, des Schnitters (Jes. 9, 2), des Kriegshelden (Ps. 19, 6), des Lehrers (Hbr. 13, 17), des Apostels (1 Th. 2, 19 f.) usw. Damit aber die Freude nicht egoistisch werde, soll man lernen, sich mit den Fröhlichen zu freuen und mit den Weinenden zu weinen (Rö. 12, 15). Leider gibt es, seit die Sünde in die Welt gekommen ist, auch viel verkehrte Freude. Die Sünde hat die Freude in ihren Dienst genommen, um durch dieselbe über die innere Hohlheit eines ihr gewidmeten Lebens zu täuschen (vgl. Lu. 16, 19). Die schlimmste Freude ist die Schadenfreude (Ps. 35, 26; Spr. 24, 17) und die Freude, Böses zu tun (Spr. 2, 14). Aber es ist nun auch die allgemeine Regel in dieser Welt: nach der Freude kommt Leid (Spr. 14, 13). Denn teils muß Gott vieler Freude durch seine Gerichte ein Ende machen (Jes. 16, 10; Joel 1, 12. 16; Jak. 4, 9), teils wird des Menschen Herz selbst für bloß irdische Freude abgestumpft (Pr. 2, 2), und wer kein höheres Glück kennt, freut sich zuletzt nur noch auf das Grab (Hi. 3, 22). Christen sollen allerdings auch ihr Herz an keine irdische Freude ganz hängen, sondern sich freuen, als freueten sie sich nicht (1 Kor. 7, 30); ganz dagegen sollen sie sich hingeben an 2) Christeufreude. Freude ist ein ganz wesentlicher Bestandteil des Christentums, das ja als Freudenbotschaft, als Evangelium (s. d. Art.) in die Welt eingetreten ist. Gegenstand dieser Freude ist die Gnade Gottes in Christo. Schon das A. T. zeigt namentlich in den Psalmen viele Beispiele einer innigen, die Furcht überwindenden Freude an Gott (Ps. 16, 9; 21, 7; 30, 12; 31, 1; 43, 4; 64, 11; 68, 4; 84, 3 usw.), die ihre Kraft darin beweist, daß sie auch durch zeitliche Bevorzugung der Gottlosen sich nicht irre machen läßt (Ps. 4, 8), und die sich nährt an den schönen Gottesdiensten des Herrn (Ps. 122, 1) und an Gottes Befehlen (Ps. 19, 9; Jer. 15, 16). Jesus aber hat seinen Jüngern einen Anteil an der vollkommenen, unverwüstlichen Freude verheißen, die sein eigen Herz erfüllte (Joh. 15, 11; 16, 22; 17, 13), Diese vollkommene Freude steht gegenüber der Anfangsfreude im Christentum, die nicht immer Bestand hat (Mt. 13, 20 f.). Sie nahm ihren Ausgang bei den Jüngern in der Wiedersehensfreude nach der Auferstehung, Lu. 24, 41, vgl. Joh. 16, 22, wurde befestigt durch die Ausgießung des h. Geistes (Ap. 13, 52; Rö. 14, 17; Ga. 5, 22) und der durch ihn versiegelten Gewißheit, daß unsere Namen im Himmel geschrieben sind (Lu. 10, 20). Die Christenfreude muß allen Anfechtungen gegenüber mit Ernst behauptet werden (2 Kor. 13, 11; Phi. 1, 18; 4, 4; Jak. 1, 2), und zwar bis ans Ende (Ap. 20, 24). Darum soll sie fleissig hinausschauen auf die 3) Himmelsfreude. Ein Vorspiel derselben ist, was die Propheten von der großen Erlösungszeit schreiben, Jes. 35, 10; 51, 11; Jer. 31, 13, vgl. Ps. 126, 5. 6. Denn gerade was sie als die Hauptsache in derselben hervorheben: „ewige Freude wird über ihrem Haupte sein, Freude u. Wonne werden sie ergreifen, und Schmerz und Seuszen wird weg müssen“ — gerade das ist ja auf Erden nicht völlig zu erreichen, sondern erst dort, wo es heißt: Gehe ein zu deines Herrn Freude! Mt. 25, 21. Davon sagt Petrus (1 Pe. 1, 8): ihr werdet euch freuen mit unaussprechlicher und herrlicher Freude (vgl. 4, 13), und die Off. (21, 4): Gott wird abwischen alle Tränen von ihren Augen usw. Der Unterschied dieser Himmelsfreude von der Christenfreude auf Erden ist also der, daß jene nicht erst im Kampf gegen Anfechtung u. Traurigkeit behauptet werden muß, wie diese.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Freudenöl","erklaerung":"Freudenöl. Das Salben mit Öl war bei den Israeliten wie noch jetzt bei Orientalen etwas sehr Gebräuchliches und Beliebtes; es dient dem Wohlbehagen und der Gesundheit des Körpers, ist daher erfreuend u. erquickend und wird besonders bei freudigen Anlässen, Festmahlen u. dgl, reichlich angewendet. Daher steht Freudenöl, Jes. 61, 3, überhaupt für Freude; Ps. 45, 8 ist der König „gesalbt mit Freudenöl mehr denn seine Gesellen“, d. h. er hat das freudige Vollgefühl seiner Kraft und ragt vor anderen hervor durch Glanz und Herrlichkeit (vgl. Salben, Öl).","author":null,"verweis":null,"imageList":[]},{"begriff":"Freudig, Freudigkeit","erklaerung":"Freudig, Freudigkeit. Dieses Wort, von Luther eigentlich immer freidig geschrieben, kommt nicht von Freude her, sondern hat die Bedeutung: kühn, mutig. So von einem Heerführer, Jos. 1, 7. Weiter bedeutet es den auf innerer Überzeugung ruhenden und vor keiner Gefahr sich fürchtenden Freimut, den z. B. ein Verkündiger des Evangeliums haben muß, in Wort und Tat (Ap. 4, 29. 31; 26, 26; 2 Kor. 7, 4; Eph. 6, 19 f.; Phi. 1, 20; 1 Th. 2, 2). Ferner wird es gebraucht von der Zuversicht des Christen Gott gegenüber, wie wir sie um Christi willen haben dürfen (Eph. 3, 12) und fleißig benützen sollen zur Tilgung unserer Sündenschuld (Hbr. 4, 16; 10, 19), zum Gebet im Namen Jesu (1 Joh. 5, 14, vgl. 3, 21). Diese „Freudigkeit“ wird dann auch einmal standhalten, wenn wir vor Christus erscheinen müssen am Tag des Gerichts (1 Joh. 2, 28; 4, 17). Auch „der freudige Geist“, um welchen der Psalmist (51, 14) bittet, ist der Geist des Muts, von dem gestärkt der Vegnadigte sich wieder zu Gott zu erheben wagt.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Freud, Freundschaft","erklaerung":"Freud, Freundschaft. Das schönste Wort über Freundschaft steht Sir. 6, 16: Ein treuer Freud, Freundschaft ist ein Trost des Lebens; wer Gott fürchtet, der kriegt solchen Freud, Freundschaft (vgl. V. 14 u. 15). Ähnliche Worte finden sich aber auch schon in den Sprüchen, z. B. 18, 24; 17, 17; 27, 9: Das schönste Veispiel zur Erläuterung solcher Sprüche ist die Freud, Freundschaft Davids und Jonathans (1 Sa. 18, 1–4. Kap. 19 und 20; 23, 16 ff.; 2 Sa. 1, 19 ff., namentlich V. 25 u. 26). Kein anderes Beispiel der Bibel (solche sind David und Husai 2 Sa. 15, 37, Sadrach, Mesach und Abednego Da. 3, Philippus und Nathanael Joh. 1, 45 ff., Paulus und Barnabas Ap. 13, 2, Paulus und Philemon. s. d. Brief) läßt uns so in das innerste Wesen der Freud, Freundschaft, den gegenseitigen Zug der Herzen zu einander, und in die höchste Weihe derselben, gemeinsames Gottvertrauen, hineinblicken. Die erste Freundespflicht ist die Treue (Sir. 27, 17 bis 19; 9, 14). die namentlich durch Verleumdungen nicht notleiden darf (Sir. 6, 1), und auch wenn der Freud, Freundschaft arm wird, standhalten muß (Sir. 22, 27). Um Freunde zu gewinnen, empfiehlt Sirach, daß man bei andern alles zum besten auslege (6, 5, vgl. 1 Kor. 13, 7). Im N. T. tritt die Freud, Freundschaft hinter der christlichen Bruderliebe, den Verhältnissen der ersten Gemeinden entsprechend, zurück; denn wo die Christen noch so in der Minderzahl unter Andersglaubigen drinstanden, da mußte das alle umfassende gemeinsame Band vor der Herzensneigung einzelner den Vorrang haben; wurden ja doch sogar manche von früher her bestehende Freundesbande durch das Bekenntnis des einen Teils zu Christo zerrissen (Mt. 10, 36). Aber das Freundschaftsverhältnis selbst ist mit dem Christentum keineswegs im Streit, sondern dadurch aufs höchste geadelt, daß Christus selbst seine Jünger Freud, Freundschafte genannt und den größten Freundschaftsdienst für sie geleiftet hat (Joh. 15, 13 ff.), wie denn die Schrift einigemal sogar Menschen den Ehrennamen von Freud, Freundschaften Gottes zukommen läßt, Ps. 127, 2; 108, 7, vgl. 2 Mo. 33, 11, für Abraham wurde es ein stehender Name, Jud. 8, 19; Geb. As. 11; Zak. 2, 23. Leider ist nicht alle Freundschaft in der Welt reiner und edler Art. Es gibt eigennützige Fe.: „wenn’s dem Freud, Freundschaft wohlgehet, so freuen sie sich mit ihm; wenn’s ihm aber übel gehet, so werden sie seine Feinde“ (Sir. 37, 4); daher der Rat: „Vertraue keinem Freunde, du habest ihn denn erkannt in der Not“ (Sir. 6, 7, vgl. Spr. 14, 20; 19, 4. 7). Und wenn schon Verkennung von seiten der Freud, Freundschafte aufs tiefste schmerzt (vgl. Hiob und seine Freunde), so noch mehr Verrat und Falschheit (Ps. 38, 12; 41, 10; Mt. 26, 50). Es ist ein Zeichen tiefsten Verfalls, wenn Vertrauensbruch in den nächsten Beziehungen zur Regel wird (Jer. 9, 3 f.). Nicht viel wert ist auch eine Freud, Freundschaft wie die zwischen Herodes und Pilatus (Lu. 23, 12). Und weil es einmal so in der Welt aussieht, so kann man das Wort wohl verstehen: der Welt Freud, Freundschaft ist Gottes Feindschaft (Jak. 4, 4). — Auf das Verhältnis bräutlicher Liebe werden die Benennungen Freud, Freundschaft und Freundin im Hohenlied angewandt; als freundliche Anrede dient auch bei Fernstehenden „mein Freund“ (z. B. Mt. 20, 13). Freundschaft endlich ist oft = die Verwandten (1 Mo. 12, 1; 43, 7; Lu. 1, 61).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Freundlich, Freundlichkeit","erklaerung":"Freundlich, Freundlichkeit. Freundlichkeit ist der natürliche Ausdruck der Liebe in Worten und Gebärden und die unzertrennliche Begleiterin ihres Tuns. Die Freundlich, Freundlichkeit ist Zeuge davon, daß es der Liebe nicht sauer wird, sich ans Licht zu wagen, sondern daß der Liebe Übende selbst davon beglückt, ja beseligt wird. Daher ist denn auch die Wirkung der Freundlich, Freundlichkeit „wie Honigseim“ (Spr. 16, 24); und im Verzeichnis der guten Eigenschaften der Liebe steht sie mit obenan, 1 Kor. 13, 4. Wie oft wird dem entsprechend der Gott, der die Liebe ist, selbst gepriesen als der freundliche. Eine Reihe von Psalmen beginnt oder schließt mit dem Aufruf: Danket dem Herrn, denn er ist freundlich! (Ps. 100, 5; 106, 1; 107, 1; 118, 1. 29; 136, 1). In der ganzen Art, wie Gott uns seine Wohltaten zukommen läßt, können wir „schmecken und sehen, wie freundlich er ist“, Ps. 34, 9, vgl. 1 Pe. 2, 3. Und wie gerne läßt er durch seine Boten freundliche Worte verkündigen, Jes. 40, 2; Hos. 2, 16 — Worte, deren freilich nur die Frommen sich getrösten dürfen (Mi. 2, 7). Wie freundlich ist er beim Verzeihen, Ze. 3, 17 — ganz so wie ihn der Heiland im Gleichnis vom verlorenen Sohn abgebildet hat. All diese Freundlich, Freundlichkeit Gottes hat sich gesammelt und ist erschienen in seinem Sohne, Tit. 3, 4, und strahlt wieder aus dessen Worten und Taten, sein Joch ist „freundlich“, wie das Wort im Grundtext lautet, Mt. 11, 30. Darum sollen auch seine Diener vor allem Freundlich, Freundlichkeit beweisen, 2 Kor. 6, 6; 2 Tim. 2, 24. Ja es ist eine allgemeine Christenregel: seid untereinander f., Eph. 4, 32; 1 Pe. 3, 8 — ein Wort, das noch ergänzt wird durch die Erinnerung des Herrn, daß es nicht genüge, gegen seine Brüder f. zu sein (Mt. 5, 47). Bei der Neigung des natürlichen Herzens zur Unfreundlichkeit ist es nötig, die Freundlich, Freundlichkeit immer aufs neue anzuziehen (Kol. 3, 12). Übrigens ist Unfreundlichkeit immer noch besser, als erheuchelte Freundlich, Freundlichkeit! (Ps. 28, 3; Jer. 9, 7; 12, 6.)","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Freundrecht","erklaerung":"Freundrecht. Das Gesetz verlangte 3 Mo. 25, 25, daß wenn einer verarmte und etwas verkaufte, dies vom „nächsten Freund“, d. h. Verwandten, eingelöst werden solle und dürfe, damit das Eigentum bei der Familie bleibe. Hierauf bezieht sich, wozu Jeremia (32, 7 ff.) aufgefordert wird, vgl. Ru. 4, 3 f., s. Erbe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Frevel","erklaerung":"Frevel. Dieses Wort, sowie versch. Zusammensetzungen oder Ableitungen, wie Frevler, freventlich, frevelböse, Frevelregiment, bezeichnet das Böse und Schlimme mit dem Nebenbegriff des Frechen, Übermütigen, Heillosen gegenüber von Gott, des Boshaften, Mutwilligen, Gewalttätigen gegenüber von Nebenmenschen. 4 Mo. 15, 30 ist „aus Frevel“ (ebr. eigentlich „mit erhobener Hand“) die Bezeichnung für die mutwilligen Vergehungen, die Bosheitssünden und Kapitalverbrechen gegen Gott und seinen Bund, wie Abgötterei, Gotteslästerung, Sabbatschändung u. dgl., für welche keine Versöhnung durch Opfer möglich war, sondern die schlechthin bestraft werden sollten. Vgl. Sündopfer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Friede","erklaerung":"Friede ist in der Bibel nur in einem Teil der Stellen = Gegensatz von Streit und Krieg, in den andern ist es, der Grundbedeutung des hebr. Wortes nach, ein Zustand der Ruhe und des Wohlseins, also = Glück, Sicherheit, Heil. Im ersteren Sinn ist der Friede eine Aufgabe der Menschen, im zweiten Sinn eine Gabe Gottes. — 1) Friede = ein Zustand ohne Streit zwischen einzelnen, oder ohne Krieg zwischen Völkern. In ersterer Beziehung ermahnt die Bibel oft, man solle dem Friede gegen jedermann nachjagen, Ps. 34, 15; Sach. 8, 16. 19; Mk. 9, 50; Eph. 4, 3 Hbr. 12, 14; 2 Tim. 2, 22; vergißt aber nicht hinzuzusetzen: „soviel an euch ist“ (Rö. 12, 18), da zum Friedenhalten immer zwei gehören (vgl. Ps. 120, 6. 7). Und weil, wo einmal der Friede gebrochen ist, es oft einem Dritten leichter ist, denselben wieder herzustellen, so preist der Heiland die „Friedensstifter“ (Luther: Friedfertigen, Mt. 5, 9) selig und verheißt ihnen, sie sollen Kinder Gottes heißen (vgl. Spr. 12, 20). Die Pflicht, Friede zu halten, findet ihre Grenze an den beiden höheren Pflichten, für die Wahrheit zu zeugen u. der Ungerechtigkeit zu steuern; weshalb der Herr sagen mußte: ich bin nicht gekommen, Friede zu senden, sondern das Schwert (Mt. 10, 34). Ein Trost für diejenigen, welche um der Wahrheit und Gerechtigkeit willen in Kampf eintreten müssen, ist es aber, daß die Frucht der Gerechtigkeit schließlich doch der Friede ist (Jes. 32, 17; Jak. 3, 18). Und so ist in anderem Sinn Christus doch der größte Friedensstifter: Friede gehört zu den Früchten seines Geistes (Ga. 5, 22); Friede hat er gestiftet zwischen den vorher getrennten Zweigen der Menschheit, Juden und Heiden (Eph. 2, 14), ja Friede endlich zwischen Gott und den Menschen, die durch die Sünde entzweit waren (Rö. 5, 1; Kol. 1, 20). — Der Friede zwischen den Völkern wird um so mehr als ein hohes Gut empfunden, je mehr man die übel des Krieges gefühlt hat. Das spürt man solchen dankbaren Worten an wie Ps. 147, 14: Er schafft deinen Grenzen Frieden; oder solchen schmerzlichen Klagen wie Jes. 33, 7: die Boten des Friede weinen bitterlich! Freilich gibt es auch einen feigen Friede (1 Kö. 20, 34) und einen falschen Friede, der schlimmer ist als Krieg (Jer. 8, 11; Mi. 3, 5; Hes. 13, 10). Aber der rechte Friede gehört zu den größten Segnungen Gottes (3 Mo. 26, 6), wie die Wegnahme des Friede zu den schwersten Gerichten (Off. 6, 4). In den Weissagungen von dem Messias gehört es zu den wichtigsten Zügen, daß er der Friedefürst (Jes. 9, 5), ein Reich ewigen Friedens haben werde (V. 6); vgl. Jes. 32, 18; Mi. 5, 4; Sach. 9, 10. — 2) In der andern Bedeutung bezeichnet Friede in ganz umfassender Weise einen Zustand, wo von außen die Sicherheit und Ruhe durch nichts gestört ist, von innen kein Schmerz, kein Vermissen, keine Sorge das Herz plagt — ein Ausdruck, ganz geeignet, die Fülle dessen, was Gott uns Menschen sein und schenken will, in ein Wort zusammenzufassen. So im hohepriesterlichen Segen: der Herr gebe dir Friede! 4 Mo. 6, 26; so in den Segenswünschen der neutestamentl. Briefe (die wohl nicht zufällig an jenen aaronitischen Segen anklingen: der Herr sei dir gnädig — gebe dir Frieden): Gnade sei mit euch und Friede! (Rö. 1, 7 u. sonst). Vgl. in dem Lobgesang der Engel: Friede auf Erden! (Lu. 2, 14). Daher heißt Gott geradezu der „Gott des Friedens“, 1 Th. 5, 23; Rö. 15, 33. Leicht erklärlich ist, daß im A. T. mehr die äußere, im N. T. mehr die innere Seite des Begriffs in den Vordergrund tritt. Erstere z. B. Spr. 3, 17; Hes. 16, 49; Hi. 5, 24; Jer. 29, 11, vgl. Lu. 19, 42). Letztere z. B. Rö. 14, 17; 8, 6. Dieser Friede des Reiches Gottes ruht auf der Versöhnung und Weltüberwindung durch Christus und ist ihr unmittelbarer Wiederschein im Herzen, Eph. 2, 17; Jes. 53, 5; Joh. 16, 33. Daher Christus nach seiner Auferstehung seine Jünger begrüßt mit dem Worte: Friede sei mit euch! (Joh. 20, 19. 26), ein Wort, das hier jedenfalls tieferen Sinn hat, als die bloße Grußformel (s. u.); es ist Erfüllung seines Versprechens: „den Friede lasse ich euch!“ Joh. 14, 27. Wenn er hier diesen Friede noch weiter als seinen Frieden bezeichnet, so ist damit gesagt, daß derselbe auf einer völligen Einheit mit Gott ruht, wie sie von Christus aus auf seine Jünger sich fortpflanzt. Daher heißt dieser Friede auch der Friede Gottes, Phi. 4, 7; Kol. 3, 15. Obgleich derselbe schon hier auf Erden uns geschenkt wird, so kann er doch in seiner vollendeten Gestalt auch zu den am Gerichtstag zu verleihenden Gaben gerechnet werden, Rö. 2, 10. — Im Friede sterben — der höchste Wunsch schon der alttestamentl. Frommen, 1 Mo. 15, 15; Jer. 34, 5 — ist im Neuen Bund seit Simeon eine Wahrheit geworden, die nicht mehr bloß die ungestörte Ruhe der letzten Stunden, sondern die innere Überwindung der Todesangst in sich schließt (Lu. 2, 29, vgl. Hbr. 2, 15). — „Friede sei mit dir!“ war beim Volk Israel der gewöhnliche Gruß der sich Begegnenden, eine Anwünschung alles Guten (Ri. 19, 20; 1 Sa. 25, 6 usw.), im Neuen Bund vertieft zur Anwünschung des göttlichen Friede (Mt. 10, 12f.). Ähnlich der Abschiedsgruß: Gehe hin mit Friede! 2 Mo. 4, 18; 1 Sa. 1, 17; von Christus zur Versicherung der göttl. Gnade gebraucht, Lu. 7, 50; 8, 48.","author":"Th. Hermann.","verweis":null,"imageList":[{"path":"f_images/0007.png","description":"Abb. 1. Fronarbeiter der Ägypter mit Ziegelsireichen beschäftigt (von Theben).","width":485,"height":342}]},{"begriff":"Friedefürst","erklaerung":"Friedefürst s. Friede.","author":null,"verweis":"Friede","imageList":[]},{"begriff":"Friedsam","erklaerung":"Friedsam ist teils = friedlich, 1 Mo. 34, 21, teils = heilsam, Hbr. 12, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fröhlich , -keit","erklaerung":"Fröhlich, -keit bedeutet eine Freude, die das Herz und die Glieder des Menschen nicht ruhig läßt, sondern in lebhafte Bewegung setzt, sich also irgendwie nach außen äußert, vgl. Spr. 15, 13: ein fröhlich Herz macht ein fröhlich Angesicht; Ps. 51, 10: Laß mich hören Freude und Wonne, daß die Gebeine f. werden. Insbesondere der Mund kann bei der Fröhlich , -keit nicht stumm bleiben; Ps. 71, 23; Jes. 14, 7; Ps. 103, 5. Noch stärker liegt dies in dem Ausdruck „frohlocken“ (Ps. 95, 1; 100, 2; Jes. 44, 23). Ja weil bei f. alles auf den äußeren Ausdruck ankommt, so können in dichterischer Sprache auch solche Dinge f. heißen, die ohne wirklich inneres Bewußtsein f. aussehen; z. B. Ps. 98, 8: alle Berge seien f.; Jes. 35, 1: das Gefilde wird fröhlich stehen. Übrigens beschränkt die Bibel das Fröhlichmachen keineswegs auf irdische Dinge (wie z. B. den Wein Ri. 9, 13, ein tugendsam Weib Sir. 26, 4; Kindersegen Ps. 113, 9), sondern redet ausdrücklich auch von einer „Fröhlichkeit am Herrn“ (Sach. 10, 7); ja diese kann da sein neben äußerer Traurigkeit (2 Kor. 6, 10). Fröhlichkeit ist nicht nur für die äußere und innere Gesundheit des Menschen zuträglich, Sir. 30, 23. 25, sondern macht auch geschickt, sich im Leiden aufrecht zu halten, Rö. 12, 12. und ist Gott wohlgefällig (2 Kor. 9, 7, vgl. Lu. 15, 32).","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Fromm, Frömmigkeit","erklaerung":"Fromm, Frömmigkeit ist ein eigentlich ganz dem alttestamentlichen Sprachschatz angehöriges Wort; denn an den wenigen Stellen, wo Luther es im N. T. hat, steht im Grundtext entweder „gerecht“ oder ein anderes Wort mit ähnlicher Bedeutung. Nun ist allerdings auch im A. T. „fromm“ und „gerecht“ der Bedeutung nach kaum verschieden, wie denn beide Wörter oft miteinander abwechseln (z. B. Ps. 33, 1: Freuet euch des Herrn, ihr Gerechten, die Frommen sollen ihn schön preisen; Jes. 1, 26: Alsdann wirst du eine Stadt der Gerechtigkeit und eine fromme Stadt heißen). Beide Ausdrücke besagen, daß ein Mensch ist, wie er sein soll, wie man ihn haben will; daß er das Maß ausfüllt, nach dem er gemessen wird, daß er von der Linie nicht abweicht, die ihm vorgezeichnet ist. Ein Unterschied läßt sich nur insoweit erkennen, als in das Wort f.(im Hebräischen wie in unserem jetzigen deutschen Sprachgebrauch) noch mehr als in das Wort gerecht das bestimmte Bewußtsein aufgenommen ist, daß ein Mensch ist, wie gerade Gott ihn haben will, daß er den göttlichen Maßstab ausfüllt. Vgl. z. B. 1 Mo. 17, 1: wandle vor mir und sei f.; Hes. 18, 9: der nach meinen Rechten wandelt und meine Gebote hält — das ist ein frommer Mann u. dgl. Daher auch das so vielfach im A. T. bezeugte Vertrauen, daß auf dem Frommen Gottes Wohlgefallen ruhe Spr. 11, 20, daß Gott seinen Weg ebne Spr. 15, 19, sein Geschlecht segne Ps. 112, 2 ff., daß Gott den Frommen kein Gutes mangeln lasse Ps. 84, 12, und ihnen das Licht immer wieder aufgehen lasse Ps. 97, 11. Man kann freilich an dem Wort „fromm“ auch den ganzen Zweifelskampf verfolgen, der auf dem Boden des A. T. durchzukämpfen war, weil so manchmal die Erfahrung jenem Vertrauen zu widersprechen schien. Nicht bloß, daß die Frommen sich so oft als Zielscheibe für die Bosheit der Gottlosen fühlen (Ps. 11, 2; 37, 14; Spr. 29, 10; Hab. 1, 13), sondern daß es auch den Augenschein gewinnt, Gott bringe um „beide den Frommen und den Gottlosen“ (Hi. 9, 22). „Wenn jemand schon f. ist, so gilt er doch nichts bei Gott“ (Hi. 34, 9). Für solche Lebensrätsel hat ja auch das N. T. nur den festen Glauben zur Lösung, daß denen, die Gott lieben, alle Dinge zum besten dienen, Rö. 8, 28. An einigen Stellen heißt auch Gott „fromm“, sofern wir Menschen an ihm nichts auszusetzen finden und er alle Erwartungen, die man zu ihm haben darf, erfüllt, Ps. 25, 8; 92, 15; 5 Mo. 32, 4; Sa. 22, 26. — Buch des Frommen, Jos. 10, 13, s. d. Art. Buch.","author":"Th. Hermann.","verweis":null,"imageList":[{"path":"f_images/0008.png","description":"Abb. 1. Fortbewegung eine assyrischen Stierkolosses durch Fronarbeiter (teilweise rekonstruiert). Nach Cayard.","width":525,"height":303}]},{"begriff":"Frommen","erklaerung":"Frommen Sir. 20, 14; Wsh. 6, 27; 1 Kor. 6, 12; 10, 33 = nützen, förderlich sein, zu letzterer Stelle s. Frei.","author":null,"verweis":null,"imageList":[]},{"begriff":"Frondienst","erklaerung":"Frondienst. Die Israeliten wurden in Ägypten zu schweren Arbeiten für den König, insbesondere zum Ziegelbrennen und auch zu Feldarbeiten (wohl Anlegung von Kanälen) angehalten. Ägyptische Fronvögte, denen wieder israel. Amtleute untergeben waren, führten die Aufsicht, vgl. 2 Mo. 1, 11. 14 (Abb. 113). Nach der Eroberung von Palästina wurden die kanaanitischen Einwohner, soweit man sie nicht ausrottete, fronpflichtig (Luther: zinsbar), Jos. 16, 10. Ein Beispiel sind die Gibeoniten, Jos. 9, 27. David hatte einen eigenen Fronvogt, 2 Sa. 20, 24 (Luther: Rentmeister). Salomo nötigte vollends alle im Lande wohnenden Kanaaniter zum Frondienst, 1 Kö. 9, 20 f. Auch andere besiegte Feinde konnten vom Sieger mit Fronen belegt werden (Abb. 114). Übrigens wurden auch die freien Israeliten nicht ganz mit Frondiensten verschont. Salomo verwendete ihrer 30000 zum Tempelbau, 1 Kö. 5, 17 f.; und diese Ausnützung des Volts legte namentlich den Grund zu der Unzufriedenheit, welche Rehabeam büßen mußte. Vgl. die Artt. Abgaben und Nethinim.","author":null,"verweis":null,"imageList":[]},{"begriff":"Frosch","erklaerung":"Frosch. Anläßlich der zweiten ägyptischen Plage, 2 Mo. 8, 1–14, werden die Frösche erwähnt, die aus dem Strom heraufkriechen, in die Häuser, Kammern, Betten, Backöfen usw. steigen. Diese Art des Auftretens würde nur für den Laubfrosch passen, der mit seinen Saugwarzen an den Zehen an jeder Wand hinansteigt. Der gewöhnliche Frosch der Nilsümpfe ist heutzutage der durch ganz Syrien und Europa sich aufhaltende Rana esculenta. Derselbe verläßt jedoch das Wasser nicht wie der Laubfrosch, der auf dem Land sich kühle Schlupfwinkel aufsucht. — Off. 16, 13 sind die Frösche Sinnbilder des Unreinen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Frucht","erklaerung":"Frucht bezeichnet den Ertrag des Feldes, der Bäume, des Weinstocks, Sir. 11, 3 auch den Honig der Bienen; ferner bei Menschen (Frucht des Leibes, der Lenden) die Nachkommen; auch auf Tiere wird der Ausdruck angewendet. In allen diesen Beziehungen ist Fruchtbarkeit ein Werk wie der Allmacht, 1 Mo. 1, 11. 22. 28, so der Güte und Gnade Gottes, 5 Mo. 7, 13; 28, 4; 1 Mo. 30, 2; Ps. 127, 3, während Unfruchtbarkeit als Strafe des Ungehorsams angedroht wird, 5 Mo. 28, 18. — Sehr häufig ist der bildliche Gebrauch des Worts für: sichtbare Wirkung, Erfolg im guten und schlimmen Sinn, z. B. Rö. 6, 21 f.; Mt. 7, 16–20; Ga. 5, 22. Die Frucht des Mundes, der Lippen ist Spr. 12, 14; 13, 2; 18, 20 f. die gute Rede; Jes. 57, 19 heißt so die Friedenspredigt, Hbr. 13, 15 das Dankopfer des Gebets.","author":null,"verweis":null,"imageList":[]},{"begriff":"Frühlinge","erklaerung":"Frühlinge 1 Mo. 30, 41. 42. Die im Frühling erzeugten Lämmer waren kräftiger und besser als die des Herbstes; Jakob nützt das zu seiner Bereicherung aus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Frühregen, Spatregen","erklaerung":"Frühregen, Spatregen. Die geographische Lage Palästinas (Jerusalem liegt zwischen dem 31. und 32° n. Br.) bringt es mit sich, daß der Wechsel der Tageslänge durchweg ein ganz geringer ist. Einen Frühling und Herbst gibt es in Palästina nicht; nur Sommer und Winter. Dieser ist die Zeit des Regens (Hohel. 2, 11) und währt von Oktober bis März, jener ist die Zeit der Trockenheit, während welcher in der Regel kein Regen fällt. Der Winter beginnt gegen das Ende Oktobers mit dem sog. Frühregen (5 Mo. 11, 14), der das dürre, nach Wasser lechzende Land erstmals befeuchtet und im Laufe weniger Tage grün bekleidet und den Boden zum Ackern und Säen tauglich macht. Nach dem ersten sog. Frühregen, Spatregen folgt eine Zeit, in welcher vielfach Regen und in den höheren Lagen Schnee fällt. Die Niederschläge bringt in der Regel ein Süd- oder Südwestwind. Zwischen hinein bringt ein Nordwestwind milde, sonnige Tage. In den drei Wintermonaten halten dann die nördlichen Winde an, vielfach zu Stürmen sich steigernd und öfters gewaltige Regengüsse mit sich führend. Die Winterfrucht ist jetzt im Boden und das Kulturfeld bekleidet sich mit Saaten grün. Die den Sommer über vertrockneten, kümmerlich unter der Erde fortlebenden Knollen- und Zwiebelgewächse schwellen wieder auf und keimen, alles Leben wird geweckt, namentlich auch das der Schnecken und anderer wirbelloser Tiere. Ende März, Anfang April kommen nach einer Reihe sonniger Tage oder Wochen noch einige Regentage, von Gewittern und kühler Temperatur eingeleitet. Es ist der Spatregen, der die Winterfrucht zur Entwicklung bringt. Manchmal verzögert sich der Spatregen bis in die ersten Tage des Mai. Nun wird das Sommerfeld bestellt und die Sommerfrucht gesät. Der Sommer beginnt jetzt faktisch, d. h. ein wolkenloser Himmel (1 Sa. 12, 17) und steigende Wärme. Im Mai ist in der Regel die Gerstenernte, im Juni die Weizenernte, deren Saat mit dem Spatregen in die Erde gelegt war. Im allgemeinen wehen jetzt die Winde aus Süden und Südosten, letztere sind die gefürchtetsten, die versengend heiß aus der Wüste kommen. Fallen dieselben vor der Reifezeit der Saaten ein, so zerstören sie teilweise die Ernte und verdorrt der Halm. Vor dem völligen Verdorren bewahrt nur der glücklicherweise sehr reichlich fallende Tau (1 Mo. 27, 39 und 5 Mo. 33, 13).","author":null,"verweis":null,"imageList":[]},{"begriff":"Fuchs","erklaerung":"Fuchs. Der syrische Fuchs heißt zwar in der Zoologie Vulpes flavescens, die Unterschiede von dem europäischen Vulpes reichen jedoch nicht hin, eine wirklich eigene Spezies daraus zu machen; nur gewisse Eigentümlichkeiten in der Färbung begründen eine geographische Spielart. Unter dem hebr. Namen Schual ist jedoch außer dem Fuchs wohl auch der Schakal (s. d. Art.) begriffen, zu welchem die 300 Füchse Simsons, Ri. 15, 4, zu gehören scheinen. Durch Graben von Höhlen (Mt. 8, 20) wird der Fuchs den Weinbergen gefährlich (Hohel. 2, 15), daher werden ihm verglichen die falschen Propheten Israels, Hes. 13, 4, der arglistige Herodes, Lu. 13, 32.","author":null,"verweis":"Schakal","imageList":[]},{"begriff":"Füllen","erklaerung":"Füllen, die Hände. Wer für den Herrn seine Hände füllt, versieht sich mit Gaben, die er dem Herrn darbringt, vgl. 2 Mo. 32, 29; 1 Chr. 29, 5; 2 Chr. 29, 31. Weil nun aber die Opfergaben durch Vermittlung des Priesters dargebracht wurden, welcher selbst bei seiner Amtseinsetzung die Hände für den Herrn f. mußte (Füllopfer, s. Priesterweihe), so bedeutet der Ausdruck: die Hände jemands f., s. v. a. ihn in das Priesteramt einsetzen, 2 Mo. 28, 41; 29, 9; 3 Mo. 21, 10. Sogar von abgöttischem Dienst, Ri. 17, 5; 1 Kö. 13, 33.","author":null,"verweis":null,"imageList":[]},{"begriff":"Füllopfer","erklaerung":"Füllopfer s. Priesterweihe.","author":null,"verweis":"Priesterweihe","imageList":[]},{"begriff":"Fündlein","erklaerung":"Fündlein Spr. 23, 4; Wsh. 15, 5 = Einfälle, Kunstgriffe, mit der Nebenbedeutung entweder des Armseligen oder des nicht ganz Aufrichtigen, Offenen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fürbaß","erklaerung":"Fürbaß = vorwärts, weiter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fürbitte","erklaerung":"Fürbitte s. Beten; Fürsprecher.","author":null,"verweis":"Beten","imageList":[]},{"begriff":"Furcht, fürchten","erklaerung":"Furcht, fürchten. 1) Furcht war die unmittelbare Folge der Sünde (1 Mo. 3, 10), und ist seitdem die unzertrennliche Begleiterin der gottentfremdeten Menschheit: da ist immer Sorge, Furcht, fürchten, Hoffnung und zuletzt der Tod (Sir. 40, 2). Gerade die Todesfurcht wirft ihre Schatten lange voraus auf das Leben der Menschen und macht sie zu Knechten (Hbr. 2, 15; Ps. 55, 5). Naturereignisse und eigene Gedanken (Mt. 8, 26; 14, 26) ängstigen das leicht verzagte Menschenherz (Jer. 17, 9). Vor den Zeichen des Himmels f. sich die Heiden (Jer. 10, 2), und wie viel Ursache geben sich die Menschen, daß sie sich selbst untereinander f. müssen. Doch macht mehr als der Gedanke an die Bosheit anderer Leute das eigene Gewissen uns Furcht, fürchten (1 Mo. 4, 14), und seine Unruhe ist der schärfste Stachel in jeder Angst (Jes. 48, 22; 57, 21). Darum kommt die allein wirksame Bekämpfung der Furcht, fürchten vom Himmel her, von wo so oft in der Schrift das Wort erschallt: Fürchte dich nicht! Fürchtet euch nicht! So ruft Gott selbst, wenn er den Menschen erscheint (1 Mo. 15, 1); so namentlich die Engel, wo sie sich zeigen (1 Mo. 21, 17; Ri. 6, 23; Lu. 1, 13; 2, 10; Mt. 28, 5 usw.), denn die himmlische Erscheinung flößt unwillkürlich dem Menschen Schrecken ein. Und aus Gottes Mund gewinnt dieses Wort eine Kraft, das Gefühl seiner Nähe kann jede Furcht, fürchten überwinden. Das bezeugen viele mutige Worte der Schrift, namentlich die Psalmen 23, 4; 46, 3; 118, 6. Eine Art der Furcht, fürchten ist unbedingt zu bekämpfen und zu unterdrücken: die Menschenfurcht, namentl. wo sie uns vom Guten und von der Entschiedenheit für Christus abwendig machen will (Mt. 10, 26. 28; Joh. 7, 13; 19, 38). Die größte Steigerung der Furcht, fürchten soll die Endzeit den Menschen bringen (Lu. 21, 26). — 2) Sehr viel redet die Bibel, namentlich das A. T., von der Furcht Gottes oder des Herrn. Sie meint damit aber nicht ein ängstliches Fliehen vor Gott, oder ein trotziges Sichabschließen von ihm. Denn so sehr der erste Eindruck Gottes auf das natürliche Menschenherz der der Angst ist, wenn dasselbe sich der Übermacht Gottes wehrlos preisgegeben fühlt, so wenig kann er dies auf dem Gebiet der Gnadenoffenbarung Gottes bleibend sein. Hier ist die Furcht, fürchten Gottes vielmehr eine freiwillige Anerkennung seiner Größe und Macht (Ps. 33, 18), seiner Herrscherstellung (Mal. 1, 6) und seines heiligen Willens (5 Mo. 6, 2; Pr. 12, 13); sie ist mit einem Wort der Gott gebührende Respekt. In diese Stellung sucht Gott selbst den Menschen ihm gegenüber zu bringen, aber keineswegs bloß durch Gericht und Strafen, sondern durch alle Erweisungen seiner königlichen Güte und seiner allmächtigen Gnade (Ps. 67, 7; Jer. 5, 24; Ps. 130, 4). Und es kommt alles darauf an, daß der Mensch nicht erst gezwungen, sondern freiwillig diese Stellung einnehme; denn Gott kann freilich auch dazu zwingen, daß man ihn f. muß (vgl. Mi. 7, 17; 2 Mo. 6, 1). Wer freiwillig Gott f., der darf, eben weil er die Gott wohlgefällige Stellung einnimmt, sich auch des Wohlgefallens Gottes getrösten (Ps. 147, 11) und von ihm allen Segen erwarten (Ps. 115, 13; 128, 4). Gott schenkt den Gottesfürchtigen sein Vertrauen (Ps. 25, 14), seinen Schutz (Ps. 34, 8), sein Erbarmen (Ps. 103, 13). Darum sind die Gottesfürchtigen keineswegs gedrückte u. seufzende Kreaturen, sondern sie freuen sich (Ps. 119, 74), sie loben den Herrn (Ps. 135, 20) und hoffen auf ihn (Ps. 115, 11). Vor allem aber scheuen sie sich natürlich, dem Willen Gottes entgegenzuhandeln u. seine Gebote zu übertreten (3 Mo. 19, 14; Spr. 8, 13). Sie bilden überhaupt unter der Menge des Volks die wahrhaft Frommen (Jes. 66, 2.5; Ps. 118, 4). Eine andere Seite der Gottesfurcht heben hauptsächlich die Sprichwörter hervor: sie ist auch der rechte Weg zur Weisheit und Erkenntnis (Spr. 1, 7; Hi. 28, 28); dies deswegen, weil die Gottesfürchtigen unter göttlicher Zucht und Leitung stehen (Ps. 25, 14), und weil sie überall den Spuren der göttlichen Weisheit nachgehen (Spr. 2, 1–5). Es ist selbstverständlich, daß die Gottesfurcht in diesem Sinn im N. T. nicht bestritten oder aufgehoben werden kann. Sie wird ausdrücklich mehrfach erwähnt als ein Grundton auch im christl. Geistesleben, 2 Kor. 7, 1; Eph. 5, 21, vgl. Ap. 10, 35; 1 Pe. 2, 17; Off. 14, 7. Diese Gottesfurcht ist keine knechtische, sondern eine kindliche, und wird dies im N. T. nur noch reiner und vollkommener. Wenn daher doch in einigen neutestamentl. Stellen der Geist der Liebe dem Geist der Furcht, fürchten entgegengestellt wird 1 Joh. 4, 18; Rö. 8, 15; 2 Tim. 1, 7, so ist an diesen Stellen nicht die ehrerbietige Gottesfurcht des A. T. gemeint, sondern die Angst des natürlichen unversöhnten Herzens vor Gott. Die Furcht, fürchten Isaaks, 1 Mo. 31, 42. 54, ist = die von Isaak gefürchtete und verehrte Gottheit.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Fürsprecher","erklaerung":"Fürsprecher, Paraklet, kommt bei Luther nur einmal, 1 Joh. 2, 1, aber die Sache, daß der erhöhte Christus die Seinen vertritt, kommt öfters vor. Wie er in den Tagen seines Fleisches für Vetrus gebeten hat, daß sein Glaube nicht aufhöre, Lu. 22, 32; wie wir das erhabenste Beispiel solcher Fürbitte im hohepriesterlichen Gebet Joh. 17 besitzen, wie er am Kreuze für seine Mörder bat, Lu. 23, 34, so kann er jetzt nach vollbrachter Versöhnung mit besonderem Nachdruck die Seinen vertreten. Und diesen Trost reicht Johannes denen dar, die von der Sünde überwunden worden sind und die ihr Herz verdammet. Nach Hbr. 7, 25; 9, 24; Rö. 8, 34 (vgl. auch Hbr. 12, 24 das redende Blut Christi) ist es die Spitze des hohepriesterlichen Werks Christi, daß er seine ewige Erlösung für die Seinen vor Gott geltend macht, und darauf gründet sich die freudige Hoffnung und Gewißheit der Gläubigen, die hinfort keinen andern Fürsprecher bedürfen, Joh. 6, 37. — Dasselbe Wort, Paraklet, kommt bei demselben Johannes noch viermal vor, aber vom h. Geist, und wird von Luther „Tröfter“ übersetzt, Joh. 14, 16; 15, 26; 16, 7. Wie nun Johannes den Paraklet Christus und „den andern Paraklet“, den der Vater auf Jesu Bitte geben wird (14, 16), unterscheidet, so unterscheidet auch Paulus die Vertretung Christi, Rö. 8, 34. und des h. Geistes, Rö. 8, 26. Während der Sohn Gottes uns zur Rechten Gottes vertritt, ist der Geist des Sohnes in unferen Herzen geschäftig und vertritt uns dem göttlichen Wohlgefallen gemäß, Rö. 8, 27. Er ist Vertreter der Glaubigen nach oben und unten. Wie er Abba schreien hilft, Ga. 4, 6; Rö. 8, 15, vgl. Off. 22, 17, so gibt er der Welt gegenüber das rechte Zeugenwort, Mt. 10, 20; Joh. 15, 26.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fürst","erklaerung":"Fürst. Neben seinem allgemeinen Sinn bedeutet das Wort die Vorsteher der zwölf Stämme, Fürsten der Gemeinde, Fürsten Israels. — Mt. 2, 6 steht Fürsten auf Grund der unrichtigen griech. Übersetzung anstatt Geschlechter. In den paulin. Briefen bezeichnen die Fürstentümer Engelmächte, seien es gute oder böse. Vgl. Rö. 8, 38; Eph. 1, 21; Kol. 1, 16.","author":null,"verweis":null,"imageList":[]},{"begriff":"Furt","erklaerung":"Furt. So heißen seichte Flußtellen, an denen man das Wasser durchwaten oder doch auf Reittieren übersetzen kann. Weil es keine Brücken gab, waren solche Stellen von Wert, in Kriegsfällen konnte ihre Besetzung entscheidend werden, Ri. 3, 28; 12, 5 f. Eine andere Furt über den Jordan bei Jericho ist Jos. 2, 7 erwähnt, eine solche über den Jabbok, die Jakob benützte, 1 Mo. 32, 23; eine Furt über den Arnon, Jes. 16, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fuß","erklaerung":"Fuß. Über die Fußbekleidung s. Schuhe und Barfuß. — Dem ins Haus Tretenden werden die Füße gewaschen, wo dies versäumt wird, ist die einfachste Höflichkeit verletzt, Lu. 7, 44. Das Geschäft kam, wie das Auflösen der Schuhriemen, dem Diener zu, Mk. 1, 7; Joh. 13, 2 ff. Zu 1 Sa. 24, 4 f. Decken. — Sehr häufig wird der Fuß in bildlichen Redewendungen erwähnt. Unfälle im äußern Lebensgang heißen ein Gleiten, Straucheln, Anstoßen des Fuß, Ps. 121, 3; 91, 12; 94, 18. Ebenso werden aber auch sittliche Anstöße oder religiöse Irrungen bezeichnet, Ps. 73, 2; überhaupt ist das Gehen mit den Füßen ein Bild des sittlichen (oder unsittlichen) Lebenswandels, Ps. 119, 59. 101. 105. Der Sitz zu den Füßen eines andern ist ein untergeordneter Platz, Jak. 2, 3, daher der Platz des Lernenden, Lu. 10, 39; Ap. 22, 3. Den Staub von den Füßen schütteln bedeutet die Lossagung von aller Gemeinschaft; Mt. 10, 14; Ap. 13, 51. Mit Füßen treten heißt roh und übermütig behandeln, Ps. 41, 10; Joh. 13, 18; unter die Füße treten ist nach der sinnbildlichen Handlung, Jos. 10, 24, Ausdruck für gänzliche Besiegung, vgl. Ps. 110, 1, wie andererseits sich einem zu Füßen werfen, zu seinen Füßen anbeten, den Staub seiner Füße lecken (Jes. 49, 23) die demütigste Unterwerfung und Huldigung ausdrückt.","author":null,"verweis":"Schuhe","imageList":[{"path":"f_images/0009.png","description":"Abb. 1. Der untere Ceil einer ägyptischen Königsstatue, deren Fußschemel die Leiber gefangener feinde bilden (von Cheben).","width":174,"height":163}]},{"begriff":"Fußkette","erklaerung":"Fußkette s. Geschmeide.","author":null,"verweis":"Geschmeide","imageList":[]},{"begriff":"Fußschemel","erklaerung":"Fußschemel steht im eigentlichen Sinn 2 Chr. 9, 18. Bildlich heißt Gottes Fußschemel die Bundeslade, 1 Chr. 28, 2; Ps. 99, 5; 132, 7; Klagel. 2, 1, als Ort des Wohnens und der Offenbarung Gottes unter seinem Volk; die Erde, Mt. 5, 35; Ap. 7, 49, auf Grund von Jes. 66, 1, über welcher der Himmel Gottes Thron ist. In Ps. 110, 1 und den damit zusammenhängenden Stellen ist die völlige Unterwerfung der Feinde gemeint, s. Fuß.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fußstapfen","erklaerung":"Fußstapfen sind Hohel. 1, 8 der durch Fußtritte bezeichnete Weg, Spr. 29, 5 der Lebensgang eines Menschen, dem der Heuchler nachstellt, Ps. 89, 52 das Tun des Menschen, welches nach Hi. 13, 27 Gott genau beobachtet, Rö. 4, 12; 2 Kor. 12, 18 der christliche Wandel, 1 Pe. 2, 21 der vorbildliche Wandel Christi, Ps. 65, 12 die Offenbarung Gottes in reicher Segensfülle, Hi. 38, 16 die den Menschen verborgenen Geheimnisse der Meerestiefe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Fußwaschung","erklaerung":"Fußwaschung. Diese der körperlichen Reinheit dienende Handlung galt als eine Erweisung der Gastfreundschaft, so auch 1 Tim. 5, 10. Daß die Priester, bevor sie das Heiligtum betraten, Hände und Füße waschen mußten (2 Mo. 30, 18 ff.) bedarf keiner Erklärung (vgl. den Art. Reinigung). Die Fußwaschung durch Jesus, Joh. 13, 4–15, ist sowohl Vorbild der dienenden Demut, V. 14, als Sinnbild der Vergebung, welche die in seine Gemeinschaft aufgenommenen Jünger in dieser erhält.","author":null,"verweis":null,"imageList":[]}]