[{"begriff":"Saal","erklaerung":"Saal, bei Luther s. v. a. Obergemach auf dem platten Dach (s. d. Art. Haus), Söller, so Mk. 14, 15; Lu. 22, 12; ferner 2 Sa. 19, 1 (über der Torhalle); 1 Sa. 9, 22 (Speisesaal); 2 Kö. 1, 2 (s. d. Art. Gitter); 23, 12. In Ri. 3, 23 ist ein aus einer vorgebauten Säulenhalle bestehender Vorsaal gemeint, ebenso wohl auch 2 Makk. 4, 46; dagegen der Speisesaal im Königspalast Da. 5, 5. 10; Esth. 7, 8. — Ap. 20, 8 f. sehen wir jenes Obergemach auf dem Dach zu Versammlungen der Christen benützt. Wie nun das morgenländische Haus seine Gesellschaftssäle oben hatte, so das antike römische Haus, das in Pompeji noch offen liegt, unten, parterre. Und in diesen, bei den Reichen häufig opulenten, säulenumgebenen und dadurch mehrschiffigen, oft mit rundem Abschluß versehenen Prachtsälen des römischen Privathauses versammelten sich die Christen immer mehr, je mehr reichere Häuser außerhalb Jerusalems sich ihnen auftaten. So wuchs aus der Grundform der römischen Privatbasiliken, wie man sie heißt, der Grundriß der ersten christl.Kirchen, der mehrschiffigen, mit halbrunder Apsis abgeschlossenen „Basiliken“ hervor.","author":"R. Pfleiderer.","verweis":"Haus","imageList":[]},{"begriff":"Saalbim Saalabbin","erklaerung":"Saalbim oder Saalabbin, Stadt im Gebiet von Dan, Jos. 19, 42; Ri. 1, 35; 2 Sa. 23, 32 (der Saalboniter); 1 Kö. 4, 9; das häufig damit verglichene Selbit, 3 Stunden südöstlich von Ramleh und Lydda, liegt etwas zu nördlich.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Saalim","erklaerung":"Saalim, eine Landschaft, durch die Saul beim Suchen seiner Eselinnen kam, 1 Sa. 9, 4, wie die andern Ortsangaben dort nicht sicher zu bestimmen. Vielleicht ist es = Saalbim, andere denken an das Land Sual = Hyänenland (1 Sa. 13, 17) und vergleichen den Wadi Abu Daba (Hyänental) ein Seitental des Wadi el-Kelt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Saaraim","erklaerung":"Saaraim (zwei Tore), 1 Chr. 4, 31 = Silhim, Jos. 15, 36, oder Saruhen, Jos. 19, 6, Stadt im Stammgebiet Juda, den Simeoniten eingeräumt oder = Tell esch-Scheria, 20 km nordwestlich von Beerseba, oder — der in ägyptischen Berichten erwähnten Hyksosfestung Scherohan auf der Straße von Ägypten nach Gaza. — 1 Sa. 17, 52 ist statt Luthers „zu den Toren“ wohl „nach Saaraim“ zu übersetzen und damit vielleicht das Jos. 15, 36 genannte, in der Sephela in der Nähe von Socho und Aseka gelegene gemeint.","author":null,"verweis":null,"imageList":[]},{"begriff":"Saat","erklaerung":"Saat s. Säen.","author":null,"verweis":"Säen","imageList":[]},{"begriff":"Saba","erklaerung":"Saba (ebr. Schaba’ aus Schaba’u, Luther teils Scheba, teils Reicharabien, d. i. das reiche Arabien, Arabia felix, und an einigen Stellen, so 1 Mo. 10, 28; 25, 3 und Hes. 27, 23, irrig Seba, was, vgl. d. Art. Seba, ein anderes Volk bezeichnet, wofür, mit Ausnahme des übersehenen Seba von Hes. 27, 23 und der meisten Stellen, wo Reicharabien steht, die revid. Übers. stets Saba hergestellt hat). Dieses Saba nun wird in der Völkertafel bald durch Ragma (L. Raema) auf Chus, d. i. Kusch (so 1 Mo. 10, 7), bald auf die joktanidischen Araber (so 10, 28) und in einer ähnlichen geneologischen Stammtafel, 1 Mo. 25, 3 auf Abraham und Ketura zurückgeführt, was nur, da es ja auch ein zentralarabisches Kusch gab (s. den Art. Kusch), beweist, daß den Hebräern Saba zusammen mit dem engverwandten Dedan (1 Mo. 10, 7; 25, 3 u. Hes. 38, 13), das sicher in Nordwestarabien zu suchen ist, als ein nordarabischer Stamm, dessen früheste Wohnsitze irgendwo zwischen Midian und Ostarabien, wahrscheinlich in der Nähe von Dûma (s. daselbst) lagen. Die Sabäer waren dann später, etwa von 700 v. Chr. an, nach außerbiblischen Zeugnissen, das bedeutendste Volk Südarabiens, in dessen südwestl. Teil, dem sog. Jemen, sie wohnten. Ihre bisher nur von wenigen europ. Forschungsreisenden (Arnaud, Halevy und Eduard Glaser) besuchte Hauptstadt war Mariaba (heute Mârib), drei Tagreisen östl. von der türk. Hauptstadt San‘â. Im A. T. treten sie als fernes Volk auf, dessen Karawanen (vgl. Hiob 6, 19) des. Spezereien (speziell Weihrauch, Jer. 6, 20), Edelsteine und Mengen von Gold nach Norden bringen, u. wofür sie gelegentlich auch Sklaven (vgl. Joel 4, 8) eintauschten; siehe (abgesehen von dem noch zu besprechenden 10. Kap. des 1. Königsbuches) Hes. 27, 22 (27, 23 dagegen stand urspr. kaum Saba im Text, vgl. d. Art. Thel, Absatz Thelassar), Jes. 60, 6; Ps. 72, 15. Die Sabäer hatten auch eine hohe Kultur, von der noch die südarabischen (früher nach den späteren Inschriften auch himjaritisch genannten) Schriftdenkmäler (Abb. 1 f.) reiche Kunde geben; vor ihnen aber herrschten im Jemen die Minäer (s. den Art. Maon und Midian) Jahrhunderte lang (etwa 1300 bis 700 v. Chr.), u. daneben noch Könige von Hadramôt und Katabân, deren Herrschaft auch noch neben der der Sabäer bezeugt ist. Ihre Hauptgötter hießen Astar (Venusstern, aber männl. Geschlechts), Haubas (Mond), Almâku-hû (ein Name ähnl. Bedeutung wie Zebaoth) und Schams (Sonne, weiblich); die der Minäer waren Astar, Wadd (Mondgott) und seine Gemahlin Athirat (= Aschera), Nakruh (Saturn) und Schams, die der Hadramoter Astar, Sin (Mondgott), Hôl (Götterbote, Phönixvogel, vgl. Hi. 29, 18, Luther falsch „wie Sand“) und Schams, die der Katabaner Astar, ʽAmm (der abnehmende Mond), Anbaj (= Nebo, der Götterbote) und Schams — wobei stets der an zweiter Stelle der Götterreihe stehende Mondgott als der eigentliche Hauptgott galt. Im Jahr 24 v. Chr. unternahm der römische Statthalter Ägyptens, Aelius Gallus, gegen die Sabäer einen verunglückten Feldzug. Die bewundernswerten Dammbauten von Marib wurden in nachchristl. Zeit mehrfach durch Hochwasser zerstört, und wenn sie auch wieder notdürftig verbessert wurden, so hat dieser Umstand doch den schließlich durch die Äthiopier und nach ihnen durch die Nordaraber (unter Mohammed) verursachten Untergang des Reiches wesentlich vorbereitet. Wie schon oben erwähnt wurde, waren die alten Wohnsitze der Sabäer nicht im Jemen, sondern in Nordarabien, und von dorther muß auch die Königin von Saba 1 Kö. 10, 1 ff. (vgl. Mt. 12, 42 und Lu. 11, 31) zu Salomo gekommen sein, wie auch die nach Hi. 1, 15 ins Land Uz (s. daselbst) einfallenden Sabäer noch nordarabische Nomaden, die teilweise wohl auch schon den füdarabischen Karawanenhandel in Händen hatten, gewesen sein werden (vgl. auch den Kuschiten Serach 2 Chr. 14, 8, eben einen solchen Sabäerfürsten); es ist kaum ein Zufall, daß gerade im sog. Djôf (= Dûma, s.daselbst) keilinschriftlich Königinnen zu Tiglatpilesars und Sargons Zeit bezeugt sind, deren Land dort Aribi genannt wird, auch wird bei Sargon ein Sabäer It’i-amar erwähnt (welcher Name auch in den ältesten sabäischen Inschriften begegnet), der gewiß auch noch mehr nördlich wohnend gedacht ist.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"s_images/0001.png","description":"Abb. 1. Grabdenkmal eines sabäischen Edlen, namens Aus-il.","width":260,"height":278}]},{"begriff":"Sabat und Sebat","erklaerung":"Sabat und Sebat oder Schebat, s. Monate.","author":null,"verweis":"Monate","imageList":[{"path":"s_images/0002.png","description":"Abb. 1. Oberes Stück einer sabäischen Bronzetafel nebst zwei Zeilen Inschrift.","width":357,"height":164}]},{"begriff":"Sabbat, Sabbattag","erklaerung":"Sabbat, Sabbattag bedeutet hebr. Ruhetag, da man von der Arbeit feiert. Speziell heißt so der 7. Tag der Woche, da nach dem Gesetze Moses dieser Tag durch Ruhe von aller Arbeit dem Herrn geheiligt werden sollte, 2 Mo. 20, 8–11; 5 Mo. 5, 12–15; vgl. 3 Mo. 23, 3; 2 Mo. 31, 13–17; 35, 2 f., und die Grzählungen 2 Mo. 16 und 4 Mo. 15. — Nachdem schon 1 Mo. 2, 2 f. das Sabbatgebot vorbereitet worden, tritt es doch als ausdrückliches Gesetz in vormosaischer Zeit nicht auf, und in dieser wird es zunächst nur dem Volke Gottes gegeben. Doch hatten auch andere Völker die siebentägige Woche. Und bei den Babyloniern, mit deren urgeschichtl. Überlieferungen sich auch sonst die alttestamentlichen am nächsten berühren, findet sich die Vorschrift, daß König u. Priester je am 7. Tag vom Neumond an gerechnet, d. h. am 7., 14., 21., 28. Tag des Monats, ihre sonstigen Amtsverrichtungen unterlassen und sich große Eingezogenheit auflegen sollten, da es für jene Funktionen böse Tage seien. Ob diese Tage „Sabbate“ hießen, ist noch sehr fraglich; das Wort kommt vor und wird von den Babyloniern erklärt als „Tag der Beruhigung des Herzens“ = der Beschwichtigung der Götter, also Sühn- oder Bußtag, was zu jenen Vorschriften gut passen würde. Auch dann aber wäre nicht bloß die Zählungsweise der Hebräer eine andere, da sie unbekümmert um den Mond durch die Jahre fortgeht, sondern es fehlt auch den Babyloniern ein allgemeiner Ruhetag von sozialer Bedeutung, indem an jenen „bösen“ Tagen das Geschäftsleben des Volkes nicht stillestand. So scheint die mosaische Einrichtung sich an eine auch sonst aus der Natur abgelesene Ordnung angelehnt, aber dieselbe bestimmter gestaltet u. namentlich mit einem höhern ethisch-religiösen Inhalt erfüllt zu haben. Erst seit Mose erscheint die Sabbatordnung als verbindliches Gesetz, als göttliches Grundgebot (daher unter den 10 Worten), als Zeichen des Bundes zwischen Gott und Israel (2 Mo. 31, 13. 17). Besonders beachtenswert sind die zwei verschiedenen Motivierungen dieser Ruhe im Dekalog, die sich nicht ausschließen, sondern ergänzen. Das eine Mal (2 Mo. 20, 11; 31, 17) wird auf das göttliche Vorbild des Schöpfers hingewiesen. Wie auf das in abgemessenen Zeiträumen erfolgte Schaffen der Welt eine vollendende, segensreiche Ruhe folgte, so soll der nach Gottes Bild geschaffene Mensch auch nicht endlos sich mühen, sondern nach bestimmt abgemessener Arbeit von 6 Tagen am 7. seines Werkes sich freuen und ruhen. In dieser Siebenzahl liegt also eine gottgestiftete Naturordnung, welche nicht ungestraft übertreten wird. Das andere Mal (5 Mo. 5, 14. 15) steht die Rücksicht auf den Mitmenschen im Vordergrund: Israel soll seinen Knechten Ruhe gönnen, da es aus Erfahrung weiß, was Knechtschaft ist, und die Freiheit, die es seinem Gotte dankt, auch den andern gönnen soll. Hier kommt zur naturgesetzlichen die heilsgeschichtliche Begründung. Wie der Herr als Schöpfer darauf zielt, den Menschen zum Herrn der Erde zu machen, so will er als Erlöser seinem Volk Freiheit und selige Ruhe gewähren. — Die Enthaltung von jeder Arbeit, welche sich auf Einheimische und Fremde, Familienglieder wie Stlaven, ja sogar auf die Tiere erstreckte, war ein immer wiederkehrendes, ins Leben tief eingreifendes Erinnerungszeichen, welches Israel an seine besondere Hoheit und Verpflichtung gemahnte: Nicht sich selbst gehörte es, sondern seinem Gott, der es frei gemacht und dem es mit dieser Enthaltung eine Art Entsagungsopfer brachte. Aber in dieser Entsagung lag eine hohe Ehre und unberechenbare Wohltat für die Menschen, die dadurch der Knechtschaft der Arbeit enthoben, an ihre gottverliehene Würde erinnert und mit neuer, gesegneter Kraft erfüllt wurden. Von der positiven Bedeutung des Sabbats, wonach er der für den Gottesdienst gegebene Tag war, redet das Gesetz weniger, da es überhaupt mehr negativ den Zaun wider menschliche Willkür aufrichtet. Doch führt schon die Verdoppelung des täglichen Opfers (4 Mo. 28, 9 f.) und die Erneuerung der Schaubrote (3 Mo. 24, 8) auf die gottesdienstl. Wichtigkeit dieses Tages. Vollends 3 Mo. 23, 3 schreibt vor, daß heil. Versammlung der Gemeinde da stattfinden soll, vgl. Hes. 46, 3. Diejenigen, welche nicht in der Nähe des oder eines Heiligtums wohnten, sammelten sich etwa um einen Propheten, 2 Kö. 4, 23. Wegen seiner hohen, geistigen Bedeutung und Wohltätigkeit für das innere Leben haben auch die Propheten, welche wider falsche, äußerliche Gesetzlichkeit kämpfen, das Sabbatinstitut (trotz Jes. 1, 13) nicht nur nicht verworfen, sondern dem Volke aufs nachdrücklichste ans Herz gelegt, Jer. 17, 19 ff.; Jes. 56, 2 ff.; 58, 13. — Untersagt ist am Sabbat, Sabbattag jegliche Hantierung, jedes Geschäft, voran die Feldarbeit selbst in der Pflüge- und Erntezeit (2 Mo. 34, 21), Holzlesen (4 Mo. 15, 32), Mannalesen (2 Mo. 16, 26), Backen (2 Mo. 16, 23), Feueranzünden (2 Mo. 35, 3), wobei nicht zu vergessen, daß dies eine mühevolle Arbeit war, das Verlassen des Wohnorts (2 Mo. 16, 29), welches wohl speziell vom Herumziehen zur Beschaffung von Nahrung u. dgl. gemeint ist; denn siehe 2 Kö. 4, 23. Zur Zeit Jesu dagegen wurde jede Entfernung vom Ort, die über 2000 Ellen (= 6 Stadien) betrug (diese Distanz nach der Größe des Lagers in der Wüste bemessen), als untersagt angesehen. Eine solche Wegstrecke, welche man am Sabbat, Sabbattag höchstens zurücklegen durfte, heißt Sabbatweg, Ap. 1, 12. Bei Am. 8, 5 erscheint das Handeltreiben als selbstverständlich am Sabbat, Sabbattag verboten; Jeremia (17, 19 ff.) untersagt das Tragen von Lasten durch die Tore zum Behuf des Kaufs und Verkaufs. Vgl. die Torsperre zur Unterdrückung des Marktverkehrs durch Nehemia, Ne. 13, 15. 19 u. 10, 32. Im Exil, wo so manche Gebote des mosaischen Gesetzes nicht mehr ausführbar waren, hat man die Bedeutung und den Segen des Sabbatgebots doppelt schätzen gelernt. In der Zeit nach Nehemia übertrieb man aber in ungeistlicher Weise die Strenge der Sabbat, Sabbattagfeier. So hielt man z. B. zu Anfang der Makkabäerkämpfe, wo man freilich den Sabbat, Sabbattag als heil. Satzung gegen den heidnischen Verfolger zu behaupten hatte (1 Makk. 1, 45; 2 Makk. 6, 6), sogar die Verteidigung gegen feindlichen Angriff am Sabbat, Sabbattag für unerlaubt, bis man zu der Einsicht kam, daß wenigstens die Notwehr an diesem Tage gestattet sein müsse, 1 Makk. 2, 38. 41; 2 Makk. 6, 11. Im Talmud findet sich eine bis ins Kleinlichste zugespitzte Gesetzgeberei in betreff der Sabbat, Sabbattagruhe, wie sie im allgemeinen schon zur Zeit Jesu bei den gesetzesstrengen Juden maßgebend war. Man verbot eine Unzahl von einzelnen Handlungen, z. B. auch nur in der Tasche eine Nadel, Feder oder Geld am Sabbat, Sabbattag herumzutragen; man schränkte sogar die Pflege des Viehes und der Kranken aufs notdürftigste ein und richtete überhaupt die ganze Aufmerksamkeit auf die lästige Erfüllung geringfügiger Vorschriften, als ob darin die gottgefällige Heiligung bestände. Die Pharisäer zeigen diesen ihren ängstlichen und oberflächlichen Sinn z. B. Mt. 12, 1 ff.; Joh. 5, 10 ff. Der Herr hat daher durch seine freie, vom göttlichen Grunde des Gesetzes ausgehende und seinem wahren Sinne entsprechende Handlungsweise ihnen sehr oft Anstoß gegeben. Nicht zufällig heilte er oft am Sabbat, Sabbattag (Mt. 12, 9 ff.; Mk. 1, 21 ff.; 3, 1 ff.; Lu. 4, 31 ff.; 13, 10 ff.; 14, 1 ff.; Joh. 5, 1 ff.; 7, 22 ff.). Er wollte die gottesfürchtigen Juden damit von der verkehrten Anschauung befreien, als ob die Sabbat, Sabbattagfeier an sich eine verdienstliche Leistung und dabei die oft unnatürliche, ja lieblose Untätigkeit die Hauptsache sei, und sie zu wahrem Gottesdienst und gottgefälligem Liebesdienst anleiten. Er erinnerte daher (ganz im Einklang mit dem Dekalog) an des Menschen hohe Würde: der Sabbat, Sabbattag ist um des Menschen willen da, der ja nach Gottes Vorbild seines Tagewerkes froh werden soll. Insbesondere freilich des Menschen Sohn, der jener anerschaffenen göttlichen Würde des Menschen allein wirklich entspricht, ist Herr auch des Sabbat, Sabbattag Er gibt aber den Menschen ein Vorbild, wie sie diese Freiheit und Herrschaft gebrauchen sollen zum liebevollen Dienst an den Leidenden, indem er gerade am Sabbat, Sabbattag Heilung und Erlösung spendet, Mt. 12, 8; Mk. 2, 27f.; Lu. 6, 5; vgl. Mk. 3, 4. Das ist eine Gott wohlgefällige Heiligung dieses Tages. So hat Jesus jene beiden Motivierungen des Gesetzes nicht beeinträchtigt, sondern erst ganz und voll zur Geltung gebracht. Die Apostel wahren in Übereinstimmung mit dieser Stellung ihres Meisters die evangel. Freiheit in bezug auf das Sabbat, Sabbattaggebot als äußere Satzung (Gal. 4, 10 f.; Kol. 2, 16); aber die Idee des Sabbat, Sabbattag halten sie aufrecht (Hbr. 4, 9 ff.), ebenso den Gebrauch der Heiligung eines Wochentages zu gemeinschaftlichem Gottesdienst; nur trat in der ersten christl. Kirche jener Freiheit gemäß der erste Wochentag an die Stelle des siebenten. Vgl. Ap. 20, 7 („am ersten Tag der Woche“); 1 Kor. 16, 2; Off. 1, 10 heißt dieser erste Wochentag „Tag des Herrn“ im Anschluß an Christi Auferstehung, die „am ersten Tage der Woche“ stattfand. — Zur Zeit Jesu hatte übrigens die jüdische Sabbat, Sabbattagfeier, obwohl sie manchen Spott u.mancherlei Anfechtung (z. B. im Militärdienst, bei Gerichtsverhandlungen u. dergl.) diesem Volke zuzog, ihm auch unter den Heiden viele Freunde gewonnen, welche dieser Einrichtung Bewunderung zollten, sie nachahmten, ja sogar den sabbatlichen Gottesdiensten in den Synagogen sich anschlossen. Dort hat z. B. Paulus manche gottesfürchtige Heiden gefunden, die er mit dem Evangelium bekannt machte, vgl. Ap. 13, 14. 42. 44; 18, 4.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Sabbatjahr","erklaerung":"Sabbatjahr. Die gesetzl. Anordnungen darüber s. 2 Mo. 23, 10 f.; 3 Mo. 25, 1–7; 5 Mo. 15, 1–11; 31, 10–13. Wie dem Menschen vorgeschrieben war, nach 6 Arbeitstagen Gott einen Ruhetag zu heiligen, so sollte auch das Land nach 6 Jahren der Bebauung ein Jahr der Feier zu Ehren des Herrn haben (3 Mo. 25, 2. 4. 6), wo das Feld weder bestellt noch die von selbst wachsenden Früchte eingeerntet wurden. Diese sollten im Sabbatjahr den Armen und den Tieren des Gefildes anheimgegeben werden. Daß auch ohne Aussaat der Ertrag kein unbedeutender war, ist bei der Fruchtbarkeit des palästinensischen Bodens anzunehmen. Auch mit der Wein- u. Olivenlese war es so zu halten (2 Mo. 23, 11). Desgleichen sollte dieses 7. Jahr ein Erlaßjahr sein, in welchem man dem israelitischen Schuldner seine Schulden zu erlassen hatte, 5 Mo. 15, 1 ff.; 31, 10 ff. Nach der Ansicht mancher würde der hier gebrauchte Ausdruck nicht völligen Erlaß, sondern nur Stundung, Suspension der Schulden bis nach Ablauf des Jahres bedeuten, welches Moratorium sich bei der Einstellung der Feldarbeit leicht verstünde. Allein die jüd. Überlieferung hat wirklichen Erlaß darunter verstanden, was auch durch 5 Mo. 15, 9 f. begünstigt wird. Die Bedeutung dieser Einrichtung ist der des Sabbatgebots entsprechend zu erklären. Es handelt sich nicht um eine bloß landökonomische Einrichtung zur Erhöhung der Fruchtbarkeit, sondern in erster Linie um tatsächliche Anerkennung, daß Gott der wahre Eigentümer des Ackers sei. Diese wird dadurch ausgesprochen, daß der menschliche Besitzer im 7. Jahre zu Ehren des himmlischen Eigentümers und zugunsten derer, für welche Gott allein sorgt, auf den Ertrag verzichtet u. dem Boden Ruhe gönnt wie am 7. Wochentage Menschen und Tieren. Der eigennützigen Ausbeutung ist auch hier ein Damm entgegengesetzt. Ebenso sollte das drückende Verhältnis des Schuldners im 7. Jahr ein Ende nehmen wie das des Sklaven (5 Mo. 15, 12), nur mit dem Unterschied, daß dieser im 7. Jahr seiner Dienstbarkeit frei werden sollte, während für die Schuldner das Erlaßjahr ein allgemeines war. Das Unterlassen der Feldarbeit und der Erlaß der Schulden sollte aber dem Volke Gottes eine Sabbatruhe im großen Stil bringen, welche zurückwies auf den paradiesischen Anfang, wo der Mensch, ohne im Schweiße seines Angesichts zu arbeiten, von Gottes Segen lebte, und hinaus auf das Ziel der Wege Gottes, wo der Bann, der durch die Schuld der Sünde auf dem menschlichen Leben und Arbeiten lastet, wieder weggenommen werden soll. In dieser ihrer Eroßartigkeit setzt die Idee des Sabbatjahr freilich ein Gott vertrauendes und seine Freiheit nicht mißbrauchendes Volk voraus. Da Israel in seiner Mehrzahl diese Eigenschaften selten besaß, läßt sich denken, daß diese Bestimmungen nie auf die Dauer sich vollständig durchführen ließen. In der Tat setzt 2 Chr. 36, 21, wo die 70 Jahre des Exils als Ersatz für 70 nicht eingehaltene Sabbatjahr erscheinen, eine mehrhundertjährige Unterlassung dieses Gebrauchs voraus (vgl. 3 Mo. 26, 34 f.), ohne daß die 490 Jahre genau zu nehmen wären. Zu der Aufforderung Jer. 34, 8 f. gab vielleicht ein Sabbatjahr Anlaß. Nach dem Exil verpflichtete sich der Überrest des Volkes zu regelmäßiger Einhaltung des Sabbatjahr, Ne. 10, 32, das von da an genauer scheint eingehalten worden zu sein, 1 Makk. 6, 49. 53. Vgl. die Artt. Sabbat und Halljahr.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Sabbatweg","erklaerung":"Sabbatweg s. Sabbat.","author":null,"verweis":"Sabbat","imageList":[]},{"begriff":"Sabtha","erklaerung":"Sabtha s. d. Art. Sabthecha; mit Sabota (inschriftlich Schabwat), der alten Hauptstadt Hadramots, hat es nichts zu tun.","author":"F. Hommel.","verweis":"Sabthecha","imageList":[]},{"begriff":"Sabthecha","erklaerung":"Sabthecha, Sohn des Kusch, 1 Mo. 10, 7 = 1 Chr. 1, 9, ist wohl kaum, wie das ebendort genannte Sabtha (arabisch Sabta’, ein Ort in Zentralarabien), eine Lokalität, sondern vielmehr (s. d. Art. Pharao) der Name des äthiopischen Königs Sabataka.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Sacharja","erklaerung":"Sacharja, im N. T. Zacharias, Lu. 1, 5 ff.; 11, 51; Mt. 23, 35, ein häufiger Name, s. 2 Kö. 18, 2; Jes. 8, 2; Esra 8, 3. 11. 16; Ne. 8, 4; 11, 4. 5. 12, und viele Stellen in den Geschlechtsregistern der Chronik. 1) Der König, Sohn und Nachfolger Jerobeams II. von Israel, 2 Kö. 14, 29; 15, 8–12, der nach sechsmonatl. Regierung durch Sallum fiel. Mit ihm, dem fünften König aus Jehus Haus, endigte die Herrschaft dieser Königsfamilie. — 2) Sohn des Hohepriesters Jojada, der unter Joas als Prophet den Märtyrertod starb, 2 Chr. 24, 20–22, und ohne Zweifel von Jesu Mt. 23, 35; Lu. 11, 51 gemeint ist. Daß er bei Matthäus ein Sohn Berechjas heißt, scheint auf einem Versehen zu beruhen. Er erscheint als der letzte Märtyrer, weil sein Tod in der Chronik, dem letzten Buch der hebr. Bibel, berichtet wird; Jesus meint alle, von denen das A. T. von Anfang bis Ende berichtet. — 3) Ein Mann von heilsamem Einfluß auf den König Usia, 2 Chr. 26, 5. Nach der luther. Übers. „Lehrer in den Gesichten Gottes“ wäre er ein Prophet. Vielleicht bedeuten aber die etwas schwierigen Worte „Lehrer in der Furcht Gottes“. — 4) Der durch sein Buch bekannte Prophet, Sohn Berechjas, Enkel Iddos aus priesterl. Stamm, Sach. 1, 1; dem letzteren folgte er als Oberster eines Priestergeschlechtes, Ne. 12, 12. 16; darum vielleicht heißt er Esra 5, 1 u. 6, 14 ein Sohn Iddos (vgl. wie Jehu — s. d. Art. — Sohn des Nimsi, seines Großvaters, heißt). Er war nach 2, 8 (wo „dieser Knabe“ wahrscheinlich der Prophet ist) ein junger Mann, als er im 2. Jahr des Darius Hystaspis von Persien, im 8. Monat (1, 1), also 2 Monate nach der Berufung Haggais (Hag. 1,1) erstmals das Wort des Herrn an sein Volk empfing. Mit dem letzteren wirkte er für tatkräftige Fortsetzung des Tempelbaues, 1, 16; 4, 9 f.; 8, 9; Esra 5, 1 f.; 6, 14 (vgl. Art. Haggai). Eingeleitet durch eine Erinnerung an frühere Zeugnisse Gottes und ihre Erfüllung, 1, 1–6, zerfällt das Buch des Sacharja in 4 Teile mit besonderen Überschriften: 1) 1, 7 bis 6, 15 die Nachtgesichte des Propheten, sämtlich in einer Nacht (1, 8) geschaut, aber nicht Traumgesichte, denn nach 4, 1 f. wird der Prophet nicht aus dem Schlaf, sondern wie vom Schlaf aufgeweckt, und sieht hernach bei klarem Bewußtsein das Gesicht. Die Gesichte geben Aufschluß über die bevorstehende Entwickelung des Reiches Gottes und die Geschicke der Weltreiche, soweit dieselben auf die Geschicke des Volkes Gottes Einfluß haben und dem göttlichen Reichszweck dienen. Das erste von dem Reiter unter den Myrten, 1, 7–17, wird verständlich von dem Gedanken aus, daß die künftige Verherrlichung des Volkes Gottes gewaltige Erschütterungen der Völkerwelt durch Gottes Gerichte voraussetzt (vgl. z. B. Hag. 2, 20 ff.). Deswegen sagt die durch die himmlischen Reiter gebrachte Kunde, daß noch alles ruhig sei in der Welt, soviel als, es sind noch keine Anzeichen da für Erfüllung der Verheißung. Aber Gottes Wort bezeugt gleichwohl V. 13 ff., daß für Gott die Zeit da ist, sich Jerusalems zu erbarmen. Daß trotz der gegenwärtigen Ruhe in der Völkerwelt die gottfeindlichen Weltmächte zertrümmert werden sollen, zeigt das zweite Gesicht von den 4 Hörnern und den 4 Schmieden, 2, 1–4, während das dritte von dem Mann mit der Meßschnur und die sich daran schließende Rede, 2, 5–17, die Herrlichkeit des zukünftigen Jerusalems, in dem Gott wohnt und sich herrlich erweist, verkündigt. Die Sünde, welche auch dem Priestertum anhaftet und dem Satan Anlaß gibt, die Gültigkeit der Vertretung des Volkes vor Gott zu bestreiten, wird durch Gottes Gnade getilgt und die durch Gottes Gnade geheiligten, somit zum Dienst der Versöhnung fähig gemachten Priester werden zu „Wahrzeichen“, Vorbildern, auf den Zemach oder Messias, durch den der Herr die Sünde des Landes wegnehmen wird auf einen Tag. Dies der Inhalt des vierten Gesichtes von dem Hohepriester Josua, dem Gott statt seiner unreinen Kleider reine anlegen läßt, Kap. 3. Zeichen u. Unterpfand der fortbestehenden Gemeinschaft Gottes mit dem Volk war der Tempel, dessen Neubau damals erst angefangen war. Darum verkündigt in Kap. 4 das fünfte Gesicht von dem goldenen Leuchter, der aufs reichlichste mit Öl versorgt wird, daß Gott der Gemeinde das Licht seiner Gnade reichlich werde leuchten lassen zur Vollendung des Tempelbaues durch Serubabel in Kraft des Geistes Gottes, welcher Geist in Priestertum u. fürstlicher Gewalt (damals vertreten durch Josua und Serubabel) — so sind wohl die beiden „Ölkinder“ eigentl. „Söhne des Öls“ im Sinne von Träger und Spender desselben zu deuten — wirksam ist. Gewöhnlich (auch in dem Art. Leuchter) wird der goldene Leuchter als Sinnbild der von Gott erleuchteten und begnadigten Gemeinde genommen. Derselbe kann aber auch nur als Träger des Lichtes in Betracht kommen, so daß sein Vorhandensein in der Gemeinde einfach die Tatsache, daß Gott in ihr das Licht seines Geistes leuchten läßt, abbildete. Das sechste und siebente Gesicht in Kap. 5 von dem fliegenden Brief und dem Weib im Epha gehören zusammen und werden von manchen als ein Gesicht betrachtet; sie verkündigen die Austilgung der Frevler und die Wegschaffung der Gottlosigkeit aus der Gemeinde. Das achte Gesicht, 6, 1–8, zeigt das Eintreten dessen, wovon nach dem ersten Gesicht zur Zeit noch keine Spur zu entdecken war, das Kommen des göttlichen Gerichtes über die Weltmächte, vornehmlich über das nach Norden liegende damals herrschende Reich. In V. 8 ist unter dem Geist Gottes der Geist des Gerichtes gemeint, der sich auf das Land niedersenkt. Der erste Teil des Buchs schließt mit einer sinnbildlichen Handlung und ihrer Deutung, 6, 9–15; der Hohepriester Josua soll von dem Propheten mit einer Krone gekrönt werden, damit er ein Vorbild sei auf den Zemach, in dem Priestertum und Königtum vereinigt einträchtig das Heil des Volkes schaffen werden. — 2) Der zweite Teil, K. 7. 8 enthält eine Rede aus dem 4. Jahr des Darius. Eine Anfrage der Bewohner Bethels, ob man die während der babylon. Gefangenschaft aufgekommenen Fasttage, die Gedächtnistage der entscheidendsten Ereignisse in der Geschichte des Untergangs des Volkes, auch jetzt noch halten solle, wird dahin beantwortet: ob das Volk fastet oder nicht fastet, ist für Gott gleichgültig, ihm liegt am Gehorsam gegen sein Wort, 7, 4–7; der Ungehorsam gegen Gottes Wort hatte die Zerstörung der Stadt herbeigeführt, V. 8–14; jetzt aber will Gott wieder über Jerusalem eifern und es in neuer Herrlichkeit herstellen, 8, 1–8; darum soll man freudig fortfahren mit dem Tempelbau, der die Verheißung des Gelingens hat, da Gott seinem Volk wieder wohltun will; nur soll dieses richtig wandeln, V. 9–17; dann wird Gott die Fasttage in Tage der Freude verwandeln, V. 18 f., und durch den Segen, den Israel genießt, werden auch die Heiden gelockt werden, seinen Gott zu suchen, V. 21–23. — 3) Der dritte Teil umfaßt Kap. 9–11. Während die umwohnenden heidnischen Völker Hadrach (vgl. über den rätselhaften Namen d. Art.), Damaskus, Hamath, Tyrus, Sidon und die Städte der Philister von Gott tief gedemütigt werden, 9, 1–8, darf die Tochter Zion ihrem König (dem Messias) entgegenjauchzen, der, demütig auf einem Esel reitend, als Friedefürst seinen Einzug in Zion hält und von da seine Friedensherrschaft auch über die Heiden ausdehnt. Die gefangenen Israeliten werden wiedergebracht u. nun überwindet das vereinigte Juda und Israel, selbst unüberwindlich durch Gottes Beistand, die heidnische Weltmacht, als welche hier Griechenland auftritt, und wird selber mit reichem Segen geschmückt, 9, 9–17. Solchen Segen kann man nur von Gott erlangen, nicht durch Götzendienst und Wahrsagerei. Gottes Zorngericht wird die falschen Leiter des Volkes treffen; das Volk selbst aber, das von Gott verstoßen und zerstreut war, wird aus den Ländern der Zerstreuung, Ägypten u. Assyrien, wiedergebracht werden, Kap. 10. Das 11. Kapitel enthält V. 1–3 die Ankündigung der Verwüstung des h. Landes. Das folgende Stück, V. 4–17, soll nicht den Grund dieser Verwüstung angeben. Es enthält eine sinnbildliche Handlung, bei der der Prophet das Verfahren Gottes mit seinem Volk darstellt. Der Sinn ist: Gott (durch den Propheten dargestellt) übernimmt die Weidung seines mißhandelten Volkes (der Schlachtschafe) und will es weiden mit dem Stab „Huld“ und „Eintracht“; seine Huld soll sein Volk erfahren dadurch, daß er die feindlichen Nachbarvölker von ihm fern hält (vgl. V. 10); die Eintracht weist auf die Bruderschaft zwischen Juda und Israel (V. 14), die gepflegt werden soll; drei schlechte Hirten werden von Gott in einem Monat vertilgt, aber das Volk verkennt, was er an ihm tut, und lohnt ihn ab mit einem elenden Lohn von 30 Silberlingen, worauf Gott das Volk grausamen und gewalttätigen Hirten preisgibt, die hernach selbst dem Gericht verfallen. — 4) Der vierte Teil schildert, 12, 1–13, 6, zuerst die vergeblichen Anstrengungen der wider Jerusalem sich sammelnden Völker; Gott macht sie an dieser Stadt zu Schanden; sie werden gegenüber den mit Gotteskraft ausgerüsteten Bürgern Jerusalems zunichte, 12, 1–9; dem Hause Davids und den Bürgern Jerusalems aber erweist Gott reiche Gnade, die Gnade der Buße darüber, daß sie einen zerstochen haben, der eins ist mit Jahveh, V. 10–14, und die Gnade der Reinigung von der Sünde, 13, 1, und der Befreiung von allem abgöttischen Wesen und falschen Prophetentum, V. 2–6. Die zweite Hälfte, 13, 7–14, 21, greift zuerst zurück auf die 12, 10 nur kurz angedeutete Tötung dessen, der Gott der nächste ist; infolge derselben zerstreut sich die Herde, über das Land aber ergeht ein Gericht, das zwei Dritteile der Leute wegrafft, während der Rest dadurch geläutert wird, 13, 7–9. Kap. 14 schildert wieder das Gericht über die gegen Jerusalem versammelten Heiden, welche die Stadt mißhandeln, bis der Herr seinem Volk zur Hilfe erscheint, ihm eine Zuflucht eröffnet, Jerusalem zu einer Stätte und einem Ausgangspunkt des Segens macht und sein Königtum über alle Lande aufrichtet, V. 1–11; furchtbare Plagen treffen die Völker, die sich wider Jerusalem erhoben hatten, V. 12–15, aber die übrigen unter den Heiden werden Jahveh huldigen zu Jerusalem, wo nun aber der Unterschied von Heiligem u. Unheiligem aufgehoben ist, weil alles heilig ist, V. 16–21. — Die beiden letzten Teile des Buches, deren Überschrift 9, 1 u. 12, 1 weder den Namen des Propheten noch die Zeit seiner Weissagung enthält, werden von vielen Forschern dem Sacharja, von dem die beiden ersten Teile stammen, abgesprochen und in eine viel frühere oder auch in eine sehr späte, die griechische Zeit verlegt. Eine Verbindung dieser Stücke mit dem Buch unseres Propheten wäre um so leichter denkbar, als bei der Häufigkeit des Namens Sacharja, den mehrere Männer von prophetischer Begabung getragen haben, auch diese Stücke von einem Propheten Namens Sacharja herrühren könnten. Allein ähnliche Schwierigkeiten, wie sie die geschichtl. Beziehungen der Erklärung unter der Voraussetzung der Echtheit dieser Abschnitte bieten, erheben sich, wenn man dieselben vor der babylon. Gefangenschaft entstanden sein läßt. Der Abschnitt 9–11 stimmt allerdings rücksichtlich seines geschichtlich-geograph. Gesichtskreises mit Hosea, bezw. mit Joel und Amos überein, was die Annahme des Ursprungs von einem Zeitgenossen Hoseas empfiehlt. Aber könnte in dieser Zeit schon Griechenland als die Weltmacht, gegen die das Volk Gottes den Kampf führt, wie in 9, 13 erscheinen? Auch die Eintracht zwischen Juda und Israel in Kap. 11 will dazu nicht stimmen; man müßte in 11, 14 nur an eine angestrebte, nicht an eine vorhandene Eintracht denken. Andererseits läßt sich 10, 2 auch aus der Zeit nach der Gefangenschaft erklären. Ferner brauchen die, welche Kap. 9–14 dem Sacharja absprechen und 9–11 in die Zeit des Zehnstämmereichs setzen, für 12–14 noch einen dritten Verfasser; denn dieser Abschnitt setzt 12, 11 die Totenklage um den König Josia voraus, müßte also, wenn vor der Zerstörung Jerusalems verfaßt, in die letzte Zeit des jüd. Staates gehören. Und doch scheinen bie beiden Abschnitte nach Inhalt und Haltung einander so gleichartig, daß die Annahme eines Verfassers für beide nahe liegt. Sodann macht eine Vergleichung der Weissagungen Jeremias und Hesekiels aus der letzten Zeit des jüd. Staates es nicht wahrscheinlich, daß ein anderer Prophet so von Jerusalem geredet haben sollte, wie dies in unserem Abschnitt geschieht, denn von dem bestimmten Zeugnis des Jeremia und Hesekiel, daß vor allem Jerusalem zerstört und das Volk in die Gefangenschaft geführt werden muß, finden wir in Sach. 12–14 nichts. Zu Jeremias Zeit ergangen, hätten diese Reden eine ähnliche Wirkung haben können, wie die der falschen Propheten, welche Jeremia und Hesekiel, ja der Verfasser unseres Abschnittes 13, 2 ff. selber bekämpft. Demnach ist die Ansicht von der Echtheit der sechs, insbesondere der drei letzten Kapitel noch in gutem Recht und wird es vor allem die Aufgabe sein, sie zunächst einmal von der Voraussetzung ihrer Echtheit aus verstehen zu suchen. — Das Buch des Sacharja bietet viele Schwierigkeiten, aber sein bedeutender messianischer bezw. endgeschichtl. Inhalt auch viele Aufforderung, in den Sinn dieser Weissagungen einzudringen. Über einzelne der wichtigsten Stellen vgl. den Art. Messias und Zemach.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Sache","erklaerung":"Sache, meist im Sinn von „Rechtssache“, was auch die hebr. Wörter bedeuten. Daher auch der Ausdruck, eine Sache zu einem oder wider einen haben, Hi. 19, 28; 33, 10; Mt. 12, 10. Meist wird Gott als Sachwalter, Rechtsbeistand, Retter der Unschuld angerufen, 1 Sa. 24, 16; 2 Sa. 15, 3; Hi. 36, 17 u. a. St. Ps. 74, 22 wird Gott zur Führung seiner eigenen Sache aufgerufen. Nicht in gerichtlichem, sondern in allgemeinerem Sinne = Angelegenheit steht das Wort 2 Mo. 23, 8; Sir. 11, 9; Spr. 16, 20; Ps. 104, 3.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Sack","erklaerung":"Sack. 1) Für Getreide in der Geschichte von Jakobs Söhnen, 1 Mo. 42–44, für Brot, Jos. 9, 4; 1 Sa. 9, 7, für Gewichtsteine, 5 Mo. 25, 13; Spr. 16, 11 (die in einem Beutel getragen wurden), Hirtentasche, 1 Sa. 17, 40 (das: und in den Sack „nämlich“ in den Sack), allgemeiner 3 Mo. 11, 32. Bildlich Ps. 56, 9 in der Bitte: fasse meine Tränen in deinen Sack (Schlauch), d.h. gedenke ihrer. — 2) Trauerkleid, aus grobem Zeug, wie er sonst zu Säcken gebraucht wird (Abb. 1), bei der Trauer um einen Toten, 1 Mo. 37, 34; 2 Sa. 3, 31; Jer. 6, 26; Joel 1, 8 (vgl. auch 2 Sa. 21, 10, wo unbegrabene Leichname mit dem Trauerkleid bedeckt werden), überhaupt in Zeiten des Leidens u. Unglücks, 2 Kö. 6, 30; Esth. 4, 1. 2. 3. 4; Hi. 16, 15; Ps. 30, 12; 35, 13 (aus Mitleiden), Jes. 20, 2; Klagel. 2, 10, weshalb die Propheten öfter allgemeines Tragen von Trauerkleidern als Zeichen eines Landesunglücks teils dem Gottevolk, Jes. 22, 12; Jer. 4, 8; Hes. 7, 18; Am. 8, 10; Jes. 3, 24 (für die Frauen), Joel 1, 13 (für die Priester), teils heidnischen Völkern, Jes. 15, 3; Jer. 48, 37; 49, 3, ankündigen. Weiter aber auch als Zeichen der Demütigung teils vor Menschen, um ihre Gunst zu erlangen, 1 Kö. 20, 31. 32, teils besond. vor Gott, als Zeichen der Buße, 1 Kö. 21, 27; 2 Kö. 19, 1. 2; Ne. 9, 1; Jes. 37, 1. 2; Da. 9, 3; Jon. 3, 5. 6. 8; Mt. 11, 21; Lu. 10, 13; oder der Kasteiung u. Selbstverleugnung, Ps. 69, 12; Jes. 58, 5; Off. 11, 3 (vgl. auch die Kleidung des Täufers). Bildlich wird die Verdunklung des Himmels oder der Sonne in Unglückszeiten, Jes. 50, 3; Off. 6, 12, mit Bedeckung durch ein Trauerkleid verglichen, s. auch Trauer, Asche.","author":null,"verweis":null,"imageList":[{"path":"s_images/0003.png","description":"Abb. 1. Gefangene der Assyrer mit dem „Sack“ bekleidet. Nach Layard.","width":230,"height":170}]},{"begriff":"Sadducäer","erklaerung":"Sadducäer. Während Charakter und Tendenz der Pharisäer uns noch völlig deutlich sind, weil sie im Judentum zur Alleinherrschaft gelangten und die ganze jüdische Literatur von ihnen ausgeht, wie sie denn auch in den Evangelien aufs anschaulichste geschildert sind, ist in bezug auf die Sadducäer vieles dunkel und unbestimmbar. Sie sind untergegangen, ohne daß ein einziges schriftliches Dokument vorläge, das ihren Standpunkt vertreten würde, und auch im N. T. stehen sie abseits; sie lassen sich mit Jesus und der Gemeinde in keine engere Berührung ein. Schon die Bedeutung des Namens ist unsicher; schwerlich heißt er: „die Gerechten“, wahrscheinlicher geht er auf den Eigennamen Sadduk zurück. Man hat oft an den Hohepriester Zadok zur Zeit Davids gedacht, von dem die folgenden Hohepriester abstammten. So würde der Name die Mitglieder und Anhänger des vornehmsten Priestergeschlechts bezeichnen. Lukas berichtet ausdrücklich, daß die Sadducäerpartei aus den regierenden Priestern bestanden hat, Ap. 5, 17. Übereinstimmend erzählt Josephus, es gebe nur wenige Sadducäer, aber sie hätten die Würden und Ämter inne, besäßen jedoch keinen Einfluß auf das Volk, sondern müßten sich beständig unter den Willen der Pharisäer beugen. Der Streit derselben begann in der makkabäischen Zeit, als die Makkabäer Jonathan und Simon, getragen von demjenigen Teil des Volks, der für das Gesetz eiferte, die Regierung in Jerusalem übernahmen und sich das Hohepriestertum beilegten. Dem haben die Mitglieder des früheren Hohepriestergeschlechts heftig widersprochen. Weil aber die Pharisäer an den spätern Makkabäern viel zu tadeln fanden und schon mit Simons Sohn Hyrkan I. unzufrieden waren, wandte sich dieser von ihnen ab und stützte sich auf die Sadducäer, und unter dessen Sohn Jannai kam es zwischen den Parteien zu einem fürchterlichen Bürgerkrieg, in dem der König zunächst Sieger blieb und mehrere hundert Pharisäer miteinander kreuzigte. Bei seinem Tode jedoch riet er seiner Witwe, sich mit ihnen auszusöhnen und ihnen die Macht zu übergeben. Nun wurden die Sadducäer zurückgesetzt und bedroht, bis die Eroberung Jerusalems durch die Römer und die Errichtung des herodeischen Königtums beiden einen Herrn gab, der ihren Streit um die äußere Macht zurückdrängte. Was wir über die innere Stellung der Sadducäer wissen, sind alles negative Sätze: sie erkennen dem Satzungssystem der Rabbinen keine gesetzl. Geltung zu und betrachten nur das als Gesetz, was in der Schrift enthalten ist; sie leugnen die Auferstehungs- und die Engellehre; sie bestreiten, wie Josephus sagt, die göttliche Vorherbestimmung und behaupten, daß die Gestaltung seines Lebens in des Menschen Hand liege, daß er sich selbst Glück und Unglück bereite, je nachdem er in seiner Wahl Gutes oder Böses tue. Alle diese Sätze sind polemisch gegen die Pharisäer gerichtet; dies weist darauf, daß die Wurzel und Seele des Sadducäismus der Widerspruch gegen den Pharisäismus war. Die regierenden Priesterfamilien und die mit ihnen zusammenhängende vornehme Welt Jerusalems wollte sich den Vorschriften und Anforderungen der Rabbinen nicht fügen. Was ihr am Pharisäismus widerwärtig war, das war die unbedingte Konzentration des ganzen Lebens in den Gesetzesdienst, dem alle natürlichen, irdischen Verhältnisse untergeordnet wurden. Das erschien ihnen als Überspannung; sie wollten ein kluges Maß in der Frömmigkeit innehalten, so daß neben ihr auch die natürlichen, weltlichen Faktoren und Interessen zu ihrem Rechte kämen. Dem Pharisäer lag daran, den Buchstaben des Gesetzes möglichst scharf zu fassen und bis zu seiner letzten Konsequenz auszuspinnen; der Sadducäer protestierte dagegen, aber nicht deshalb, weil er selbst über dem Gesetz gestanden wäre in einem freien Kindschaftsverhältnis zu Gott. Was über die Differenzen in der Gesetzespraxis zwischen den beiden Parteien berichtet wird, zeigt, daß sich die Gesetzesauslegung der Sadducäer in derselben Äußerlichkeit bewegte wie die der Pharisäer. Sie verwarfen die pharisäische Satzung, weil sie zu endloser Quälerei führte und die freie Bewegung in ihrer Skrupulosität auf Schritt und Tritt hemmte. Der Pharisäer rechnete auf Gottes Werk und Wunder und darum war ihm auch der Gedanke an die himmlischen Geister wichtig; es war ihm ein Trost, daß Gott ihm in der Not seine Engel senden könne; der Sadducäer zählte Engel und Geister nicht zu den Faktoren seiner Politik: vernünftige Wertschätzung der natürlichen Machtverhältnisse, kluge Auswahl der Mittel, energisches Handeln im rechten Moment, das schien ihm für die Leitung des Volks wie im Privatleben der Weg zum Glück. Der Pharisäer setzte seine Hoffnung auf die messianische Zeit in der Gewißheit, daß Gott ihn zu derselben auferwecken werde; darum forderte er von jedem Israeliten die Willigkeit das irdische Leben zu opfern. Der Sadducäer war nicht bereit, die Gegenwart um der Zukunft willen preiszugeben; ein Wiederaufleben der Toten zu glauben, schien ihm barock und widersinnig. Wie nun seine messianische Erwartung noch aussah, darüber läßt sich nichts Bestimmtes sagen; schwerlich verleugnete er sie ganz; denn sie stand ausdrücklich in der Schrift, die die Sadducäer auch in ihren prophetischen Teilen anerkannten. Aber der Nerv derselben war mit der Leugnung der Auferstehung zerschnitten; das Reich des Christus war damit kein umfassendes mehr, das allen zugänglich war; es schrumpfte zusammen zu einer künftigen Periode des Glücks und der Wohlfahrt für Israel unter einem von Gott gesandten König, die wohl für diejenige Generation, die sie erlebte, ein Gut war, während die andern sich in der Gegenwart einrichten und diese sich nutzbar machen mußten. Um zu verstehen, wieso gerade die priesterlichen Männer diese Richtung stützten und vertraten, genügt die Erinnerung daran, daß sie den an Macht und Geld reichen Adel Jerusalems bildeten. Wir haben demselben keinen groben gottesleugnerischen Epikureismus zuzuschreiben, auch keine zum Heidentum hingeneigte Griechen- und Römerfreundschaft; sie stritten nicht gegen das Gesetz, das ja die Basis ihrer ganzen Stellung war, aber diese Priesteraristokratie, die nun feit der Rückkehr der Gemeinde die Verwaltung ihrer Angelegenheiten in den Händen hatte, war weltklug geworden. Sie sah mit scharfem Blick, was in den Forderungen der Pharisäer die natürliche Art des menschlichen Lebens übersprang und mißachtete, und erkannte die Klippen, denen jene blind entgegensteuerten und an denen der Bestand des Volkes und der Stadt scheitern mußte, und insofern war ihr Widerspruch gegen den Pharisäismus nicht ohne Grund; aber im Besitz der irdischen Macht war ihr auch die Fähigkeit verloren gegangen, für Gott zu eifern und auf ihn zu hoffen, wie es der Pharisäer tat. Außerdem ist zu beachten, daß nur Männer, die eine festbegründete, unangreifbare Stellung besaßen, gegen den Pharisäismus in Gegensatz treten konnten. Wer ihm von den gewöhnlichen Leuten widersprach, der gehörte einfach „zu den Zöllnern und Sündern“. Es gab in Israel niemand als die Priester, deren Autorität durch das Gesetz begründet und darum auch für die Pharisäer unbestreitbar war, die eine antipharisäische Richtung behaupten konnten. Darum verschwand aber auch der Sadducäismus völlig, als mit dem Fall des Tempels Amt und Macht der Priester unterging. Sehr charakteristisch ist ihre Begegnung mit Jesus, Mt. 22, 23 ff. Während in der Frage der Pharisäer, Mt. 22, 15, die Glut erbitterten Ingrimms lebt, der eine Waffe sucht, um ihn zu töten, bezweckt die Frage der Sadducäer, Jesus lächerlich zu machen. Sie blicken mit vornehmer Geringschätzung auf diese messianische Schwärmerei herab: er will der Christus sein, das ewige Leben geben und die Toten erwecken! Es wird sich bald genug zeigen, daß er sich die Sache nicht einmal denken kann, geschweige denn, daß er sie zu wirken vermöchte! Jesus zeigt ihnen, daß sie die Toren sind, die nur mit den irdischen Verhältnissen rechnen und weder die Schrift noch die Kraft Gottes kennen. Aber gerade die Männer dieser kühlen weltklugen Gottesdienstlichkeit waren die, die im gegebenen Moment ohne Bedenken handelten und nicht ruhten, bis er gekreuzigt im Grabe lag. Ebenso wurde die Verfolgung gegen die apostolische Gemeinde vorwiegend von den Sadducäer betrieben, Ap. 4, 1, während der Pharisäer Gamaliel die Zwölfe rettete und sogar die Verurteilung des Paulus durch den Rat von den pharisäischen Gliedern desselben hintertrieben ward, Ap. 23, 9. So scharf Jesus die innere Verderbnis des Pharisäismus richtete, noch weniger konnte er die Gemeinde zu den Sadducäern weisen. Er mußte vielmehr den Sauerteig der Pharisäer mit dem der Sadducäer zusammenfassen als innerlich gleichartig und gleich verderblich, und warnen: hütet euch vor ihm, Mt. 16, 6.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Sadrach","erklaerung":"Sadrach (eigentlich Schadrak), ein babylonischer Name noch unsicherer Deutung, der nach Da. 1, 7; 2, 49; 3, 12 u. ö. dem Genossen Daniels, Hananja, beigelegt wurde; einige vermuteten Schudur-Aku (Befehl des Mondgottes), andere Verschreibung aus Marduk, was tatsächlich in neubabyl. Zeit auch als Personenname belegt ist.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Säen, Saat, Säemann","erklaerung":"Säen, Saat, Säemann. 1) Im eigentlichen, natürlichen Sinn, den Fruchtsamen in die Erde legen. Indem die Schrift das Gedeihen der Frucht des Feldes als einen göttlichen Segen ansieht, droht sie den Übertretern des Gesetzes oft damit, daß sie zwar säen, aber nicht ernten dürfen: 3 Mo. 26, 16; Ri. 6, 3; Hi. 31, 8; Jer. 12, 13; Mi. 6, 15 u. a. Umgekehrt das Zukunftsbild eines friedlichen, fleißigen, gesegneten Anbau des Landes, Jes. 32, 20. Beim Gericht über Babel sollen der Säemann und der Schnitter, d. h. alles ausgerottet werden, Jer. 50, 16. Im Halljahr soll Israel nicht s. noch ernten, sondern von dem leben, was Gottes Hand ohne menschliches Bauen auf dem Feld wachsen läßt, 3 Mo. 25, 11; ebenso im Sabbatjahr, 3 Mo. 25, 20 f. — 2) Bildlich von einzelnen Unternehmungen oder Handlungen, wie vom ganzen Tun und Lassen des Menschen, vom Gutesund Bösestun, sofern als dies entsprechende Folgen hat, also einer guten oder schlechten Saat zu vergleichen ist, die gute oder böse Frucht bringt. Das A. T. hat hier zunächst den äußeren Erfolg gemäß göttlicher Vergeltung im Auge. So Ps. 126, 5 f. „die mit Tränen säen“ geht zunächst auf den damals wiederbegonnenen Tempelbau, gilt dann aber auch allgemein und findet eine innerliche Erfüllung im N. T. in der Trübsal, die eine ewige Herrlichkeit wirkt, vgl. 2 Kor. 4, 17. Allgemein, vom Gutes- und Bösestun, sind folg. Stellen gemeint: Hi. 4, 8 (nicht „Mühe“, sondern „Unrecht“ pflügen) und ebenso Spr. 22, 8; Spr. 11, 18; Hos. 10, 12 (Gerechtigkeit säen); Jer. 4, 3 (nicht unter die Dornen); Hos. 8, 7 („Wind säen und Ungewitter ernten“; die Bilder des aufsteigenden Unwetters und der aufgehenden Saat sind in diesem Ausdruck verschmolzen; die Stelle geht zunächst auf den Götzendienst, vgl. 10, 13). Pr. 11, 4. 6 enthält eine Ermahnung, „den Samen frühe zu säen“, d. h. das Gutestun nicht zu verschieben. Denn „wer auf Wind achtet, der säet nicht“, d. h. der Zauderer und allzu Vorsichtige bringt nichts zustande. Das N. T. setzt diesen bildlichen Gebrauch des Wortes Säen fort, denkt aber dabei ebenso an die inneren sittlichen, wie an die ewigen Folgen, welche mit Notwendigkeit aus dem Tun des Menschen von selbst entspringen: Ga. 6, 7 u. 8 „wer aufs Fleisch säet (d. h. das Fleisch — s. d. Art. — ist gleichsam der Saatboden, woraus das Tun des Menschen entkeimt), wird vom Fleisch das Verderben ernten,“ und umgekehrt, „wer auf den Geist säet usw.“; Jak. 3, 18, „die Frucht der Gerechtigkeit wird gesäet im Frieden“ (bei denen, die Frieden halten): der Friede ist gleichsam das beste Säewetter und Saatfeld, bei dem die Saat, d. h. das Tun und Verhalten der Menschen zur Frucht der Gerechtigkeit, zum sittlichen Resultat der Rechtschaffenheit vor Gott, also zu ihrem eigenen Nutzen und Segen gedeiht. 2 Kor. 9, 6 ist speziell von der Saat der christl. Wohltätigkeit gegen Arme die Rede, und der Apostel faßt die Reichlichkeit derselben ins Auge, die auch wieder dem Geber reichen Segen bringt. — 3) Im geistlichen Sinn bezeichnet der Herr die Predigt und Einprägung des göttl. Worts in die Herzen als ein Säen, dieses selbst als guten Samen, sich und seine Diener als Säende, Säemann, Säeleute: Mt. 13, 3. 4. 19 f. 22 ff. 37. 39, dem gegenüber die Feindschaft gegen ihn und die Feinde selbst, „die Kinder des Argen“, als eine Saat des Teufels, V. 38. Vgl. 1 Kor. 9, 11; Joh. 4, 36 f. Säen, Saat, Säemann auch Art. Same. — 4) Typisch deutet der Apostel Paulus das Säen des Korns, das Absterben und Wiederaufblühen desselben als ein Sinn- und Vorbild vom Wiederauferstehen des begrabenen Menschenleibs, 1 Kor. 15, 36–40. — 5) Sach. 10, 9 ist säen = zerstreuen.","author":"R. Pfleiderer.","verweis":null,"imageList":[]},{"begriff":"Safran","erklaerung":"Safran, hebr. karkom, orangegelbe Farbe, die aus den Staubfäden und Blütengriffeln der Krokus bereitet wurde und als dauerhafte, hochgeschätzte Farbe galt. Dazu kam der feine Duft des Safrans, mit dem Wasser u. Öle parfümiert u. Wein u. Speisen gewürzt wurden. Hohel. 4, 14 sind Narde und Safran zusammengestellt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Saft","erklaerung":"Saft, Lu. 8, 6 die zum Wachstum der Pflanzen nötige Bodenfeuchtigkeit. Rö. 11, 17 von der nährenden Flüssigkeit in den Pflanzen selber, deren Fülle, Ps. 104, 16: Na. 1, 10, von üppigem Wachstum zeugt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Säge","erklaerung":"Säge. Die gewöhnliche Holzsäge Jes. 10, 15; ein anderes hebr. Wort, 1 Kö. 7, 9, bezeichnet die Steinsäge. Dasselbe Wort 2 Sa. 12, 31; hiezu s. David.","author":null,"verweis":null,"imageList":[]},{"begriff":"Sahazima","erklaerung":"Sahazima, Stadt im Gebiet von Isaschar, Jos. 19, 22, babyl. (Tell-el-Amarna) Sas(a)chimi, ägypt. Asus(e)chen, griech. Übers. Saseimath.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Saite, Saiteninstrument","erklaerung":"Saite, Saiteninstrument s. Musik.","author":null,"verweis":"Musik","imageList":[]},{"begriff":"Salamis","erklaerung":"Salamis, Stadt auf der Insel Cypern, in der Paulus das Wort Gottes verkündigte (Ap. 13, 5); die Stadt, dem Namen nach (— Salem, Friede) offenbar phönizischen Ursprungs; in der Mitte der Oftküste gelegen, war im Altertum die wichtigste Stadt der Insel mit Hafen, unter den Römern die Hauptstadt des öftlichen Teils der Insel. In dem Aufstand der Juden unter Trajan (116) zum Teil zerstört, unter Konstantin d. Gr. durch ein Erdbeben zerstört, später von Konstantius als Konstantia glänzend erneuert, seit der Zerstörung durch die Araber (648) verlassen. Die Stätte liegt 9 km nördlich von dem jetzigen Hafen Famagusta.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Salbe, salben","erklaerung":"Salbe, salben. Den Körper mit einem Öl oder Fett einzureiben, ist in den wärmeren Ländern notwendiges Bedürfnis, um die Haut geschmeidig zu erhalten. Zur Erhöhung des Wohlbehagens wurde dem Fett ein ätherisches Öl beigefügt. Schon das reine, frisch gekelterte Öl der Olive hat ein zartes Aroma, weshalb Ps. 92, 11 das Salben mit frischem Öl zu den Lebensgenüssen gezählt wird, noch mehr aber das gewürzte. wohlduftende Öl; „Spezereien u. köftliche Salbe, salben“, Jes. 39, 2. In erster Linie muß der Hohepriester, 2 Mo. 25, 6; 3 Mo. 8, 10, mit wohlriechender Salbe, salben gesalbt sein. Damit ist das Salben zur feierlichen, heil. Handlung geworden, wodurch ein Mensch ausgezeichnet wird als lieblich duftend vor Gott, weshalb die Könige einfach Gesalbte des Herrn heißen. Vgl. Jes. 61, 1, wo die Verleihung des göttl. Geistes mit dem Gesalbt-werden Verbindung gebracht ist. Endlich hat auch das Salben der Toten seine religiöse Bedeutung (1 Mo. 50, 2: 2 Chr. 16, 14). Vgl. Artt. Öl, Begräbnis.","author":null,"verweis":null,"imageList":[]},{"begriff":"Salbung","erklaerung":"Salbung s. Salbe; im geistl. Sinn spricht 1 Joh. 2, 20. 27 den Christen eine Salbung (wörtlich: Salböl, Chrisma) zu. Wie Gott Christum „mit dem h. Geist und Kraft gesalbet hat“ (Ap. 10, 38), so haben die Jünger Christi vom h. Geist eine Salbung und diese Geistesgabe bleibt und gibt Belehrung über alles.","author":null,"verweis":"Salbe","imageList":[]},{"begriff":"Salcha","erklaerung":"Salcha, eine Stadt im Osten von Basan, von den Israeliten eingenommen und dem Stamm Manasse zugeteilt, 5 Mo. 3, 10; Jos. 12, 5; Jos. 13, 11 als Endpunkt von Gad bezeichnet. Die Stadt ist noch erhalten als Salchad, 20 km östl. von Bosra im Süden des Gebirgs Hauran, am Rand der Wüste: es stehen noch 800 Häuser am Fuß eines Basalthügels mit einem Kastell, dessen Grundmauern uralt sind.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"salim salim","erklaerung":"salim (und salim) hieß 1) die Stadt des Melchisedek (s. d., salim salim 474), 1 Mo. 14, 18, von den meisten seit Josephus wohl mit Recht für Jerusalem gehalten. Hieronymus erklärte es für eine Stadt bei Skythopolis (= Bethsean). — 2) In 1 Mo. 33, 18 hat die Bibelreoision jetzt mit Recht den Namen salim salim verschwinden lassen und dafür gesetzt: danach zog Jakob mit Frieden (unversehrt, wohlbehalten) zu der Stadt des Sichem. Ein Dorf salim salim ist allerdings 1¼ St. östlich von Sichem gefunden worden, und Schlatter (z. Topogr. salim salim 258) entscheidet sich wieder für diesen Ortsnamen. — 3) Jud. 4, 4 ist im griech. Text ein Tal salim salim genannt, für welches die Angabe von Hieronymus (s. Nr. 1) passen würde. — 4) Ein Salem ist auch das Salim Joh. 3, 23, in der Nähe von Enon (= Quellort). Man hat dabei an jenes Salem im Jordantal, acht römische Meilen von Bethsean, gedacht, oder an jenes Dorf Salim im Osten der Ebene Mahna bei Sichem — etwa 1 St. von Salim im obern Wadi Fariah wird die Taufstelle gesucht, 1½ St. nördlich wäre der Name Enon in einem Dorfe Ainun erhalten — aber die Erzählung weist eher nach Judäa.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Saleph","erklaerung":"Saleph (Schwertzug), Sohn Joktans, Name einer arab. Völkerschaft, möglicherweise der von Ptolemäus erwähnten Salapener, 1 Mo. 10, 26; 1 Chr. 1, 20.","author":null,"verweis":null,"imageList":[]},{"begriff":"Salisa","erklaerung":"Salisa, eine von Saul auf der Suche seiner Eselinnen durchzogene Landschaft, 1 Sa. 9, 4, in der wohl das Baal-Salisa, 2 Kö. 4, 42, lag, unbekannter Lage. Nach Euseb und Hieronymus lag jene Stadt 15 römische Meilen nördlich (oder nordöstlich) von Lydda.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Sallum","erklaerung":"Sallum (Vergelter). 1) König im Reich Israel (742 v. Chr.), nach einmonatlicher Regierung von dem Feldherrn Menahem gestürzt, 2 Kö. 15, 10–15. — 2) König im Reich Juda, Sohn und Nachfolger des Josia, Bruder des Jojakim und Zedekia, 1 Chr. 3, 15; Jer. 22, 11 (s. Joahas 4). — 3) Gemahl der Prophetin Hulda, 2 Kö. 22, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Salman","erklaerung":"Salman, Hos. 10, 14, fraglich ob an einen assyr. König Salmanassar zu denken, oder an den moabit. König Salman, nach den Inschriften Vasall des Tiglath-Pilesar. Vgl. Beth-Arbeel.","author":null,"verweis":null,"imageList":[]},{"begriff":"Salmanassar","erklaerung":"Salmanassar, Name verschiedener (im ganzen fünf) assyrischer Könige, von denen der neugefundene zweite oben auf Salmanassar 51 zwischen Assur-nazir-pal II. und Hadad-nirâri II. einzufügen ist, so daß also der bisherige Salm. II. (859–825) künftig als der III. und der in der Bibel als Eroberer Samarias genannte Salm. IV. (726–722) als der V. zu bezeichnen ist. Zu dem im A. T. nicht erwähnten Salm. III., der aber trotzdem in der Geschichte Israels (s. auch die Artt. Ahab und Jehu) eine Rolle spielte, vgl. man das oben Salmanassar 50 bemerkte; von ihm stammt der sogen. schwarze Obelisk (Tafel 20; jetzt im Br. Museum) mit den Annalen des Königs und mit Tribut-abbildungen, darunter auch der Tribut Jehus von Israel (Abb. 164). Dagegen wird Salm. V., der Sohn des bibl. Tiglatpileser, in der Bibel mit Namen genannt, nämlich 2 Kö. 17, 3 u. 18, 9 als Belagerer Samarias. Wenn 18, 10 dem Salm. auch die Einnahme der Stadt zugeschrieben wird, so ist das ein begreiflicher Irrtum, da Salm. erst ganz kurz vor der Übergabe starb, die natürlich sein Sohn Sargon, der Vater Senacheribs, als eine von ihm selbst erzwungene, in seinen Inschriften darstellte. Auch Tob. 1, 2 u. 13 ist Sargon gemeint, wie ja auch deutlich aus 1, 18 (wonach ihm sein Sohn Senacherib in der Regierung folgte) hervorgeht. Sonst ist von Salm. V. noch bekannt, daß er zu Anfang seiner Regierung gegen die syr. Stadt Schabarain (s. d. Art. Sepharvaim) zog und daß er, wie Josephus (der ihn Salmanasses nennt) berichtet, vergeblich Tyrus belagerte; in der Stelle, welche Josephus aus dem tyr. Historiker Menander bei dieser Gelegenheit anführt, heißt Salm. Selampsas, wie demnach im Mund der Tyrer sein Name (vielleicht in Anlehnung an Salambo, die tyrisch-karthagische Astarte) lautete. Als König von Babel führte Salm. V. den Namen Ululai, d. i. der im Monat Elul geborene (Jlulaios des ptol. Kanon); der Name Salm. lautet assyrisch Schulmanu-ascharid d. i. „Gott Sulman (wahrsch. ein Beiname des Ninib und gelegentlich als Fischgott aufgefaßt) ist Oberherr“.","author":"F. Hommel.","verweis":"51","imageList":[]},{"begriff":"Salmone","erklaerung":"Salmone, Ap. 27, 7, Vorgebirge im Nordosten von Kreta, jetzt Kap Sidero.","author":null,"verweis":null,"imageList":[]},{"begriff":"Salome","erklaerung":"Salome, Weib des Zebedäus, Mutter der Apostel Johannes und Jakobus des Älteren, Mk. 15, 40; 16, 1, wahrscheinlich die Schwester der Maria, Joh. 19, 25; Mt. 27, 56. Ihre Bitte für ihre Söhne: Mt. 20, 21; Mk. 10, 37. — Mk. 6, 22 ist die Tochter des Herodes gemeint, aber nicht mit Namen genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Salomo","erklaerung":"Salomo (= Friedrich, 1 Chr. 22, 9 erklärt: Mann der Ruhe, dem Gott Frieden und Stille lebenslang verleiht), der Sohn Davids und Bathsebas, der dritte König Israels, dessen Geschichte 1 Kö. 1–11 und 2 Chr. 1–9 erzählt wird. Als sein älterer Stiefbruder, der jüngere Bruder Absaloms, Adonia im Einverständnisse mit dem Feldherrn Joab und dem Priester Abjathar noch bei Lebzeiten des alten David die Thronfolge zu erschleichen versuchte, bewogen der Prophet Nathan und Bathseba den David, Salomo bestimmt zu seinem Nachfolger zu ernennen. Bei der Gihonquelle, östlich von Jerusalem, salbte ihn der Priester Zadok zum Könige, das Volk fiel ihm jubelnd zu und Adonia war genötigt, seine Schonung anzuflehen; als er aber die Abisag von Sunem, welche den alten David gepflegt hatte und als sein letztes Kebsweib galt, durch die Fürsprache Bathsebas zum Weibe begehrte, erkannte Salomo hierin ungebührliche Herrschergelüste und ließ den immer noch nicht ganz ungefährlichen Nebenbuhler töten. Ebenso führte er die letzten strengen Befehle seines sterbenden Vaters an Joab, dem Mörder der Feldherrn Abner und Amasa, schonungslos aus, lockte den alten Lästerer Davids, Simei, in eine Falle und ließ ihn umbringen und verstieß den Priester Abjathar aus seinem Amte in sein Heimatdorf Anathoth. Diese energischen Maßregeln schienen geeignet, die Herrschaft des jugendlichen Königs wenigstens im eigenen Lande zu befestigen; die unterworfenen Völker dagegen mögen wohl wie immer bei derartigen Thronmechseln sich geregt haben. Wenigstens von Hadad, dem nach Ägypten entronnenen und von dem Pharao freundlich behandelten Flüchtling aus dem königlichen Geschlechte Edoms wird 1 Kö. 11, 14 ff. erzählt, er habe den Tod Davids und Joabs zu Aufwiegelungen benutzt und Salomo Verlegenheiten in dem schwer zugänglichen Süden seines Reichs bereitet. Im Nordosten hatte sich schon früher ein Krieger namens Reson von dem Könige von Zoba, den David besiegt, losgerissen, der sich nunmehr mit seinen Anhängern auf Damaskus warf und König von Syrien nennen ließ. Auch Geser an der Philistergrenze muß zu dieser Zeit abgefallen sein, da der Pharao es erst wieder eroberte und dann dem Salomo als Morgengabe seiner Tochter mitgeben konnte (1 Kö 9, 16). So mochte es wohl in den stürmischen Anfängen des noch unbewährten Fürsten heißen: Warum toben die Heiden und sinnen die Völker so Eitles, die Könige der Welt stehen auf usw. (Ps. 2). Freundlich stellte sich hingegen die Weltmacht Ägypten zu dem aufstrebenden jungen Reiche, dem wichtigsten Faktor ihrer asiatischen Politik, mit dem sorgfältig zu rechnen war; der letzte Pharao der 21. Dynastie (Amenophis od. Psusennes?) gab Salomo seine Tochter zum Weibe, und nach und nach scheint Salomo, obgleich das einzelne hier mit Ausnahme eines Kriegszugs gegen Hamath (2 Chr. 8, 3) nicht berichtet wird, in den unbestrittenen Besitz der Grenzen des Reichs seines Vaters gelangt zu sein (1 Kö. 5, 4); auch die noch nicht völlig assimilierten Reste der alten nichtisraelitischen Bevölkerung des Landes selbst unterwarf er und machte sie hinfort zu Hörigen (1 Kö. 9, 20. 21). Das glänzendste Werk seiner Regierung ist der Tempelbau. Nach 2 Sa. 7 hatte sich schon David mit einem solchen Vorhaben getragen; Salomo schloß, um es auszuführen, einen Vertrag mit König Hiram von Tyrus, welcher schon mit David befreundet gewesen, daß dieser ihm das erforderliche Zedernholz vom Libanon durch sach verständige Arbeiter liefere und dafür bedeutende jährliche Getreide- und Ölsendungen beziehen sollte (1 Kö. 5). Später mußte Hiram dem durch die großen Bauten hart mitgenommenen Schatze Salomos noch mit einem Darlehen von 120 Talenten Gold aufhelfen, wogegen dieser ihm 20 galiläische Städte abtrat (1 Kö. 9, 10–14). Mit Hilfe phönikischer Werkleute und unter ausgiebiger Benutzung israelitischer Fronden (1 Kö. 5, 13 ff.) begann der Tempelbau im 4. Jahre Salomos, im 480. nach dem Auszug aus Ägypten (1 Kö. 6, 1), und nach 7 jähriger Arbeit stand das Heiligtum, abgesehen von der inneren Ausstattung, vollendet da (1 Kö. 6, 38). Diese besorgte im wesentlichen ein Tyrier, mütterlicherseits von israelitischer Abstammung, Hiram, im Erzguß höchst erfahren (1 Kö. 7, 13 ff.), welcher die zwei ehernen Säulen mit ihrem reichen Schmuck für die Halle des Tempels, das eherne Meer auf den 12 Rindern, den Brandopferaltar und eine Menge kleinerer Geräte für den heil. Dienst anfertigte, wozu eigens eine Erzgießerei am Jordan eingerichtet wurde (7, 46). Über die Einzelheiten vgl. den Art. Tempel. Gleichzeitig baute Salomo sich selbst einen Palast (Salomo417 f.), einen andern seiner ägypt. Gemahlin, ferner das Haus des Waldes Libanon, d. h. ein Arsenal auf dem Zion, aus Holz vom Libanon errichtet (7, 1–12), und vervollständigte die Befestigung Jerusalems (11, 27). Erst nach Vollendung aller dieser Werke, im 24. Jahre seiner Regierung, wurde beim Laubhüttenfest die Bundeslade in das neue Gebäude gebracht und dasselbe mit reichen Opfern unter festlicher Beteiligung des ganzen Volkes eingeweiht (1 Kö. 8). Bei diesem Anlasse hielt Salomo selbst das Weihegebet, den Herrn erinnernd an seine vergangenen Wohltaten, wie an seine Zukunftsverheißungen, und ihn anflehend, daß er für alle Zeiten seine Gnadengegenwart in diesem Hause kräftig erweise. — Die Regierung Salomos ist ferner merkwürdig durch die von 3 zu 3 Jahren in Verbindung mit den seekundigen Phönikiern unternommenen Ophirfahrten (s. Ophir Salomo 536). Da Salomo die edomitische Hafenstadt Elath und den benachbarten Hafen Ezeon-Geber (jetzt Akabah) besaß, so konnten die Schiffe durch das Rote Meer auslaufen; die Bergwerke Ophirs wurden, da sonst die Zeit der Fahrten zu lang bemessen scheint, von den Seeleuten selbst ausgebeutet und Gold in schwerer Menge, nebstdem auch andere dort einheimische oder schon aus dem Osten eingeführte Artikel, Silber, Elfenbein, Affen, Pfauen, Sandelholz und Edelsteine heimgebracht (1 Kö. 9, 26–28; 10, 11. 22), wogegen die Tauschgegenstände der Phönikier und Israeliten nicht erwähnt werden. Der König verstand seine Einnahmen auch sonst ungemein zu vermehren. Zu den 420 Talenten Ophirgoldes (1 Kö. 9, 28, wo die griech. Übers. 120 liest; nach 2 Chr. 8, 18 gar 450 und nach 1 Kö. 10, 14 jährlich 666 Talente) flossen Einkünfte aus dem Tribut der unterworfenen Könige, Abgaben der Händler und gelegentliche Gastgeschenke in den Schatz des Königs; das Land wurde in 12 Steuerbezirke mit je einem Einzieher geteilt, die abwechselnd monatlich für den ungeheuren Bedarf des weitschichtigen königlichen Haushaltes aufkommen mußten (1 Kö. 4, 7 ff.; 5, 2. 3. 6–8). Kein Wunder, daß die Rede ging, zu jener Zeit sei in Jerusalem Silber so gemein wie Steine, Zedernholz wie wildes Feigenbaumholz gewesen (10, 27). Indessen wußte der ungemessene Aufwand und Prunk des Königs mit all diesen Reichtümern fertig zu werden. Die Bauten verschlangen die größten Summen; das Zeughaus wurde mit 200 goldenen Schildern u. 300 goldenen Tartschen geschmückt; ein kunstvoller Thron aus Elfenbein und mit Gold überzogen angefertigt, mit 2 Löwen an den Seitenlehnen und 12 Löwen auf den 6 Stufen, die zu ihm emporführten; das Geschirr der königlichen Tafel war golden und kostspielig war besonders auch die Liebhaberei des Königs für eine glänzende Reiterei, welche von dem pferdereichen Ägypten befriedigt werden konnte (1 Kö. 10, 16–21. 26. 28. 29; 5, 6). Wenn die Ereignisse unmittelbar nach dem Tode Salomos in Betracht gezogen werden, so unterliegt keinem Zweifel, daß der Volkswohlstand sich nicht im Verhältnis zu diesem königlichen Aufwande hob; aus 1 Kö. 5, 5; 8, 66 läßt sich in finanzpolitischer und wirtschaftlicher Beziehung noch kein günstiges Urteil ziehen und den Druck der Abgaben, welche in den unersättlichen Königsschatz flossen, sowie die auferlegten großartigen Fronden übertünchte nur notdürstig und vorübergehend der Glanz dieser Herrschaft. „Erleichtere das Joch, das dein Vater über uns hart gemacht hat“, verlangt später stürmisch das Volk, und Salomos Sohn bestätigt es: mein Vater hat euch mit Geißeln gezüchtigt (1 Kö. 12). Einen weiten Blick und eine glückliche Hand verrät immerhin die Anknüpsung auswärtiger Handelsbeziehungen, die Israels geistigen Gesichtskreis bedeutend erweiterten und die Unternehmungslust anregten, und wenn Tadmor in der Wüste, 1 Kö. 9, 18, welches Salomo nebst andern Handelsstationen baute, wirklich Palmyra und nicht vielmehr Thamar im Süden Palästinas wäre, so müßte diese für Handel und Kultur der nächsten Jahrhunderte so wichtige Gründung Salomo zum besonderen Verdienste angerechnet werden. — Wenn die Spätern in Salomo das Urbild aller Weisheit, den Kenner aller Geheimnisse priesen, so fehlt dieser übertreibenden Verklärung doch der geschichtliche Ausgangspunkt nicht. Über Gold, langes Leben und Sieg ging ihm wenigstens in seinen Anfängen ein weises Herz; eigen war ihm eine scharfblickende Menschenkenntnis und die Gabe, seine Gedanken volkstümlich und originell auszuprägen oder sich in witzigen Rätselreden zu ergehen (1 Kö. 3). Sein Ruf in dieser Beziehung drang sogar weit über die Grenzen seines Landes hinaus (1 Kö. 10, 1 ff.). Gewiß liefen schon zu seinen Lebzeiten viele seiner die mannigfaltigsten Gebiete berührenden Sentenzen im Volksmunde um, und wenn er auch nicht ein Naturkundiger im heutigen Sinne des Wortes war, so verstand er doch in der Natur als dem Spiegel und Gleichnis menschlichen Handels und Wandels zu lesen, 1 Kö. 5, 9–14. Diese Stelle nötigt bei der Anzahl der Salomo zugeschriebenen Sprüche und Lieder an Aufzeichnung zu denken, und stimmt auch ihr Inhalt nicht mit demjenigen der „Sprüche Salomos“ zusammen, so sieht man doch in ihm mit Grund den Anfänger der Spruchpoesie, von welchem manches unvergessene Wort in den ältesten Teilen der Sammlung aufbewahrt ist. Jene scharfgeprägten, witzigen Zweizeiler im Grundstock derselben sind unmittelbar oder mittelbar ein Ausfluß seines reichen Geistes, der den Anstoß zu dieser volkstümlichen und fruchtbaren Lehrdichtung gegeben hat. Ihm sind auch der 72. u. 127. Psalm zugeschrieben; fraglich ist, ob Salomo der Verfasser des Hohen Liedes war, und außer Frage steht, daß der „Prediger Salomo“ nicht von seiner Hand herrührt. — Treten wir endlich auf die religiöse Bedeutung Salomos ein, so kann er entfernt nicht seinem großen Vorfahr zur Seite gestellt werden. Es ist bedeutsam, daß der Nachwelt wohl seine ziemlich weltlich gefärbte Weisheit, aber nicht seine Frömmigkeit und Gemeinschaft mit dem Herrn vorbildlich erschien; kein Prophet gedenkt seiner wie seines Vaters David, und das zusammenfassende Zeugnis 1 Kö. 11, 6 lautet nicht günstig. Wohl war ihm von David auch ein reiches geistliches Erbe zugefallen (2 Sa. 12, 24. 25); nannte ihn doch bei seiner Geburt der Prophet Nathan „Jedidja“ = den von Jahveh Geliebten; aber seine Anfänge versprachen mehr, als der Fortgang hielt. Schon die Entfaltung der übermäßigen Pracht einer orientalischen Despotie, worin er sich gefiel, verträgt sich nicht mit der Strenge des von dem ewigen Königtum Jahvehs überschatteten israelitischen Königtums; das Königsgesetz 5 Mo. 17, 14–20 ist in mehreren Zügen ein denkwürdiges Gegenstück zum Königtum Salomos (vgl. auch 1 Sa. 8, 10–18). Wohl zeigt das Weihegebet 1 Kö. 8 einen erhabenen Schwung des Geistes, sogar prophetischen Blick, und wird dieser König besonderer Offenbarungen gewürdigt (1 Kö. 3 u. 9), aber daneben hält er nicht nur ganz nach der Weise heidnischer Machthaber einen großen Harem (1 Kö. 11, 1–3; Hohel. 6, 7), sondern verfällt mit unklarer Religionsmischerei sogar in den Götzendienst seiner heidnischen Weiber (1 Kö. 11, 4–8). Dieser Fall zog ihm die Strafe zu, daß die Prophetie sich jetzt schon von ihm abwandte und die Zerreißung des Davidsreiches verkündigte (1 Kö. 11, 29 ff.). Aus dem von alters her seiner Macht wohlbewußten und eifersüchtigen Stamme Ephraim trat ein von Salomo selbst wegen seiner Tüchtigkeit in ein hohes Amt gebrachter Mann, Jerobeam, der Sohn Nebats, wohl auf die allgemeine Unzufriedenheit rechnend, mit gefährlichen Absichten hervor und entzog sich, als Salomo davon Kunde erhielt, seiner Rache durch die Flucht nach Ägypten, wo das Aufkommen einer neuen Dynastie die früheren guten Beziehungen zu Salomo getrübt hatte, so daß Pharao Scheschenk dem Bedrohten ein Asyl gewährte. Er sollte dem Hause Davids bald genug noch gefährlicher werden. Salomo selbst hatte noch Zeit, nach 40 jähr. Regierung (nach Neueren 962–930?) ruhig zu sterben, ehe die Empörung hell aufloderte. Seine Herrschaft schließt den Höhepunkt der Geschichte Israels, aber auch schon die Wendung zum Niedergange ein; er wußte trotz mancher großer Charakterzüge sich selbst nicht zu bewahren, deshalb bewahrte er auch seinem Hause das anvertraute großartige Erbe nicht.","author":null,"verweis":null,"imageList":[{"path":"s_images/0004.png","description":"Am Nordende des Toten Meeres.","width":618,"height":409},{"path":"s_images/0005.png","description":"Das Südende des Toten Meeres.","width":591,"height":377}]},{"begriff":"Salz, salzen","erklaerung":"Salz, salzen. 1) Alle Opfer sollten gesalzen dargebracht werden (3 Mo. 2, 13, vgl. Mk. 9, 49); bei den blutigen hebt Mose (vgl. dagegen Hes. 43, 24) es nicht erst hervor, weil es schon nach allgemeiner Sitte geschah, wohl aber bei den Weiheopfern. Das Salz, salzen bildete auch einen Bestandteil des Räucherwerks, 2 Mo. 30, 35 nach dem Grundtext. Später wurde der Gebrauch von Salz, salzen noch erweitert (vgl. Mischna Erubin 10, 14 Bestreuen der Altarstufen mit Salz, salzen). Wie stark es beim Opfern gebraucht wurde, s. Esra 6, bes. 7, 22. Schon im ersten Tempel war stets eine Masse Salz, salzen vorrätig; im zweiten war eine eigene kolossale Salzkammer im Fels des Morijah. Der Gebrauch des Salzes bei allen heidnischen Opfern bedeutete — der möglichen Fäulnis gegenüber — die Unversehrtheit, die Heiligkeit des Opferfleisches; der Gebrauch desselben bei den Morgenländern, wenn sie Freundes- und Völkerbündnisse abschlossen und noch abschließen, die unversehrte Bewahrung des Bündnisses; das ist der Sinn auch 3 Mo. 2, 13, daher heißt 4 Mo. 18, 19 nach dem Grundtext die feste Ordnung ein Salzbund und 2 Chr. 13, 5 also auch der Bund Gottes mit David. Esra 4, 14: die Beamten essen das Salz = Brot des Königshauses. Das Hes. 16, 4 erwähnte Abreiben der Kinder mit Salz, salzen ist eine auch bei andern Völkern vorkommende gesundheitl. Maßregel. Ri. 9, 45, vgl. 5 Mo. 29, 23; Ze. 2, 9: durch das Ausstreuen von Salz, salzen über das zerstörte Sichem soll eine völlige Verwüstung wie bei Sodom versinnbildlicht werden. Im Grundtext Hi. 39, 6; Ps. 107, 34; Jer. 17, 6 salsa terra = wüstes, unfruchtbares Land; anders dagegen 2 Kö. 2, 19–22. Wie hoch das Salz, salzen überhaupt geschätzt wurde, s. Hi. 6, 6; Sir. 39, 31; in 1 Makk. 10, 29; 11, 35 ist ein Salzzins erwähnt. Die Salzquelle für Israel war das Tote Meer, und zwar teils in seinen mächtigen Salzfelsen am südwestlichen Gestade, dem einstigen Tal Siddim (siehe Art. Totes Meer), teils in seinem Salzwasser (unter 100 Pfund Wasser 24½ Pfund Salz, salzen und darunter wieder 7,07 Pfund Kochsalz, während in sonstigen Meeren nur 2½ Pfund Kochsalz). Aber anderes Salz, salzen war kaum zu bekommen, es hatte nicht die Güte unsres europäischen Salz, salzens. — 2) Im bildlichen Sinne gebraucht das Salz, salzen der Herr und Paulus (Mt. 5, 13; Mk. 9, 50; Lu. 14, 34 f.; Kol. 4, 6). Gottes Geist im Herzen und sein Wort auf der Zunge wehrt bei uns selbst und unsrer Umgebung allen faulen Gedanken und fadem Geschwätz. Opferbereitschaft ist das Wesen des Salz, salzen, so sei auch der Jünger gegen sich scharf, gegen den Bruder friedlich. Die Christen sind das Salz, salzen der Erde; verliert ein Mensch jedoch diesen geistigen Salzgehalt wieder und läßt das faule Wesen der Welt in sich wieder aufkommen, so wird er auch nur umsomehr weggeworfen und von den Leuten zertreten. (Herodes ließ einmal mit Massen von Salz, das im Tempelmagazin verdorben war, die Tempelvorhöfe überführen, „damit es die Leute zertreten“, Josephus.) Was das „Dummwerden“ des Salzes betrifft, so hat das am Ufer des Toten Meeres gewonnene Salz, salzen vielfach noch eine Beimischung von Erde. Wird nun etwa durch Nässe der Salzgehalt ansgelaugt, so bleiben nur diese erdigen unbrauchbaren Bestandteile zurück.","author":null,"verweis":null,"imageList":[]},{"begriff":"Salzbund","erklaerung":"Salzbund s. Salz.","author":null,"verweis":"Salz","imageList":[]},{"begriff":"Salzmeer Tote Meer","erklaerung":"Salzmeer heißt im A. T. gewöhnlich das Tote Meer, d. h. der See, in den der Jordan mündet (1 Mo. 14, 3; 4 Mo. 34, 3. 12; Jos. 15, 2. 5; 18, 19); sonst heißt er auch „Steppenmeer“ (Luther: Meer am Gefilde, im Blachfelde), 5 Mo. 3, 17; 4, 49; Jos. 3, 16; 2 Kö. 14, 25, und das „östliche Meer“ (Luther: Meer gegen Morgen, wörtlich das Meer der Ostleute) im Unterschied von dem „hintern“ oder Westmeer, dem Mittelländischen Meer, Hes. 47, 18; Joel 2, 20; Sach. 14, 8. Bei griechischen Schriftstellern heißt er der Asphaltsee oder auch schon das Tote Meer, bei den Arabern Bahr Lut, Lots Meer. Der See (vgl. Tafel 19), von dem man früher viele phantastische Vorstellungen hatte, ehe durch die amerikanische Expedition unter Lynch und seitdem durch häufige Bereisung der Gegend ein wahrheitsgetreues Bild von ihm hergestellt wurde, dehnt sich 10 M. (76 km) von Nord nach Süden, 1½ bis 2½ M. (10–16 km) von Westen nach Osten aus. Früher überschätzt (24 Q.-M.), beträgt seine Größe in Wahrheit nur ca. 17 Q.-M. (920 qkm). Am merkwürdigsten ist er durch seine außerordentliche Tieslage, 394 m unter dem Meeresniveau, also die tiesste Stelle der Erdoberfläche. Von Jerusalem, in dessen Nähe man vom Ölberg aus den blauen Spiegel des Sees sehen kann, muß man darum bei einer Entfernung von kaum 8 Stunden 1154 m hinabsteigen. In seinem nördl. Teile ist die tiefste Stelle 399 m tief. Auf der Ostseite streckt sich eine kleine Halbinsel, el-Lisan, die Zunge, ins Meer hinein; sie scheidet einen größeren nördlichen und einen kleineren, seichteren südlichen Teil. An der durch jene Halbinsel gebildeten Meerenge fällt die Tiefe rasch von 200 auf 5 m und in dem südlichen Teil ist der See nur 1–3, 6 m, höchstens 6 m tief. Der See hat keinen Abfluß, während er von allen Seiten Zuflüsse empfängt. Auch die Gewässer der Araba, der südlichen Fortsetzung des Fordantales, fließen dem Toten Meer zu. Trotzdem steigt das Wasser nur ausnahmsweise 3–3, 6 m über seine gewöhnliche Höhe. Im allgemeinen bewirkt die Gluthitze in dem engen Talkessel zwischen den nackten Felswänden eine so starke Verdunstung, daß das Wasser nicht zu, sondern langsam abnimmt, obgleich man die Masse des täglich hineinfließenden Wassers auf 6½ Millionen Tonnen schätzt. Durch diese Verdunstung ist im Lauf der Jahrtausende das Wasser immer laugenhafter geworden, besonders da auch, namentlich am Südrand, ungeheure Steinsalzlager anstehen, so daß das Wasser immer mehr mit mineralischen Stoffen gesättigt wurde. Dasselbe zeichnet sich vor allem durch sein bedeutendes spezifisches Gewicht und seinen außerordentlichen Salzgehalt aus. Beides ist übrigens nicht überall in gleichem Maße vorhanden. Je tiefer, desto salziger ist das Wasser bis zu 28% in der Tiefe. Sein spezifisches Gewicht ist im Durchschnitt 1,166. Von den festen Vestandteilen, die in dem Wasser sich aufgelöst finden, ist etwa die Hälfte Kochsalz (Chlornatrium); das Chlormagnesium gibt ihm seinen ekelhaft bittern Geschmack; das Chlorcalcium bewirkt, daß es sich ölig anfühlt. Bei dem Reichtum an mineralischen Bestandteilen ist es begreiflich, daß der menschliche Körper darin nicht untersinkt und sich ohne Bewegung über dem Wasser halten kann. Der Reisende Robinson, der nicht schwimmen konnte, überzeugte sich, daß er hier im Wasser sitzen, stehen, liegen, schwimmen konnte. Schwimmend sich fortzubewegen, ist aus demselben Grunde sehr mühsam. Auch sonst ist ein Bad im See nicht sehr erquicklich: die Haut bekommt ein öliges Gefühl, „wie mit Fett und Seife eingerieben,“ sagt ein Reisender, so daß manche ein zweites Bad im Jordan hinzufügen; manche wollten im See auch ein Jucken am Körper empfinden. Dabei ist das Wasser so hell wie Seewasser, von etwas grünlicher Farbe. Gewöhnlich liegt der See ruhig da; wenn ihn aber einmal ein stärkerer Sturm aufregt, gehen die Wellen zwar nicht so hoch wie sonst, schlagen aber wie mit Schmiedehämmern an das Fahrzeug, das sich darauf befindet; doch legen sich die schwerfälligen Wogen auch rasch wieder. Bei dieser Beschaffenheit seines Wassers muß der See ein „Totes Meer“ sein. Zwar ist es ein Märchen, daß an seinen Ufern keine Pflanze gedeihen, kein Mensch auf die Länge leben könne, daß kein Vogel über seinen Spiegel fliegen könne. Aber richtig ist, daß jedes organische Leben diesem Gewässer fehlt, daß keine Muschel, keine Koralle je darin gefunden wurde, daß nicht nur die Süßwasserfische des Jordans, die hineingeraten, sondern auch Meerfische, die man in das Wasser setzte, sofort starben. — Der südliche Teil des Sees war schon im Altertum bekannt als Fundort des Erdpechs oder Asphalts, das man schon im Mittelalter, weil man es hauptsächlich von Palästina bezog, Judenpech nannte (vgl. 1 Mo. 14, 10, wornach das Siddimtal viel Erdpechgruben hatte). In Massen soll er auf dem Grund des Sees sitzen; nach heftigen Erdbeben findet man größere Schollen auf der Oberfläche schwimmend, wo sie aufgefischt werden. Wie auch soust in Syrien findet sich der Asphalt in dem Kreidekalk des westlichen Gebirges neben Steinsalzlagern. Das ganze Gebirg duftet darnach; zwischen der Mündung des Kidrontales und Engedi ist der Geruch vielen Reisenden unangenehm. Vielleicht, meint ein neuerer Forscher, kommt von diesem westlichen Gebirge der Asphalt in die Tiefe; sind die Steinchen dann ausgespült, so steigt das leichte Harz in die Höhe. — Die Umgebungen des merkwürdigen Sees wurden früher als besonders schaurig geschildert. Namentlich wollten manche Reisende Spuren vulkanischer Tätigkeit, Basalte, Lava, Krater gesehen haben. Genauere Nachforschungen kundiger Reisenden (wie O. Fraas) haben von all dem nichts gefunden. Das Gebirge im Westen besteht, wie das ganze Plateau, zu dem es gehört, aus dem Kreidekalk, das im Osten aus Sandstein. Nur insoweit könnte man von vulkanischer Gegend reden, als in der Nähe eines so tiefen Erdspaltes stets unterirdische Bewegungen vor sich gehen, die mit Niveauschwankungen verknüpft sind, also vulkanische Erscheinungen im weitesten Sinn, die sich in starken Erdbeben kundgeben; im engeren Sinn vulkanisch ist dagegen die Landschaft nicht. Die Felsenwände erheben sich zu beiden Seiten jäh; im Osten erreichen die Erhebungen eine größere Höhe als im Westen. Sie lassen übrigens an ihrem Fuße meist einen freilich schmalen Rand. Von den Höhen eröffnet sich eine herrliche Aussicht auf Gebirge und See, besonders großartig z. B. von der Paßhöhe von Engedi über das Meer, die Halbinsel el-Lisan und die dahinter liegenden moabitischen Berge mit den tiefen Einschnitten des Zerka Main u. des Arnon. (Abb. 1 zeigt den Arnon, der durch tiefe Schluchten herabbrausend aus einem Felsental ins Tote Meer hinaustritt.) Ganz leblos ist auch die nächste Umgebung des Sees nicht. „Mehrere Stellen der Wassergrenze waren mit starkem Schilf bewachsen; mannigfache Vegetation, selbst Nadelholz, bedeckte einen Teil des Gestades; ich sah einen Raben und hörte im Gebüsch einen Vogel pfeifen, und während man sonst in Palästina zuweilen einen ganzen Tag lang reiten kann, ohne einen einzigen Schmetterling zu sehen, so erblickte ich gerade in der Nähe des Toten Meeres einen solchen.“ Das Bild einer freundlichen Landschaft ist uns allerdings damit noch nicht gegeben. Im Osten findet man noch da und dort Dattelpalmen. Aber im ganzen sind solche Stellen mit reicherer Vegetation selten. Nur wenige Beduinenfamilien weiden an den Ufern des Sees und treiben mit Salz und Asphalt Handel. Einst fehlten dem Ufer nicht Ortschaften mit ausgedehnterem Anbau, dem Wasserspiegel nicht Fahrzeuge. Neuere Versuche, eine regelmäßige Befahrung des Sees durch Metallboote, Dampf- oder Petroleumboote einzurichten, sind bald wieder aufgegeben worden. — Zu den Merkwürdigkeiten der Umgebung des Toten Meeres gehört noch im Südwesten der Dschebel Usdum (d. h. Berg Sodoms, Abb. 296), ein isolierter, 11 km langer, bis zu 180 m hoher Bergrücken, der bis zu 30–45 m Höhe aus Steinsalz besteht. Das übrige ist eine dicke Decke von Gips, Mergeln und Geröllen. Josephus sagt, die Salzsäule, Lots Weib, stehe noch da. In der Tat „isolieren sich infolge der fortschreitenden Verwitterung an der steilen Ostseite, wo das Steinsalz vorherrscht, häufig einzelne Steinsalzblöcke von der übrigen Steinsalzmasse, die von weitem ein menschen-, besonders frauenähnliches Aussehen gewinnen. Übrigens sind diese Frauen Lots ihrer salzigen Natur nach sehr vergänglich und wechseln von Jahr zu Jahr, so daß oft ein ganzer Harem, oft auch gar keine sogenannten Weiber Lots festzustellen sind.”","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"s_images/0006.png","description":"Abb. 1. Mündung des Modschib (Arnon) ins Tote Meer.","width":324,"height":528}]},{"begriff":"Salzsäule","erklaerung":"Salzsäule s. Art. Lot und Salzmeer.","author":null,"verweis":"Lot","imageList":[]},{"begriff":"Salzstadt","erklaerung":"Salzstadt, Jos. 15, 62, s. Salztal.","author":null,"verweis":null,"imageList":[]},{"begriff":"Salztal","erklaerung":"Salztal, wo Davids Heer und später Amazia die Edomiter schlugen, 2 Sa. 8, 13; 1 Chr. 18, 12; Ps. 60, 2; 2 Kö. 14, 7; 2 Chr. 25, 11 f. Das südliche Ufer des Toten Meeres ist zunächst eine morastige Niederung, die bei hohem Wasserstand noch überschwemmt wird. Diese leimige Niederung, die sich etwa 2 M. nach Süden bis zu einer Klippenreihe erstreckt, in der Mitte und nach Westen ohne alle Vegetation, so von Salz durchdrungen, daß man in den Wasserrinnen dünne Salzkrusten wie Eis sieht, im Osten und Süden dagegen bei reichlicher Bewässerung mehr mit Pflanzenwuchs ausgestattet, halten manche für das Salztal. Richtiger wird es sein, es in dem Wadi el-Milh, dem obern Teil des Wadi es-Seba zu sehen; hier findet sich auch 25 km östl. von Beerseba ein Chirbet el-Milh, worin man die Salzstadt, Jes. 15, 2–6, sehen darf.","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"s_images/0007.png","description":"Abb. 1. Der Dschebel Usdum am Toten Meer.","width":325,"height":467}]},{"begriff":"Samaria","erklaerung":"Samaria, hebr. Schomron, wahrsch. = Wachthügel, 1 Kö. 16, 24 von dem Namen Semer abgeleitet. 1) Die von Omri gegründete und zur Residenz erhobene Hauptstadt des Reiches Israel hatte eine ausgezeichnet schöne Lage auf einem stolz u. frei 100 m über dem Tal sich erhebenden Hügel 443 m hoch (vgl. Jes. 28, 1: „prächtige Krone“, „liebliche Herrlichkeit“, „oben über einem fetten Tal“) und wurde von den israelitischen Königen geschmückt und befestigt (1 Kö. 22, 39 das „elfenbeinerne Haus“ des Ahab war wohl zu Samaria, 2 Kö. 15, 25 ist ein „Palast des Königshauses“ erwähnt, 1 Kö. 16, 28; 22, 37 das Erbbegräbnis der israelitischen Könige). Freilich war die Stadt auch Sitz der abgöttischen Kulte des nördlichen Reiches, l Kö. 16, 32; 2 Kö. 10, 25; 13, 6; Jer. 23, 13. Im J. 724 begann die Belagerung der Stadt durch Salmanassar, nach dessen Tod wurde sie durch Sargon erobert, 2 Kö. 17. Nach Sargons Angabe hat er 27 290 Bewohner Samarias deportiert, ob aus der Stadt allein oder aus dem ganzen Land, ist nicht leicht zu entscheiden. In der Makkabäerzeit wurde Samaria durch Johannes Hyrkanus 107 völlig zerstört, jedoch bald wieder aufgebaut. Von Pompejus wurde Samaria der Provinz Syrien zugeteilt und nach einem Prokonsul derselben erhielt sie den Namen Gabinia oder Gabiniopolis. Herodes d. Gr., dem Samaria von Augustus geschenkt wurde, wandelte sie in Sebaste (= Augusta, eine Schmeichelei für Kaiser Augustus) um und schmückte sie mit prächtigen Bauten (vgl. Abb. 1). Zur Zeit Jesu war sie aber neben dem wichtigeren Sichem nicht von großer Bedeutung. Bis zum 6. und wieder im 12. Jahrh. wird ein Bistum in Sebaste erwähnt. Heute zeigt ein geringes muhammedanisches Dorf Sebástie mit etwa 1000 Einw. manche Ruinen aus der herodianischen Zeit. — 2) Von der Stadt wurde der Name auf das Reich ausgedehnt (Hos. 7, 1; 8, 5 f.; Jer. 31, 3; 2 Kö. 17, 24 ff.); besonders deutlich, wenn vom Land Samaria (2 Kö. 18, 34) oder den Städten Samarias (1 Kö. 13, 32; 2 Kö. 17, 24) die Rede ist. Als die Stadt Samaria aufhörte, wurde es Name der Landschaft. Schon in der letzten Zeit des Zehnstämmereichs war das Gebiet desselben dadurch sehr zusammengeschrumpft, daß Thiglath-Pileser die den Stämmen Sebulon, Asser, Naphthali, zum Teil auch Isaschar gehörigen Gebiete und den israelitischen Besitz im Ostjordanland mit Assyrien vereinigte, so daß das Reich des letzten Königs nicht viel mehr als die spätere Landschaft Samaria umfaßte, nämlich das Gebiet zwischen der Nordgrenze des Reiches Juda und der Ebene Jesreel. Nach dem Ende des Zehnstämmereichs und in der Zeit des Verfalls der assyrischen Macht scheint Josia seine Herrschaft über dies Gebiet ausgedehnt zu haben (2 Kö. 23, 15. 19 f.). Doch muß diese Herrschaft nach der Schlacht bei Megiddo zusammengebrochen sein. Nach der Rückkehr aus der babyl. Gesangenschaft war das Gebiet von Samaria dem neu besiedelten Judäa zuerst weit überlegen. An den Hasmonäer Jonathan trat Demetrius II. von Syrien 145 einige Distrikte von Samaria ab. Johannes Hyrkanus unterwarf 128 ganz Samaria Pompejus schlug es 63 v. Chr. zur Provinz Syrien. Herodes d. Gr. erhielt es von Augustus; nach Archelaus’ Absetzung 6 n. Chr. wurden Judäa, Samaria u. Galiläa dem Prokurator in Cäsarea unterstellt und blieben, abgesehen von der Zeit Agrippas I. (41–44) bis zum Aufstand unter der römischen Herrschaft vereint. — Was den Umfang der Landschaft Samaria betrifft, so gehörte nach Josephus im Norden nicht zu Samaria die Ebene Jesreel, der Karmel (der zu Tyrus gehörte) u. Bethsean (Skythopolis). Bei Ginäa (jetzt Dschenin) begann Samaria im Norden. Im Süden reichte es bis zur Grenze Judäas. Im Westen reichte es ohne feste Begrenzung bis zu den Abhängen des Gebirgslandes. — Im N.T. wird die Landschaft öfters genannt: Jesus durchzog sie (Lu. 17, 11; Joh. 4, 4 ff.). Hier breitete sich nach der Verfolgung durch Saulus das Evangelium aus (Ap. 8, 1 f.; 9, 31).","author":"J. Frohnmeyer.","verweis":null,"imageList":[{"path":"s_images/0008.png","description":"Abb. 1. Reste der Säulenreihe des Herodes zu Samaria.","width":557,"height":315}]},{"begriff":"Samariter","erklaerung":"Samariter in jenem vom N. T. her bekannten Sinn einer dem Judentum zwar verwandten, aber ebenso verhaßten Religionsgemeinschaft datieren sich aus der Zeit, da Sargon (s. d. Art.) die Reste der Bevölkerung Samariens mit babylonischen Untertanen verstärkte (2 Kö. 17, 24 ff.). Über den Umfang der Deportation ist schwer zu urteilen. Während die einen (auch Wellhausen) „die gesamte Bevölkerung“ fortführen lassen, beschränken andere, wie Stade, die Deportierung wesentlich auf die Bewohner Samarias. Beides wird nicht richtig sein. Außer den Einwohnern der Hauptstadt werden jedenfalls nicht nur Beamte und Priesterschaft, sondern überhaupt die durch Ansehen, Reichtum und Geschicklichkeit hervorragenden Einwohner der wichtigeren Städte fortgeführt worden sein, so daß wesentlich nur Reste der Landbevölkerung in beträchtlicher Zahl übrig blieben. In das verödete Land versetzten die babyl. Könige heidnische Untertanen. Der König, von dem dies 2 Kö. 17, 24 ff. erzählt wird (Syrer aus Hamath u. Babylonier aus Babel, Kutha, Avva u. Sepharvaim), ist Sargon, von dem sich aus den Inschriften solche Verpflanzungen in den Jahren 721 u. 715 nachweisen lassen. Esra 4, 2 beweist eine dritte Verpflanzung durch Asarhaddon (681–668); „der große u. berühmte Asnaphar“, der nach Esra 4, 9. 10 medische, elamitische und babylonische Exulanten nach Palästina schickte, ist Asurbanipal (668–626), der demnach den vierten Zuzug fremder Elemente veranlaßte. Diese bunt zusammengewürfelte Bevölkerung, in welcher das israelit. Element jedenfalls anfangs das der Zahl nach überwiegende war, gewann nach und nach nicht nur eine gemeinsame Sprache, sondern auch eine einheitliche Religion. Während die heidnischen Einwanderer ursprünglich ihre heimischen Götter verehrten, machte sich bei ihnen nach 2 Kö. 17 bald das Bedürfnis fühlbar, auch dem Landesgott ihren Dienst zu weihen. Der König schickte auf ihre Bitte nicht bloß einen israelitischen Priester (V. 27), um dem neuen Volk die alte Landesreligion beizubringen. Als der Hauptsitz dieses von einem Heiden dekretierten Jahvehdienstes wird (V. 28) die frühere Kultusstätte Bethel genannt. Längere Zeit wurde der Stierdienst mit dem der heimischen Götter verbunden. Allmählich schwand zuerst der letztere, und auch der Stierdienst ging „teils durch die Ausdehnung der gewaltsamen Reformation Josias auf das nördliche Reich, teils durch den Einfluß einzelner dem reinen Jahvehdienst treugebliebener Israeliten in eine bildlose Gottesverehrung über“ (Köhler II, 2, 424). So erklärt sich, daß beim Wiederaufbau des Tempels die Vertreter der Samariter, voll Bereitwilligkeit zur Teilnahme, sagten: „Wir suchen euren Gott, gleichwie ihr“ (Esra 4, 2). Ihre Zurückweisung durch die Israeliten unter Serubabel und Josua machte nun die Samariter zur Sekte, welche, von dem Nationalheiligtum ausgeschlossen, demselben fortan feindselig gegenüberstand; vgl. Esra 4, 4 ff.; Ne. 2, 19; 3, 33; 4, 11; 1 Makk. 3, 10; Lu. 9, 53. Teils eine Folge der gewaltsamen Fernhaltung vom Gottesdienst in Jerusalem, teils umgekehrt die Ursache verdoppelter Gegnerschaft der Juden und Samariter war es, daß letztere auf dem Garizim (s. d.) ihren eigenen Tempel errichteten (Abb. 1) u. dadurch die Bildung der selbständigen Samaritergemeinde vollendeten. Die Zeit dieser Gründung eines eigenen Tempels ist nicht ganz sicher. Nach Josephus hätte der Samariter Saneballetes, Satrap von Darius Kodomannus, mit Erlaubnis von Alexander, dem er vor Tyrus Beistand leistete, also 332, seinem Schwiegersohn Manasse, dem Bruder des jüdischen Hohepriesters Jaddua, der sein samaritisches Weib nicht aufgeben wollte, auf dem Garizim einen eigenen Tempel erbaut, dessen Hohepriester er sein sollte. Offenbar hat aber Josephus denselben Vorgang im Auge, den Ne. 13, 28 aus der Zeit des Nehemia berichtet, der also in Wahrheit um 100 Jahre früher stattfand. Die Namen sind meist dieselben. Man kann dann nur noch zweifeln, ob jener jüdische Priester zu Nehemias Zeit schon der Erbauer des Tempels auf Garizim war, oder nur der erste Organisator der samaritischen Tempelgemeinde, dem dann Josephus die in der Tat im Jahr 332 geschehene Erbauung des Garizimtempels zugeschrieben hätte. Neben der Erbauung dieses Tempels begründete noch die ausschließliche Anerkennung der fünf Bücher Mose ihre Trennung von den Israeliten. Sie lesen den Pentateuch im Gottesdienst in der hebräischen Ursprache, aber in einer besonderen, mehr dem Text der LXX ähnlichen Textgestalt. Auch ist ihr Pentateuch in einer besonderen altertümlichen Schrift geschrieben (vergl. Abb. 78). Ihre verwandtschaftlichen Beziehungen zu den Inden hatten die Samariter gegenüber von Alexander d. Gr., und abermals in den Jahren der Verfolgung unter Antiochus Epiphanes (176–164) ihren kultischen Zusammenhang verleugnet, auch durch sonstige Unredlichkeit mehr und mehr Zorn auf sich gehäuft, bis Johannes Hyrkanus a. 128 ihren Tempel und 107 die Stadt Samaria zerstörte. Daß jüdischerseits ihre Beurteilung eine gehässige blieb, zeigt sich in Stellen wie Sir. 50, 28; Joh. 4, 9; 8, 48, indirekt auch Mt. 10, 5; Lu. 10, 33; 17, 18. Wie feindselig in der Zeit des N. T. das Verhältnis zwischen Juden u. Samariter war, erhellt aus einigen Vorgängen, die Josephus berichtet. Einmal (um 8 n. Chr.) schlichen sich Samariter während des Passahfestes bei Nacht in den Tempel von Jerusalem ein und verunreinigten ihn samt seinen Seitenhallen durch umhergestreute Menschengebeine. Ein andermal wurde eine Anzahl zum Fest reisender Juden in Ginäa sogar ermordet (unter dem Prokurator Eumanus 48–52 n. Chr.), was die Juden zu blutiger Vergeltung reizte. — Die Samariter haben sich bis heute in ihrer Eigenart erhalten. Sie sind ganz auf Nabulus, das alte Sichem, beschränkt, wo sie ein eigenes Quartier haben, in Armut leben und auf 175 (1904) zusammengeschmolzen sind. Bei der kleinen Zahl, namentlich des weiblichen Nachwuchses, ist eine rasche Verminderung zu befürchten. Aber ihre Eigentümlichkeit halten sie mit zähem Konservatismus fest. Sie sind strenge Monotheisten, der Bilderverehrung und allen anthropomorphistischen Ausdrücken feind, glauben an Engel, böse Geister, Auferstehung, erwarten einen Messias (Taheb, der Bekehrer), der 6000 Jahre nach Erschaffung der Welt erscheinen, die Völker zum wahren Glauben bekehren und dann neben dem Garizim begraben werden wird. Nach weiteren 1000 Jahren wird das Weltgericht folgen. Sie feiern die Feste 3 Mo. 23, halten das Gebot der Beschneidung ein, verpflichten nicht den Bruder, sondern den nächsten Freund des kinderlos Verstorbenen zur Heirat mit der Witwe. Immer noch setzen sie ihre Wallfahrten fort zu dem heiligen Berge der Väter (s. Abb. 1); sie haben einen levitischen Priester (Kahin), Abb. 2, den man nicht Hohepriester nennen darf, da die von Aaron stammende Priesterlinie 1658 ausgestorben ist. Sie beobachten streng die Gebote des Pentateuchs, den sie in hebräischer Sprache, aber in einer älteren Schrift, übrigens auch in einer samaritanischen Übersetzung besitzen. Außer dem Pentateuch besitzen sie noch eine kleinere Literatur, teils in samaritan. Sprache, einem Dialekt des Westaramäischen, teils in arabischer Sprache. Das „Samaritanische“ ist als Umgangssprache längst durch das Arabische ersetzt.","author":"J. Frohnmeyer.","verweis":"Sargon","imageList":[{"path":"s_images/0009.png","description":"Abb. 1. Samaritaner beten an auf Garizim.","width":417,"height":294},{"path":"s_images/0010.png","description":"Abb. 2. Der Priester der Samaritaner mit der alten Gesetzesrolle.","width":285,"height":330}]},{"begriff":"Same","erklaerung":"Same. 1) An der lebendigen Kraft des Samenkorns, welches das Gewächs aus sich hervor zu bilden vermag, stellt Jesus die Wahrheits- und Lebensmacht seines Wortes dar, Lu. 8, 11; Mt. 13, 32; Mk. 4, 26. Johannes vergleicht das Wirken des Geistes Gottes, aus dem der geistl. Mensch geboren wird, den wunderbaren Kräften des natürlichen Samens, aus dem die menschliche Persönlichkeit entsteht, 1 Joh. 3, 9, vgl. 1 Pe. 1, 23; bei dem aus Gott Geborenen bleibt sein Same, d. h. das Wirken des göttlichen Worts und Geistes ist nicht nur ein augenblickliches, einmaliges, auf jene Stunde beschränkt, da das neue Leben aus Gott in uns anhebt; weil vielmehr dieselben Gotteskräfte, die jenes weckten und begründeten, es auch erhalten und die göttliche Geistgabe uns als unser Eigentum verliehen ist, so hat der Glaubende das Vermögen, in einer bleibenden fortgesetzten Scheidung von der Sünde zu beharren. — 2) Häufig heißt Same, oder richtiger „Saat“, die aus einem gemeinsamen Stammvater hervorgehende Nachkommenschaft, so zuerst in dem Spruch über die Schlange, 1 Mo. 3, 15. An die Stelle der falschen Freundschaft, bei der das Weib auf die Schlange hörte, tritt nun der Kampf zwischen beiden, und diesen haben nicht nur die sündigenden Ureltern zu bestehen, sondern er setzt sich durch die ganze mit ihnen anhebende menschliche Geschichte fort. Die Schlange erzeugt aus sich einen Same, der immer wieder neu dem Menschen nachstellt, aber auch das Weib wird fruchtbar zu einer Nachkommenschaft, die den Kampf mit der Schlange fortzusetzen hat, bis ihr endlich der tödliche Streich auf den Kopf derselben gelingt. Der „Stamm“, Jes. 6, 13, d. h. der beim Fallen des Baumes in der Erde zurückbleibende Wurzelstock, womit der in den Gerichten Gottes übrig bleibende Rest Israels dargestellt ist, wird ein heiliger Same sein, d. h. jener Rest wächst neu aus zu einem Gott verbundenen Geschlecht. Vom Standpunkt der Erfüllung aus bezeichnet Paulus Ga. 3, 16 Jesus als den Same Abrahams, von dem die Verheißung spricht, daß er, selbst gesegnet, zum Segensquell für die Völker werde; denn um Jesu willen ist Abraham und das von ihm abstammende Israel berufen u. mit der Verheißung begabt. Darum nennt er auch die Glaubenden aus den Heiden „Same Abrahams“, Rö. 4, 16, nicht nur darum, weil sie wie Abraham glauben, sondern darum, weil ihr Glaube in seinem Ursprung und Grund auf Abraham zurückgeht, dadurch, daß Jesus, der Abraham verheißene und sein wahrhaftiger Same, Grund, Quell und Inhalt ihres Glaubens ist, mit dem sie durch denselben geeinigt sind. Jesus ist nach dem Fleisch aus dem Same Davids geboren, Rö. 1, 3; seine Zugehörigkeit zu Davids Geschlecht ist die irdische Voraussetzung seines Christusamts, wobei seinem Verhältnis zu David als seinem Stammvater sein Sohnesverhältnis zu Gott gegenübertritt, wie er es in Kraft durch die Auferweckung aus dem Tode an sich erfährt. Dadurch, daß er nicht auf natürlichem Wege, sondern wunderbar dem Geschlechte Davids geschenkt wird, gehört er demselben nicht weniger, sondern nur umsomehr und fester an; so ist er göttlich dem Same Davids eingepflanzt.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Samgar","erklaerung":"Samgar, Befreier Israels zur Richterzeit (nicht selbst Richter genannt), stand nach Ehud auf und erschlug 600 Philister mit einem Ochsenstecken; Ri. 3, 31; 5, 6.","author":null,"verweis":null,"imageList":[]},{"begriff":"Samgar-Nebo","erklaerung":"Samgar-Nebo, nach Jer. 39, 3 ein Würdenträger Nebukadrezars, und ein anscheinend babyl. Name, der aber bisher nicht nachgewiesen ist; denn Namen wie Imgur-Sin (also in unserm Fall Imgur-Nabû) lassen den Zischlaut unerklärt, und Schumgir-Nabû (sei günstig, o Nebo) oder Schumgur-Nabû (Gunsterweisung des Nebo) haben keine babylonische Analogie. Wahrscheinlich ist aber der Text verderbt und der ganze Vers nach Vers 13 des gleichen Kapitels zu korrigieren. Das gleiche gilt von Sarsechim (siehe daselbst). — Zum Schluß mag zu Samgar noch eine Vermutung ausgesprochen sein; es ist, wie schon bemerkt, nahezu gewiß, daß in Jer. 39, 3 eine Textverderbnis vorliegt, die einfach nach 39, 13 zu korrigieren ist, also etwa: „Nebusaradan (so lies statt des sinnlosen, weil am Schluß nochmals wiederkehrenden, Nergalsarezer), samgar (Titel, statt rab tabbachîm „Oberster der Schlächter“, Luther: Hauptmann, besser: Oberster der Leibwache, weil diese die Tiere schlachtete), Neba-sasban (statt des sinnlosen Neba Sarsechim), der oberste Kämmerer (ebr. rab saris, Eunuchenoberst), Nergal-sarezer, der Oberste der Weisen (ebr. rab-mag, vielleicht babyl. rab mu-gi Türhüter, oder aber: Oberster der Magier)“. Ist aber samgar die Variante des Titels „Oberster der Schlächter“, dann liegt es sehr nahe, darin die sumerische Bezeichnung sam-kur (geschrieben ú-kur) für den gleichen Titel, vielleicht auch, aber nicht so wahrscheinlich, schum-gal (schum heißt schlachten, Schlächter, und gal heißt groß), was aber noch nicht als Titel nachgewiesen ist, zu erblicken.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Samir","erklaerung":"Samir (Schamir = Dornstrauch) hieß 1) eine Stadt auf dem Gebirge Juda, Jos. 15, 48, vielleicht die Ruinenstätte Ch. Somara, 20 km südwestlich von Hebron. — 2) Der Wohn- und Begräbnisort des Richters Thola auf dem Gebirge Ephraim, Ri. 10, 1 f., unbekannter Lage.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Sammeln","erklaerung":"Sammeln. Vom zerstreuten Volk Israel, Jer. 29, 14; 31, 8; 32, 37; Hes. 11, 17; Jes. 56, 8; Sach. 10, 8 usw. Das Volk wird dabei mit einer Herde verglichen, Jer. 23, 3, und die Liebe des sammelnden und weidenden Hirten ist besonders Jes. 40, 11 zart dargestellt. Ein neutestamentl. Gegenstück ist das Sammeln des Weizens in die Scheunen, Mt. 13, 30. Wer nicht mit mir s. = arbeitet (vgl. 9, 36 ff.), der zerstreuet = arbeitet mir entgegen, Mt. 12, 30. — Zu den Vätern gesammelt werden, 1 Mo. 25, 8; 4 Mo. 20, 24. 26 s. Versammeln.","author":null,"verweis":null,"imageList":[]},{"begriff":"Samos","erklaerung":"Samos, griech.Insel, Ephesus gegenüber gelegen; 1 Makk. 15, 23 unter den Ländern genannt, nach welchen die Römer einen Schutzbrief für die Juden sandten. Paulus fuhr auf seiner letzten Reise nach Jerusalem hier vorbei, Ap. 20, 15. Die Insel hat 468 qkm und wurde 134 v. Chr. römisch. Jetzt ein türk. Vasallen staat unter eigenem Fürsten, 53 500 Einw.","author":null,"verweis":null,"imageList":[]},{"begriff":"Samothrazien","erklaerung":"Samothrazien, Insel im nördl. Teil des Ägäischen Meeres, von Paulus auf der 2. Missionsreise (Ap. 16, 11) auf dem Wege von Troas nach Philippi berührt. Im Altertum berühmt durch ihre Mysterien (geheimnisvolle Götterdienste); 177 qkm groß.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Samsummiter","erklaerung":"Samsummiter, 5 Mo. 2, 20 = Rephaim (s.d.Art.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Samuel","erklaerung":"Samuel (1 Sa. 1, 20 gedeutet: von Gott erbeten), 1) ein Mann aus dem Stamm Simeon, 4 Mo. 34, 20; — 2) ein anderer aus dem Stamm Isaschar, 1 Chr. 7, 2; — 3) der große Prophet, aus dem Stamm Ephraim gebürtig nach 1 Sa. 1, 1; nach 1 Chr. 6, 27. 34 dagegen aus dem Stamm Levi, vielleicht ein nicht aaronit. Levite, der im Stamm Ephraim ansässig war, der Sohn Elkanas und Hannas, 1 Sa. 1, 1–25, 1. Von seiner frommen Mutter schon vor seiner Geburt zum Nasiräate bestimmt, wuchs er vom zartesten Kindesalter an (1 Sa. 1, 24) im Schatten des Heiligtums von Silo bei Eli auf und empfing schon früh vom Herrn einen prophet. Auftrag an das gesunkene Haus dieses Priesters (1 Sa. 3), während die Stimme der Prophetie in dieser verwilderten Zeit sonst verstummt war. Nachdem sein Wort durch den Untergang der lockern Söhne Elis mit ihrem schwachen Vater an einem Tage bestätigt und erfüllt, aber gleichzeitig durch die Niederlage Israels und den Verlust der Bundeslade die Philisterherrschaft im Lande aufs neue befestigt war, begann Samuel immer allgemeiner als Prophet des Herrn anerkannt, eine relig. Reform in Israel. In Mizpa (jetzt Nebi Samwîl) schloß das Volk einen Bund neuer Treue mit Jahveh, und schlug, von der Fürbitte Samuels begeistert u. getragen, die heranziehenden Philister, worauf Samuel als Dankes- und Erinnerungszeichen den Stein der Hilfe, Eben-Ezer, aufrichtete. Von nun an zeigt sich in ihm vorbildl. vereinigt königliche, richterliche und priesterliche Gewalt: ein zweiter Mose, herrscht er in Rama über Israel wie ein Vater, an den altehrwürdigen Stätten Bethel, Gilgal und Mizpa alljährlich das Volk richtend (1 Sa. 7, 15–17). Samuel war ein kraftvoller relig. und polit. Reformator mit dem göttl. Beruf, ohne wesentlich neue Offenbarungsaufschlüsse sein Volk zur Treue gegen den Herrn und seine Befehle zurückzuführen. In dieser schwierigen Aufgabe stand ihm zur Seite eine Anzahl jüngerer prophetisch angeregter Männer, eine Art Prophetenvereine, zum erstenmal 1 Sa. 10, 5 ff. erwähnt, vgl. 19, 19 ff., die nach einer naheliegenden Vermutung von Samuel dazu bestimmt waren, ein Herd relig. Lebens, ein fester Kern des bundestreuen Israel auch für die Zukunst zu werden. Unter Pflege der Musik und relig. Übungen suchten diese Vereinigungen die prophetischen Gaben unter sich zu wecken und zu fördern, wobei der Frische und Ursprünglichkeit dieser religiösen Erweckungszeit entsprechend sich mancherlei auffallende Erscheinungen einstellten; wahrscheinlich erfuhr auch die prophet. Geschichtschreibung in diesen Kreisen Förderung und Pflege. Mit Samuel verschwinden sie wieder aus der Geschichte (ein Zeichen ihres nahen Zusammenhangs mit dem Propheten), um dann später in der Umgebung Elias und Elisas im Zehnstämmereich als Prophetensöhne (d. h. Schüler) wieder aufzutauchen. — Als die Söhne Samuels, Joel und Abija, von der unbestechlichen und uneigennützigen Art ihres Vaters abwichen, forderten die Stammhäupter Israels einen König (1 Sa. 8, 1 ff.). Dies Verlangen ging hervor aus dem richtig gefühlten Bedürfnisse der nationalen Einigung in einer die kriegerische Volkskraft zusammenfassenden persönlichen Spitze gegenüber so mannigfaltigen Bedrohungen durch die ebenfalls monarchisch geeinigten Nachbarvölker. Aber weil dabei die tiefere Einsicht in den Abfall Israels von Jahveh als die einzige Ursache des nationalen Unglücks und in das Königtum Jahvehs selbst fehlte, dazu ein gewisses Mißtrauen gegen eine sichere und treue Führung mitunterlief, ließ sich Samuel erst durch eine bestimmte Weisung des Herrn dazu bestimmen, dem Wunsche des Volkes zu willfahren, nicht ohne den Druck und die Übergriffe eines von Jahveh emanzipierten menschlichen Königtums ihm warnend vor Augen zu halten. Auch in der Wahl eines unangesehenen Mannes aus unansehnlicher Familie sollte die Abhängigkeit des irdischen Königs vom himmlischen desto fester gestellt sein. Und als dann Saul wiederholt den Versuch machte, die Bande dieser Abhängigkeit zu zerreißen, zögerte Samuel keinen Augenblick, ihm den Fall seines Hauses anzukündigen (1 Sa. 13, 13. 14; 15, 22. 23), sich ganz von ihm zurückzuziehen (15, 35), und sogar in David einen Nachfolger zu berufen und zu salben (1 Sa. 16). Ihn leitete dabei nicht persönliche Ehrsucht oder Empfindlichkeit, sondern der Eifer um die Ehre und Geltung des einzigen Herrn über Israel; er trug Leid um Saul, wie ein Vater um seinen Sohn (15, 35), und von seinem Richteramt scheint er schon vorher zurückgetreten zu sein (1 Sa. 12), wobei er das ehrenvollste Zeugnis seiner Uneigennützigkeit vom ganzen Volke empfing und dasselbe aufs eindringlichste zur Bundestreue ermahnte. Das Bild dieses Mannes, der Israel in einer stürmischen und gefahrvollen Zeit mit starker Hand zur Einheit eines selbstbewußten kräftigen Volks zusammenfaßte und ihm zugleich relig. Neubelebung einhauchte, steht sozusagen ohne Flecken in der Schrift da. Er trat als Beter für sein Volk so treu in den Riß (1 Sa. 7, 9; 8, 6; 12, 23), daß ihn Jer. 15, 1 hierin mit Mose zusammenstellt. Seine blutige Strenge gegen Agag (1 Sa. 15, 33) erklärt die Stelle selbst als gerechte Vergeltung, erklärt der göttliche Befehl 2 Mo. 17, 14; 5 Mo. 25, 19, den Israel zu seinem Schaden bisher nicht ausgeführt, und die Not der Zeit, welche gebieterisch die Frage stellte, ob Israel jemals zum ruhigen Besitz eines Vaterlandes kommen sollte oder nicht. Nach 1 Sa. 12, 2 hat Samuel ein langes Leben hindurch unter Israel gewirkt, eine Reihe von Jahren (nach Flavius Josephus 18) neben Saul, so daß dieser ihn nur um wenige Jahre überlebte; er starb in hohen Ehren zu Rama (1 Sa. 25, 1), und wird von der rätselhaften Geschichte 1 Sa. 28 noch einmal als Verstorbener in Berührung mit Saul gebracht. Die Dauer seines Richteramts läßt sich nicht genau bestimmen, liegt aber jedenfalls in der zweiten Hälfte des 11. Jahrh. Vgl. die Artt. Saul u. David.","author":null,"verweis":null,"imageList":[]},{"begriff":"Samuel, die Bücher","erklaerung":"Samuel, die Bücher Samuels, so genannt, weil sie zuerst die Geschichte dieses großen Propheten erzählen, aber unpassend, da Samuel weder der Verfasser, noch der Hauptinhalt ist. Die Trennung in zwei Bücher mit den Namen: 1. und 2. Buch der Königsherrschaften ist erst von der alten griech. und latein. Übersetzung eingeführt worden. Ihr Inhalt zerfällt in drei Hauptabschnitte: Samuel, 1 Sa. 1–12, Saul, 1 Sa. 13–31, David, 2 Sa. Das Buch nimmt den Faden der Geschichte auf, wo ihn das Richterbuch fallen ließ, in der Zeit der 40 jähr. Philisterherrschaft, und führt sie von hier in pragmatischem Zusammenhang weiter. Ihr Inhalt ist in kurzer Zusammenfassung: Geburt, Jugend und erste prophet. Berufung Samuels (Kap. 1–3); Kampf mit den Philistern, erst unglücklich, aber mit endlicher Erlösung durch Samuel (Kap. 4–7); Königswahl und Salbung Sauls, seine erste Waffentat und Samuels Abschiedsrede (Kap. 8 bis 12); Sauls und Jonathans Taten, Verwerfung Sauls wegen seines Ungehorsams (Kap. 13–15). David, von Samuel gesalbt, Sauls Harfenspieler, Zweikampf mit Goliath (Kap. 16. 17); der Konflikt zwischen Saul und David (Kap. 18–27); Untergang Sauls (Kap. 28–31). Das zweite Buch beginnt mit den Königsanfängen Davids, Trauerlied über Saul und Jonathan (Kap. 1); Salbung zu Hebron, Abners Widerstand, Unterwerfung u. Ermordung durch Joab; der Gegenkönig Isboseth ermordet und von David gerächt (Kap. 2–4); David wird nach und nach auch von den übrigen Stämmen außer Juda anerkannt, Jerusalem erobert und das Heiligtum auf dem Zion eingerichtet (Kap. 5. 6); die prophet. Verheißung des Bestandes der davidischen Dynastie (Kap. 7); Davids glückliche Kriege und seine Milde gegen Mephiboseth (Kap. 8–10); Davids Sündenfall während der Belagerung Rabbas, das schließlich erobert wird (Kap. 11. 12), das Unglück in seinem eigenen Hause, beginnend mit der Verführung Thamars, endigend mit dem Aufruhr und Tode Absaloms (Kap. 13–18); David nimmt wieder von der Macht Besitz, hält Abrechnung mit Freund u. Feind, dämpft die Empörung Sebas, schlägt die Philister (Kap. 19–21); sein Dankpsalm (Kap. 22 = Psalm 18); sein Testament und Verzeichnis seiner Helden (Kap. 23); sein Hochmutsfall und Bestrafung (Kap. 24). Den Tod Davids erzählt erst 1 Kö. 2, weil die in seinen letzten Zeiten angezettelten Intriguen, die Thronfolge betreffend, in die Regierungsgeschichte Salomos aufgenommen werden sollten; da die Sam.-Bücher jedenfalls nicht ein Werk mit den ganz anders angelegten Königsbüchern ursprünglich bildeten, ist vielleicht an ihrem Schluß eine Notiz über den Tod Davids bei der Vereinigung der beiden Werke weggefallen. Die Sam.-Bücher erzählen also die Geschichte Israels in der wichtigen Periode der Begründung des Königtums und zwar wie alle biblischen Geschichtsbücher vom relig.-pragmat. Standpunkte aus, der in allem äußern Geschehen das Walten u. Richten Gottes stark hervorhebt; ihr Gegenstand erheischte, daß die Geschichtsschreibung hier biograph. Charakter annimmt, aber die Biographie ist doch nur der Faden, an welchen die Volksgeschichte angereiht wird. Da der Zeitraum von der Geburt Samuels bis zum Tode Davids mehr als ein Jahrhundert umfaßt, muß der Verfasser schriftliche Quellen benützt haben. Ausdrücklich erwähnt als solche wird zwar nur „das Buch des Redlichen“, 2 Sa. 1, 18 (vgl. Jos. 10, 13), vermutlich eine Sammlung von Heldenliedern, aber auch die andern poetischen Stücke: Hannas Lobgesang 1 Sa. 2, 1–10, der Päan der Weiber 18, 7, die Totenklage Davids über Abner 2 Sa. 3, 33. 34, der Psalm 2 Sa. 22, Davids Schwanengesang 23, 1–7, sind wohl schriftlichen Quellen entnommen, sowie die offiziellen Listen der Schätze, Beamten und Helden Davids, 2 Sa. 8 und 23. Dem Kanzler oder Chronisten Davids, 2 Sa. 8, 16, lag wohl ob, die offiziellen Dokumente auszufertigen und die wichtigsten Ereignisse in die Reichsannalen einzutragen, welche schon für die Zeit Davids bezeugt sind, 1 Chr. 27, 24. Außerdem erwähnt 1 Chr. 29, 29 eine Quelle, betitelt: Worte Samuels des Sehers, und Worte Nathans des Propheten und Worte Gads des Schauers, welche nach dieser Bezeichnung nicht unser Samuelisbuch gewesen sein kann, dagegen höchst wahrscheinlich von ihm verwendet wurde, etwa Aussprüche jener Männer mit der notwendigen geschichtlichen Einkleidung. Überdies beweisen manche Erscheinungen, namentlich in 1 Sa., zweifellos, daß der Verfasser verschiedenartige und nicht immer übereinstimmende Quellenberichte in sein Werk aufnahm; man vergleiche Davids Einführung bei Saul 1 Sa. 16 mit dem Auftritt 1 Sa. 17, 1 bis 18, 5; 1 Sa. 17, 50. 51 mit 2 Sa. 21, 19 und der Berichtigung 1 Chr. 20, 5; 1 Sa. 10, 10–12 mit 19, 24 usw. Die gewissenhafte Wiedergabe verschiedener Überlieferungen verursacht so einige sachliche und chronolog. Schwierigkeiten, die aber entfernt nicht die Glaubwürdigkeit des Ganzen in Frage zu stellen vermögen. Es ist an sich wahrscheinlich, daß bald nach dem Ableben von Männern wie Samuel, Saul und David verschiedene Hände versuchten, ihre Lebensschicksale aufzuzeichnen; und was ihm von solchen Quellenschriften entgegenkam, hat der Verf.zu einem meisterhaften Gesamtbilde vereinigt, das an kindlicher Einfachheit und künstlerischer Anschaulichkeit der Erzählung, wie an tragischer Verknüpfung von Schuld und Unglück seinesgleichen sucht; es ist namentlich das Leben Davids die Blüte der israelit. Geschichtsschreibung, so reich an bestimmten Daten und Namen wie kein anderes bibl. Geschichtsbuch. Wenn wir mit Bezug auf die Quellen dieses Werkes uns mit Wahrscheinlichkeiten begnügen müssen, so läßt sich dagegen die Frage nach der Schlußredaktion zu seiner gegenwärtigen Gestalt bestimmter beantworten. Die derselben angehörige häufige Formel „bis auf diesen Tag“, 1 Sa. 5, 5; 6, 18; 30, 25; 2 Sa. 4, 3; 6, 8; 18, 18, ganz besonders 1 Sa. 27, 6; „daher gehört Ziklag den Königen Judas bis auf diesen Tag“ führt in die ersten Jahrhunderte nach der Reichsteilung, in die Zeit, wo neben den „Königen Judas“ auch noch Könige Israels herrschten; und da unbefangen und ohne Mißbilligung von zahlreichen Opferstätten erzählt wird, so erscheint die deuteronom. Gesetzgebung nach dieser Seite hin noch nicht durchgeführt. Der unbekannte Verf. muß ein prophet. Mann in Juda gewesen sein.","author":null,"verweis":null,"imageList":[{"path":"s_images/0011.png","description":"Zylinder mit dem Bericht von Sanheribs feldzug gegen Juda.","width":225,"height":432},{"path":"s_images/0012.png","description":"Sargon und sein Tharthan (Jes. 20, 1).","width":274,"height":337},{"path":"s_images/0013.png","description":"Der schwarze Obelisk Salmanassars II.","width":169,"height":518}]},{"begriff":"Sandelholz","erklaerung":"Sandelholz, 1 Kö. 10, 11. 12; 2 Chr. 2, 7; 9, 10. 11 (s. Art. Ophir), es soll von roter Farbe gewesen sein. Noch jetzt werden in Indien Götzenbilder, feine Möbel u. dgl. von diesem wohlrienchendem Holz verfertigt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Saneballat","erklaerung":"Saneballat, der Ne. 2, 10 u. ö. genannte samaritanische, aus Beth-Horon stammende und deshalb als Horonite bezeichnete Gegner Nehemias, der jetzt auch auf den aramäischen Papyri von Elephantine (s. Art. Gefangenschaft, Saneballat 212, Absatz Darius II.) als Vater des Delajah und Schelemjah und dort ausdrücklich als Statthalter (pechah) von Samaria bezeichnet, nachgewiesen ist. Der Name ist rein babylonisch-assyrisch (Sin-uballit, d. i. der Mondgott schenkt Leben, wobei San ebenso ungenau vokalisiert ist wie in Sanherib statt Sinacherib) und weist also auf Abstammung von den 2 Kö. 17, 24 und 30 genannten babylonischen Kolonisten hin.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Sanft, sanftmütig, Sanftmut","erklaerung":"Sanft, sanftmütig, Sanftmut. 1) Sanft bildlich von Dingen und Zuständen, z. B. vom Schlaf, Jer. 31, 26; vom Joch Christi, Mt. 11, 30 (eigentlich heilsam). Der Stab Sanft (Sach. 11, 7) = Huld, siehe Stab. — 2) Sanftmütig, Sanftmut, eine sittliche Beschaffenheit, Zwillingsschwester der Geduld — beide zusammen Kinder der Liebe, vgl. 1 Tim. 6, 11; 1 Kor. 4, 21; Ga. 5, 22; 6, 1; Eph. 4, 2; 1 Pe. 3, 15. 16; Jak. 3, 13. Die Sanft, sanftmütig, Sanftmut ist der beste Schmuck der Frauen, 1 Pe. 3, 4; ganz besonders eine Pastorentugend, 1 Tim. 6, 11; 2 Tim. 2, 25; jedoch auch eine allgemeine Christen tugend, Kol. 3, 12; Tit. 3, 2. Im A. T. wird sie von Mose bezeugt, Sir. 45, 4, vgl. 4 Mo. 12, 3, wo das „geplagter Mensch“ richtiger mit „sanftmütig“ zu übersetzen ist. In Christus aber ist die Sanft, sanftmütig, Sanftmut in vollendetster Gestalt unter den Menschen erschienen: ich bin s. und von Herzen demütig, Mt. 11, 29. Daher stimmt das Wort, das Mt. 21, 5 als erfüllt ansührt: „dein König kommt zu dir s.“ recht wohl zusammen mit dem Königsbild des Messias bei Sach. 9, 9, wo im Hebr. für s.: arm, gering steht. In diesem Sinn redet das A. T. von Elenden, Ps. 10, 12. 17; 25, 9; 37, 11; 69, 33; Spr. 3, 34, was die eine Seite der Sanft, sanftmütig, Sanftmut, das leidentliche Verhalten dabei zum Ausdruck bringt, während die persönliche Selbsthingabe, das Sichherunterhalten zu den Niedrigen mehr zurücktritt. Bei Christus ist beides vereinigt: seine Niedrigkeit im Auftreten und seine Hingabe im Wirken. Solche Sanftmütige sind es auch, die der Herr selig preist und denen er das Erbe des Erdreichs verheißt, Mt. 5, 5. — In besonderem Sinn fordert Jak. 1, 21 die stillhaltende Sanft, sanftmütig, Sanftmut bei der Annahme des Wortes Gottes, im Gegensatz gegen den Zorn, V. 19, der mit Reden schnell dazwischenfährt.","author":null,"verweis":null,"imageList":[{"path":"s_images/0014.png","description":"Abb. 1. Sänfte eines ägyptischen Würdenträgers. Nach Wilkinson.","width":284,"height":218}]},{"begriff":"Sänfte","erklaerung":"Sänfte. Hohel. 3, 9, nach V. 10, wenn Luthers Übers. richtig ist, mit einer Decke, also eine Art Baldachin. Auch V. 7 (Luther: Bette) ist wohl ein Tragbett, eine Sänfte zu verstehen. Daß der Gebrauch von Sänften, mit welchen z. B. in Rom ein ungeheurer Luxus getrieben wurde, bei den Israeliten jedenfalls sich fand, geht aus 5 Mo. 28, 56 hervor, wo von einer vornehmen Dame die Rede ist, die nie „versucht hat, ihre Fußsohlen auf die Erde zu setzen“. 2 Makk. 9, 8 kommt Sänfte als zum Forttragen eines Verwundeten gebraucht vor. — Jes. 66, 20 sind nach Luther gleichfalls Sänften gemeint; andere denken hier an niedrige bedeckte Wagen, wie 4 Mo. 7, 3, wo im Hebr. derselbe Ausdruck steht (Luther: bedeckte Wagen).","author":null,"verweis":null,"imageList":[]},{"begriff":"Sangen","erklaerung":"Sangen, d. h. geröstete Körner, Jos. 5, 11; Ru. 2, 14, ein noch jetzt im Orient beliebtes Nahrungsmittel. 3 Mo. 2, 14 sind am Feuer geröstete Ähren gemeint, deren Körner als Speisopfer dienten.","author":null,"verweis":null,"imageList":[]},{"begriff":"Sänger","erklaerung":"Sänger s. Art. Musik.","author":null,"verweis":"Musik","imageList":[]},{"begriff":"Sängerin","erklaerung":"Sängerin. Esra 2, 65; Ne. 7, 67 werden Sängerin bei der gottesdienstlichen, 2 Chr. 35, 25 bei der Trauermusik erwähnt. 2 Sa. 19, 36; Pr. 2, 8 dienen sie zur Unterhaltung am kgl. Hof; Sir. 9, 4 = Buhldirne.","author":null,"verweis":null,"imageList":[]},{"begriff":"Sangmeister","erklaerung":"Sangmeister, 1 Chr. 15, 22, s. Chenanja, vgl. aber auch Art. Psalmen und Musik.","author":null,"verweis":null,"imageList":[]},{"begriff":"Sanherib","erklaerung":"Sanherib s. Senacherib.","author":null,"verweis":"Senacherib","imageList":[]},{"begriff":"Sanoah","erklaerung":"Sanoah. 1) Ortschaft in der Niederung oder Hügelregion Judas, Jos. 15, 34; Ne. 3, 13: 11, 30, jestzt Zanua, südöstlich von Zora. — 2) Im Gebirge Juda, Jos. 15, 56, vielleicht ein Ch. Zanuta südwestlich von Hebron.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Saphan","erklaerung":"Saphan (Springhase), Schreiber (Kanzler) des Josia, der aus dem Gesetzbuch — wahrscheinlich dem 5. Buch Mose — das er von dem Hohepriester Hilkia erhalten hatte, auch dem König vorlas, 2 Kö. 22, 3 ff.; 25, 22; Jer. 26, 24; 36, 10; 39, 14; Hes. 8, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Saphir","erklaerung":"Saphir (die Schöne) liest die rev. Übers. jetzt Mi. 1, 11. Euseb kennt einen Ort des Namens zwischen Eleutheropolis (Bet Dschibrin) und Askalon, jetzt es-Sawafir, nordöstl. von Askalon, wo dicht beieinander drei Orte dieses Namens liegen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Saphir","erklaerung":"Saphir s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Saphira","erklaerung":"Saphira, Ap. 5, 1, s. Ananias 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Sara Sarai","erklaerung":"Sara („Fürstin“) oder Sarai (s. über die beiden Namen 1 Mo. 17, 15) heißt 1) die Gattin Abrahams, die ihm schon aus Ur Kasdim (11, 31) folgte, hernach aus Haran nach Kanaan ihn begleitete (12, 5) und seine Wanderungen weiterhin mitmachte, bis sie im Alter von 127 Jahren zu Hebron starb, wo sie in der von Abraham erworbenen Höhle bestattet wurde, 23, 1 ff. Sie war übrigens nach 20, 12 zugleich eine Halbschwester ihres Gatten, Tochter seines Vaters von einer andern Mutter. Die später vom Gesetz verbotene Heirat in diesem Verwandtschaftsgrade war also damals noch nicht anstößig. Die außerordentliche Schönheit seiner Gattin brachte Abraham auf seinen Zügen öfters in Gefahr, der er durch eine Notlüge auszuweichen suchte (1 Mo. 12 und 20), erst in Ägypten, wo der Pharao sie zum Weibe begehrte, später in der philistäischen Landschaft Gerar, wo Abimelech regierte u. gleichfalls nach ihr Verlangen trug. An letzterem Ort nimmt man etiva an, Abimelech habe sich nur mit dem angesehenen Nomadenfürsten Abraham verschwägern wollen, da nach 18, 12 Sara Sarai schon eine Greisin war. Allein die Erzählung gehört offenbar in die jüngeren Jahre Saras und paßt nicht in das chronologische Schema, in dem sie jetzt erscheint. An beiden Orten wird Sara Sarai übrigens in Ehren entlassen durch Gottes Dazwischenkunft, welcher die Fehltritte der Seinigen wieder gutmacht. Die Geschenke, die ihr Mann von Abimelech empfängt, heißen 20, 16 eine Decke der Augen, d. i. eine Genugtuung, Ehrenrettung, Begütigung, daß ihre Augen das ihr angetane Unrecht nicht mehr achten. Vor allem soll das Geschenk des Königs so gelten: „und damit war ihr Recht verschafft“. Sara Sarai ist die einzige ebenbürtige Gattin Abrahams, daher ihr Sohn Isaak, der ihr nach langer Geduldsprobe erst im Alter von 90 Jahren geschenkt wurde (17, 17), der alleinige Erbe des Verheißungsbundes und -landes werden sollte (17, 19 ff.). An Abrahams Seelengröße reicht sie zwar nicht hinan: sie greift eigenwillig in Gottes Wege ein, indem sie ihre leibeigene Magd Hagar dem Abraham zuschiebt, um auf diese Weise nach damaligem Familienrecht selber Kinder zu bekommen (vgl. das Verfahren Rahels und Leas mit ihren Mägden, 1 Mo. 30). Es wird ihr noch schwerer als Abraham, an die seltsame Verheißung zu glauben. Vgl. 18, 12 ff. mit 17, 17, wo keine Rüge erfolgt. Gegen Hagar und Ismael benimmt sie sich aus Eifersucht hart, 16, 6; 21, 10. Aber trotz dieser Schwächen ist sie Abrahams treue Gefährtin gewesen auf seiner beschwerlichen Pilgerschaft und nicht anders als durch Glauben (Hbr. 11, 11) die Mutter des Volkes Gottes geworden; vgl. Jes. 51, 2 f. In Hinsicht auf die Ehrfurcht, die sie vor ihrem Gemahl hatte, wird sie 1 Pe. 3, 6 den Christinnen, ihren „Töchtern“ als Vorbild vorgestellt; vgl. 1 Mo. 18, 12. Als Mutter des freien Gottesvolkes stellt Paulus in seiner Allegorie Ga. 4, 21 ff. sie parallel mit dem himmlischen Jerusalem im Gegensatz zu Hagar, welcher der Sinai entspreche, von dem ein Bund der Knechtschaft ausging. Vgl. die Artt. Abraham, Isaak, Hagar. — 2) Die Tochter Raguels, welche des jungen Tobias Gattin wird, in dem apokryphischen Büchlein Tobiä Kap. 7 ff.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Sarder Sardonyx","erklaerung":"Sarder (Sardis), Sardonyx s. Edelstein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Sardes","erklaerung":"Sardes, die am Gebirge Tmolus gelegene Stadt in der kleinasiatischen Küstenlandschaft Lydien (s. d. Art. Lud 1), welche in alten Zeiten das Königreich des Krösus bildete, dann an die Perser, die Seleukiden und zuletzt die Römer fiel. Sardes war also einst die glänzende Residenz des Krösus. Sehr frühe nach dem Auftreten des Christentums wurde Sardes der Sitz einer Christengemeinde, welche Off. 1, 11; 3, 1–5 den scharfen Tadel erhält: „du hast den Namen, daß du lebest und bist tot“. Die Drohung Off. 3, 3 hat sich erfüllt; der Herr ist über die Stadt gekommen, die wahrscheinlich durch die Mongolen Timurs zerstört wurde; jetzt nur noch ein armseliges Dorf Sart, geringe Ruinen, eine umfangreiche Totenstadt.","author":"J. Frohnmeyer.","verweis":"Lud 1","imageList":[]},{"begriff":"Sarepta","erklaerung":"Sarepta (Lu. 4, 26), hebr.Zarpath [assyr.Zariptu], 1 Kö. 17, 9; Ob. 20, die Stadt der Witwe, bei der Elia weilte und deren Sohn er auferweckte, liegt in Phönikien zwischen Tyrus und Sidon, näher bei letzterem. Aus dem Namen (= Schmelze) hat man auf alte Glasindustrie geschlossen; das Wort wird aber sonst nur vom Erzschmelzen gebraucht. Noch in der Zeit der Kreuzzüge war die Stadt Bischofssitz, zerfiel aber bald darauf. Heute liegt ½ Stunde landeinwärts an den Ruinen das große Dorf Sarafand.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Sarezer","erklaerung":"Sarezer, eine abgekürzte Form (sog. Kosename oder Hypocoristicon) eines volleren babylonischen mit einem Gottesnamen zusammengesetzten Personennamens, wie uns solche in Bel-sar-uzur (s. den Art. Belsazar) und Nergal-sar-uzur (s. den Art. Nergal-Sarezer) tatsächlich erhalten sind. Diesen Namen Sarezer tragen zwei in der Bibel erwähnte Persönlichkeiten, nämlich 1) der Sohn Senacheribs (s. daselbst), der nach 2 Kö. 19, 37 = Jes. 37, 38 im Verein mit seinem Bruder Adrammelech seinen Vater ermordete. Eine andere Überlieferung, so vor allem die Assyrer selber (babyl. Chronik 3, 35), aber auch Berosus, kennt nur einen einzigen Sohn als Mörder Senacheribs; bei Polyhistor heißt er Ardumusanus (aus Adramuzur?), bei Abydenus (der zwischen Sinacherib und Axerdis = Asarhaddon noch einen König Nergilus kennt), Adramelus (aus Adram-malik), der aber dort, wie es scheint, als Sohn des Nergilus, den er tötete, bezeichnet ist. Es ist nun nicht unwahrscheinlich, daß der Sohn und Mörder des Senacherib mit seinem vollen Namen Adram-melech-sar-ezer d. i. „der Gott Adram-melech (s. daselbst) schütze den König“ hieß, woraus ein späterer Abschreiber irrtümlich die zwei Namen Adram-melech und Sar-ezer machte, oder aber, was weniger einleuchtet, daß es doch zwei verschiedene Söhne Senacheribs waren, deren einer Nergal-Sar-ezer (vgl. oben Nergilus), abgekürzt zu Sar-ezer, und deren anderer Adram-melech (das wäre dann der eigentliche Mörder gewesen) hieß. 2) Ein Judäer zur Zeit des Königs Darius, Sach. 7, 2, der aber nach der scharfsinnigen Vermutung Felix Peisers voller Bethel-sar-ezer („O Haus Gottes, schütze den König“), hieß; es ist dann im Text herzustellen: da Bethel-sar-ezer und Regem-melech usw. Vgl. die Personennamen der Assuan-papyri Bethel-natan, Bethel-akab und Bethel-schesib als Analogie.","author":"F. Hommel.","verweis":"Belsazar","imageList":[]},{"begriff":"Sarg","erklaerung":"Sarg, im A. T. nur 2 Sa. 3, 31. Das hebr. Wort bedeutet: Bette, bezeichnet also eher Bahre als Sarg, denn der Leichnam wurde gewöhnlich nicht in einen Sarg gelegt (dies geht aus 2 Kö. 13, 21 hervor), sondern auf einer Bahre (eine solche ist wohl auch 2 Chr. 16, 14 gemeint) in die Grabkammer getragen, wo er in Tücher gehüllt niedergelegt wurde. Auch Lu. 7, 14 dürfte eher Bahre zu übersetzen sein. Eigentliche Särge sind dagegen die Mumienkästen der Ägypter, auch die „Lade“, in welcher Josephs Leiche aufbewahrt wurde, 1 Mo. 50, 26, und der Sarkophag des Königs Og (s. d.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Sargon","erklaerung":"Sargon (ass. Scharru-kinu „der gerechte König“) bemächtigte sich als Usurpator im Jahre 722 v. Chr. des assyrischen Thrones, den vorher Salmanassar V., der Sohn Tiglatpilesers (s. d.) innegehabt hatte, und gründete dadurch die Dynastie der mächtigen Sargoniden (s. schon den Art. Assur). Da sein erstes offizielles Regierungsjahr das Jahr 721 war, so ist seine Regierungszeit als 721–705 anzusetzen; der Rest des Jahres 722 gilt den Assyrern nur als „Anfang“ seines Königtums. Während er bereits die Krone trug, fiel das unter Salm. V. belagerte Samaria, weshalb es sich erklärt, daß in den assyr. Inschriften Sargon sich diese Eroberung, die dem Reich Israel ein Ende machte, zuschreibt, die Bibel aber bloß von Salm. (s. d.) als dem Eroberer Samarias weiß. Die einzige Erwähnung Sargons im A. T. geschieht durch Jesaia (Kap. 20 im ersten Vers), wo es heißt, „im Jahre, da der Tharthan (s. d.) nach Asdod kam, als ihn (den Oberfeldherrn) gesandt hatte Sargon, der K. von Assyrien, und da er wider Asdod stritt und sie gewann“, woran sich dann eine Weissagung gegen Ägypten und Kusch, auf welche Mächte sie sich verlassen hatten, anschließt, vgl.Tafel20. Als Ergänzung dazu erfahren wir aus den Inschriften Sargon’s, daß er im Jahre 711 v. Chr. durch seinen Tartan den König Azuri von Asdod entthronen ließ, worauf aber die Asdodäer nach Abzug des Tartan einen gewissen Jaman einsetzten, der dann nachher, als Sargon selbst zur Rache gegen Asdod zog, nach Meluch d. i. N.W.-Arabien, wo er offenbar einen Anhang hatte, floh. Also ist wohl auch Kusch (Luther: Mohrenland) Jes. 20, 4f. nicht Äthiopien, sondern wie auch sonst oft im A. T. Arabien. 711 war übrigens das gleiche Jahr, in welches Merodach-baladans, des babyl.Zeitgenossen Sargons, Gesandtschaft an Hiskia zu setzen ist (s. oben Sargon 294). Auch sonst hat Sargon, der gleich seinem altbabylonischen Namensgenossen (s. oben Sargon 64) einer der mächtigsten vorderasiatischen Herrscher war, gewaltige und erfolgreiche Kriegszüge unternommen, so gegen Armenien, das er endgültig niederwarf, gegen die Mannäer (s. d. Art. Minni) als Bundesgenossen der Armenier, gegen das nordsyrische Hamath und Damaskus, mit welch beiden auch Hanno von Gaza und Sib’i (s. d. Art. So), der Tharthan von Mußur (entw. Ägypten oder vielleicht besser Midian), verbündet war, ferner gegen den mächtigen Hethiterstaat Karchemisch, der 717 v. Chr. dem assyr. Reich einverleibt wurde, gegen den Mitâ von Mesech (s. d.) und endlich auch gegen die Araber, unter welchen auch ein Sabäer It’i-amar als tributbringend aufgeführt wird. Sogar in Eypern, woher er Tribut empfing, hat er ein Standbild von sich aufstellen lassen (s. Abb. 1). Als Bauherr betätigte er sich vor allem durch die Gründung der neuen Residenz Dûr-Sarru-kin (s. den Art. Ninive), deren prachtvolle Reliefs eine Zierde des Louvre in Paris bilden; auch war er sonst für die Fürsorge seines Landes unermüdlich tätig, wovon die sogen. Cylinderinschrift im Brit. Muf. in London beredte Kunde gibt.","author":"F. Hommel.","verweis":"Assur","imageList":[{"path":"s_images/0015.png","description":"Abb. 1. Sargon-Stele von Citium. Berliner Museum.","width":133,"height":403}]},{"begriff":"Saron","erklaerung":"Saron (d. h. Ebene) heißt 1) der nördliche Teil der palästinensischen Küstenebene, der südlich vom Karmel etwa bis Joppe reicht und weiterhin in der Ebene Sephela sich fortsetzt. Die Ebene ist dem Meere zu von einem Dünengürtel begrenzt, hinter dem sich oft noch Sümpfe finden und der landeinwärts wandernd manche fruchtbare Strecke bedeckt hat. Sonst war sie im Altertum als fruchtbar, namentlich blumenreich berühmt und wird so auch in der Bibel öfters erwähnt, Jes. 33, 9; 35, 2; 65, 10; 1 Chr. 27, 29; auch Ap. 9, 35. Obgleich die etwa 2 M. breite Ebene aus Schwemmland, einem rötlichen Quarzsand mit rötlichem Ton, besteht, keinen Humus und keinen eigentlichen Rasen, auch keine Wälder in unserem Sinn hat, ist sie doch bei reicher Bewässerung (sie ist von sechs perennierenden Flüssen durchströmt, darunter dem Zerka oder Krokodilfluß im Norden und dem Nahr el Audscha im Süden, letzterer nach dem Jordan der wasserreichste Fluß des Landes) immer noch ein lieblicher und fruchtbarer Landstrich. Die fruchtbare Erde findet sich ca. 50 cm unter dem Sand; man hat nirgends tief zu graben, um auf Wasser zu stoßen. Zur Frühlingszeit ist die Ebene von Millionen Blumen, besonders Lilien und Anemonen, Kreuz- und Lippenblütlern bedeckt. Immer noch weiden Herden von Rindern und Kamelen in ihrem Grase. Um Ostern ist das Gras so hoch, daß nur noch die prächtige weiße Lilie hervorragt. Nach Pfingsten ist die Pracht dahin, das Gras verdorrt; hellglänzende Strohblumen und duftende Ysopen treten an seine Stelle, bis der Frühregen im Oktober den vertrockneten Boden wieder erquickt. Zum Teil ist die Ebene, besonders im Süden, immer noch gut bebaut; Getreide, Früchte aller Art, Baumwolle gedeihen trefflich; viele Bäume finden sich. Aber weithin dient die Ebene nur als Weide. Noch sei bemerkt, daß ein neuerer Erklärer bei Hohel. 2, 1 nicht an diese blumenreiche Ebene Saron, sondern an die fruchtbare Ebene Sahel el Ahma zwischen Thabor und Galiläischem Meer, in deren Nähe die Sulamitin zu Haus war und für die Eusebius den Namen Saron bezeugt, denken will. Wahrscheinlich ist das nicht. — 2) 1 Chr. 5, 16 ist ein Saron erwähnt, das am natürlichsten im Ostjordanland gesucht wird, aber ganz unbekannt ist. Man hat vorgeschlagen, Sirjon zu lesen (= Hermon 5 Mo. 3, 9).","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Sarsechim","erklaerung":"Sarsechim, Oberster der Eunuchen des Nebukadrezar, Jer. 39, 3, wozu jedoch, da der Name auf babyl. nicht zu erklären ist, das zum Art. Samgar-Nebo bemerkte zu vergleichen.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Satan","erklaerung":"Satan s. Teufel.","author":null,"verweis":"Teufel","imageList":[]},{"begriff":"Satt, sättigen","erklaerung":"Satt, sättigen, an irdischen Gütern, 1 Sa. 2, 5; Ps. 91, 16; Spr. 5, 10; Pr. 5, 9; Mk. 7, 27, auch an fleischl. Lüsten Hes. 16, 28; dann aber an geistigen, Spr. 5, 19; 18, 20, und geistlichen Gütern, Ps. 17, 15; 22, 27; 107, 9; Spr. 13, 25; 19, 23; Jer. 31, 25; Mt. 5, 6; Lu. 6, 21. Übersättigung zieht leicht Übermut nach sich, wie im Leiblichen, 5 Mo. 32, 15; Ne. 9, 25; so im Geistlichen, Spr. 30, 9; Hos. 13, 6. Namentlich führt die Gier nach zeitlichen Gütern in die Unersättlichkeit hinein, Pr. 1, 8; Jes. 56, 11 und hindert die Stillung des Seelenhungers, Hes. 7, 19, während dem, der wahren Hunger und Durst nach Gerechtigkeit hat, wirkliche Sättigung, Jes. 58, 10. 11; Mt. 5, 6, bei Mangel an zeitlichen Gütern Befriedigung der Seele verheißen ist, Lu. 6, 21, vgl. Joh. 4, 13. 14. Aber wer den Hunger nach Geistesgütern nicht bei Jesu stillt, der bleibt in bitterstem Mangel, wenn er sich auch noch so stark einredet, geistig und geistlich reich und s. zu sein, 1 Kor. 4, 8; Off. 3, 17, vgl. Hos. 12, 9; Mt. 19, 20. — In bes. Sinn redet die Schrift von einem Sättigen der Menschen mit Übeln, wenn über sie das Vollmaß der verdienten Strafen kommt, Klagel. 3, 15; Hes. 16, 42; Hab. 2, 16. — Weiter ist s. sein so viel als Überdruß, Ekel an etwas haben, sei es, weil es einem zu viel oder nicht befriedigender Art ist, z. B. lebenssatt sein, 1 Mo. 25, 8; 35, 29; 1 Chr. 23, 1; 2 Chr. 24, 15, wobei es freilich ein großer Unterschied ist, ob einer lebenssatt ist, weil er seine Wünsche unerfüllt sieht, oder weil das Heimweh seiner Seele auf das ewige Leben geht. — Von Gott heißt es, er sei s., überdrüssig der Brandopfer, weil das Herz der Opfernden ferne von ihm war, Jes. 1, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Sattel","erklaerung":"Sattel. 3 Mo. 15, 9 ist statt Sattel der Wagensitz zu verstehen. Einen Sattel in unsrem Sinne kannten die Alten nicht, man legte dem Reittier eine Decke oder ein Kleidungsstück auf (s.Esel); bei den Kamelen hatte man, wenigstens für die Frauen und Kinder, Körbe, die zu beiden Seiten des Tieres hingen, vgl. 1 Mo. 31, 34.","author":null,"verweis":null,"imageList":[]},{"begriff":"Satzung","erklaerung":"Satzung, die eine bestimmte einzelne Forderung aufstellende Vorschrift des Gesetzes. Diese unzweideutigen und unbeugsamen Vorschriften des Gesetzes bewirken, weil sie übertreten sind, daß aus denselben eine Schuldschrift wider uns wird, die der Beseitigung bedarf und diese in Jesu Tod empfangen hat, Kol. 2, 14. Eigentümlich ist der Ausdruck des Paulus, den Luther mit „äußerlichen Satzungen, Satzungen der Welt“ wiedergibt, Ga. 4, 3. 9; Kol. 2, 8. 20, und der wörtlich bedeutet: Elemente der Welt. Paulus sagt denen, die sich vor Gott auf das Gesetz stützen, und ebenso denen, die sich eigener Gedankenarbeit ein Weisheits- und Religionssystem bilden, daß sie mit ihrer Gesetzes- und Weisheitsverehrung nicht über das hinausgelangen, was der Welt angehört, weil es der Menschheit als ihr erstes Wissen und ihre anfängliche, noch dürftige Erkenntnis eingepflanzt ist. Das Elementare, Anfängliche steht dem Vollkommenen gegenüber, das uns in Christus erschienen und gegeben ist, und die Welt nach ihrem natürlichen und vergänglichen Bestand dem Himmelreich und ewigen Leben; darum sind jene Elemente arm und schwach, Ga. 4, 9. Die Satzung 2 Th. 2, 15; 3, 6 sind dagegen die Anweisungen, die Paulus der Gemeinde zur Führung eines christl. Wandels übergeben hat.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Sau","erklaerung":"Sau s. Schwein.","author":null,"verweis":"Schwein","imageList":[]},{"begriff":"Sauerteig","erklaerung":"Sauerteig, angefeuchtetes Mehl, das in Zersetzung begriffen ist; diese tritt ein, wenn man den Mehlbrei stehen läßt. Während noch Lot keine gesäuerten Brote hat, sondern für jedes Mahl in der Asche oder auf einem heißen Stein die dünnen, ungesäuerten Brotfladen macht, 1 Mo. 19, 3, vgl. 18, 6, wurde seit dem Aufenthalt Israels in Ägypten der Sauerteig für die gewöhnlichen Brote beständig gebraucht. Dagegen blieb er vom Altar ausgeschlossen, 3 Mo. 2, 11, schwerlich deshalb, weil man die vom Sauerteig bewirkte Gärung als eine Art Fäulnis angesehen hätte, als hätte je irgend jemand gesäuertes Brot für verdorben gehalten. Vielmehr ist der Sauerteig 3 Mo. 2, 11 mit dem Honig zusammengestellt, u. dies deutet auf den Grund, weshalb er vom Opfer abgesondert wird: alle künstlichen Mischungen und Zusätze, die nur um der Würze und Schmackhaftigkeit willen dem Brote beigegeben werden, werden untersagt, es wird die ursprüngliche, einfachste Weise der Brotbereitung für die Opferbrote festgehalten. Für die ungesäuerten Brote der Passahzeit kommen wohl mehrere Gesichtspunkte in Betracht (vgl. d. Art. Passah). Sie sind wohl einmal die Brote der beginnenden Erntezeit, die aus dem neuen Getreide in der raschen, uranfänglichen Weise (vgl. den Art. Sangen) hergestellt werden, ohne daß etwas Altes, von früher übrig gebliebenes ihnen beigemischt werden soll; dazu traten sodann die Beziehungen auf den ägyptischen Auszug, es sind die Brote der Erinnerung an die eilige Flucht aus Ägypten, 2 Mo. 12, 39, und an die Not und den Mangel, die ihr vorangegangen sind, 5 Mo. 16, 3. Zugleich vergegenwärtigt die Beseitigung der alten Brote und alles Sauerteigs anschaulich den neuen Anfang, den die erlösende Hilfe Gottes im Leben des Volkes schuf, durch den es in die Heiligkeit und Wahrheit berufen ist. Das nachexilische Judentum hat nach seiner Weise aus der Beseitigung des Sauerteigs eine umständliche Zeremonie gemacht, wobei der Hausvater in der Nacht vom 13. auf den 14. Nisan oder am Morgen des 14. das ganze Haus zu durchsuchen hatte, ob nicht irgendwo noch Brosamen liegen geblieben seien. Beim bildlichen Gebrauch des Sauerteigs fällt überall der Nachdruck auf seine zwar unsichtbare und geräuschlose, unmerkliche, aber unaufhaltsame, alles durchdringende Wirkung. So hat Jesus die verborgene, aber sieghaft das Wesen der Welt und des Menschen erneuernde, reinigende u. verklärende Weise des göttlichen Wirkens am Sauerteige dargestellt, Mt. 13, 33. Mit dem „Sauerteig der Pharisäer“, Mt. 16, 6; Mk. 8, 15, deckt er den Jüngern den unbewußten, aber darum nur um so mächtigeren, ihr ganzes inneres Leben durchdringenden Einfluß auf, den der Pharisäismus noch auf sie übt. Ebenso weist Paulus mit dem Sauerteig 1 Kor. 5, 6–8, vgl. Ga. 5, 9 auf die um sich greifende, das ganze geistige Wesen korrumpierende Macht des Bösen hin, sowohl für die Gemeinde, wenn sie in ihrer Mitte den Sünder duldet, als für den einzelnen, wenn er in sich selbst eine Sünde hegt und pflegt. Die Erneuerung, welche die Vernichtung des Sauerteigs in der Passahzeit sinnbildlich darstellt, muß in der christl. Gemeinde Kraft und Wahrheit sein. Wie Jesus das wahrhaftige Passahlamm geworden ist, so bezeichnen die ungesäuerten Brote der Gemeinde, was sie selbst ist und sein soll: „Ihr seid ungesäuert“, kraft der Gerechtigkeit, die der Gemeinde im Namen Jesu und im Geiste Gottes geschenkt und bereitet ist; was sie aber durch die göttliche Gabe ist, soll sie auch erstreben und werden dadurch, daß sie sich vom Bösen reinigt und in die Lauterkeit und Wahrheit tritt. Dadurch wird das Passahgefetz in der christlichen Gemeinde als Geist und Leben zur Geltung und Erfüllung gebracht.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Saufen, Säufer","erklaerung":"Saufen, Säufer s. Trinken.","author":null,"verweis":"Trinken","imageList":[]},{"begriff":"Säugamme","erklaerung":"Säugamme s. Amme.","author":null,"verweis":"Amme","imageList":[]},{"begriff":"Saugen, Säugen","erklaerung":"Saugen, Säugen. Saugen vom Einziehen der Muttermilch, 5 Mo. 14, 21; Hobel. 8, 1; Lu. 11, 27, bildlich Jes. 60, 16; 66, 11. 12 von Erquickung und Labung des Gottesvolkes durch Trost und Segen nach der Leidenszeit. Ähnlich 5 Mo. 32, 13 (Saugen, Säugen von Honig und Öl aus den Felsen) und 5 Mo. 33, 19 (Saugen, Säugen vom Überfluß, der Fülle des Meeres), vom erquickenden Genuß des Guten überhaupt. Dagegen Hi. 20, 16: er wird der Ottern Galle s., d. h. statt erquickenden Genusses das Bitterste und Schädlichste schmecken müssen. — Säugen vom Nähren mit Muttermilch bei Kindern, 1 Mo. 21, 7; 2 Mo. 2, 7. 9; 1 Sa. 1, 23; 1 Kö. 3, 21; Hi. 3, 12; Lu. 23, 29, bei Jungen von Tieren, Klagel. 4, 3 (wo entweder an Walfische oder nach einer andern Lesart an Schakale zu denken ist). Bildlich Jes. 60, 16 von Erquickung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Säugling","erklaerung":"Säugling. Da die Entwöhnung bei den Israeliten erst spät geschah (vgl. 1 Sa. 1, 22–24), so sind hierunter auch noch Kinder von einem oder einigen Jahren, die schon reden können, begriffen. Tötung der Säugling ist ein Zeichen von der Strenge göttlichen Gerichtes, 5 Mo. 32, 25; 1 Sa. 15, 3; Jer. 44, 7, oder der Härte menschlicher Gerichtsvollziehung, 1 Sa. 22, 19, Verschmachten der Säugling ein Zeichen von großer Not und Mangel, Klagel. 2, 11; 4, 4, Spielen des Säuglings am Loch der Otter ein Bild herrschender Sicherheit und völligen Friedens, Jes. 11, 8. Vor Gott hat auch das Flehen der Säugling in der Not, Joel 2, 16, und überhaupt das Gebet, besonders das Lob aus dem Munde der Säugling, in welchem sogar eine gegen Feinde wirksame Macht liegt, Ps. 8, 3; Mt. 21, 16, einen nicht geringen Wert. Neben den Säuglingen werden übrigens in den meisten dieser Stellen auch größere Kinder mit der Bezeichnung: „Kinder, Unmündige, Entwöhnte“ genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Saul","erklaerung":"Saul (= erbeten) hieß 1) ein König von Edom (1 Mo. 36, 37; 1 Chr. 1, 48); — 2) Sohn Simeons (1 Mo. 46, 10; 2 Mo. 6, 15; 1 Chr. 4, 24, daher 4 Mo. 26, 13 Sauliter); — 3) ein anderer Mann (1 Chr. 6, 9); — 4) der Apostel Paulus bis zu Ap. 13, 9; — 5) der erste König Israels, dessen Geschichte 1 Sa. 9–31 (1 Chr. 10) erzählt wird. Seine Genealogie gibt 1 Chr. 8 und etwas abweichend 1 Sa. 9, 1. Er war ein Sohn des Benjaminiten Kis in Gibea, 1 Sa. 11, 4, oder Gibeon, 1 Chr. 8, 29, eines streitbaren Mannes, und selbst von reckenhafter Gestalt. Als sich einige Eselinnen von Hause verliefen, machte sich Saul auf, sie zu suchen u. gelangte unverrichteter Dinge nach Rama zu Samuel, als dieser eben eine Opfermahlzeit auf der Höhe angerichtet hatte. Der Prophet, schon des Tages zuvor durch den göttlichen Geist unterrichtet, ehrte ihn hoch und salbte ihn beim Abschied zum Fürsten über Israel. Die angekündigten Zeichen trafen auf dem Heimwege ein, Saul ward mit königlichem Sinne erfüllt, 1 Sa. 10, 9, und auf ihn traf in einer Volksversammlung zu Mizpa das heilige Los bei der Königswahl. Als er mit der Befreiung der Stadt Jabes in Gilead von der Belagerung des Ammoniterkönigs Nahas eine Probe furchtloser Entschlossenheit und Tapferkeit ablegte, anerkannte das ganze Volk den neuen König in Gilgal. Allein damit war auch das Signal zum Kampfe mit den Nachbarvölkern gegeben. Saul blieb unter Mitwirkung seines tapferen Sohnes Jonathan siegreich gegen die Philister, die bei Michmas mit starkem Heere lagerten, und in weiteren Kämpfen gegen die Moabiter, Ammoniter, Edomiter, Philister, Amalekiter u. Syrer von Zoba (1 Sa. 14, 47. 48). Nachdem er jedoch schon bei Michmas eigenmächtig geopfert und dafür von Samuel die Ankündigung des Falls seines Hauses hatte hören müssen (1 Sa. 13, 9 ff.), gehorchte er dem prophetischen Befehle nicht, den Bann an dem geschlagenen Amalek auszuführen, indem er den König und das gute Vieh am Leben ließ. Hierauf erklärte ihm Samuel bestimmt, Jahveh habe ihn wegen dieses Ungehorsams verworfen, und brach die persönliche Verbindung mit ihm für immer ab. Der Losreißung des menschlichen Königtums von dem göttlichen, das der Prophet in Israel zur Geltung zu bringen hatte, und der Ausbildung einer menschlich selbstherrlichen Despotie sollte durch die Verwerfung Sauls gewehrt werden, wie denn Samuel von Anfang an vor der wahrscheinlichen Ausartung des Königtums nach dem Vorbilde aller morgenländischen Monarchien nachdrücklich gewarnt hatte (1 Sa. 8, 10–18). Von jetzt an ward Saul von einer tiefen Schwermut befallen, die auch das Saitenspiel des lieblichen Sängers in Israel (2 Sa. 23, 1) nur vorübergehend linderte u. die von Eifersucht gegen den glücklichen, tapfern, dem Volke immer teurern David genährt, ihn zu wilden Mordanschlägen auf diesen und sogar auf seinen eigenen Sohn fortriß. Aus der gleichen Quelle floß seine größte Untat, die Ermordung des Priesters Ahimelech von Nob und der Seinigen, 85 Mann, und die Verhängung des Bannes über die ganze Stadt Nob, infolge des Verrates von Doeg, weil Ahimelech den flüchtigen David in guten Treuen aufgenommen hatte. Daß der unselige König trotz wachsender Verbitterung und Verfinsterung auch jetzt noch edlerer Regungen fähig war, beweist seine Rührung 1 Sa. 24, 17 ff.; 26. 21 ff. In seinem Kampfe mit den Philistern ließ sich Saul, von dem Herrn ohne prophetisches Licht gelassen und aufgegeben, darum auch sich selbst aufgebend, sogar herbei, während er früher die Totenbeschwörer aus dem Lande ausgerottet, durch ein Weib in Endor bei dem toten Samuel Aufschluß zu suchen, der denn auch so unheilvoll lautete, daß der König den letzten Rest seiner Fassung verlor und in der unglücklichen Entscheidungsschlacht auf dem Gebirge Gilboa sich verzweiflungsvoll in sein Schwert stürzte. Etwas anders erzählt 2 Sa. 1, 6–10 der Amalekiter den Hergang. Die Philister entehrten und plünderten seine und seiner drei Söhne Leichen, die dankbaren Bewohner von Jabes aber holten und verbrannten sie, bestatteten die Reste und betrauerten den Mann, der ein warnendes Beispiel dafür bleibt, wie ein Ungehorsam, eine Untreue der Anstoß zum Fall aus der göttlichen Berufung heraus, von der höchsten Höhe ins tiefste Verderben werden kann. Das schönste Denkmal setzte dem unglücklichen Könige sein edler Gegner, 2 Sa. 1, 17–27. — Die Chronologie der Regierung Sauls ist unklar. In der Angabe 1 Sa. 13, 1 müssen zwei Zahlen ausgefallen sein: „.… Jahr alt war Saul und 2 Jahre regierte er über Israel.“ Da sein Sohn Jonathan schon bei seinem Regierungsantritte ein streitbarer Held war, so kann er erst im reifen Mannesalter zur Herrschaft gelangt sein, und regiert hat er wahrscheinlich 22 Jahre (anstatt 2, nicht aber 12 oder 32 Jahre), da er selbst beim Beginn der Regierung noch reisig und schön genannt wird, 1 Sa. 9, 2, und nach seinem Tode sein vierter Sohn Isboseth schon 40 Jahre alt ist, 2 Sa. 2, 10 (1022–1000?). Seine Nachkommenschaft wird 1 Sa. 14, 40 ff. und 1 Chr. 8, 33 ff. aufgezählt. Paulus redet Ap. 13, 21 von einer 40jährigen Herrschaft Sauls, und Josephus gibt in den Altertümern 6. 14, 9 die übereinstimmende Notiz, Saul habe zu Lebzeiten Samuels 18 Jahre und nach dessen Tode noch 22 (richtigere Lesart 2?) Jahre regiert; jedoch sind uns die Quellen dieser Überlieferung unbekannt. (Vgl. d. Artt. Samuel und David.)","author":null,"verweis":null,"imageList":[]},{"begriff":"Säule","erklaerung":"Säule. 1) Im Kultus des wahren Gottes. Schon Jakob errichtet einen Denkstein, 1 Mo. 28, vgl. 2 Mo. 24, 4 (s. Mal). In der Stiftshütte waren beim Eingang ins Heilige und ins Allerheiligste 5 und 4 Säulen von Akazienholz, mit Gold überzogen und silbernen, resp. kupfernen Füßen. Desgleichen um den Vorhof 60 Säulen, 5 Ellen hoch, an denen der Umhang mit silbernen Haken u. Querstangen aufgehängt wurde (2 Mo. 26, 32 ff.; 27, 10 ff.). Über die zwei Säulen im Tempel s. Jachin. Über die Feuersäule (Wsh. 18, 3) s. Art. Wolken. — 2) Im Götzendienst. Die Ascherasäule (s. Astarte) von Holz, die Baalssäule von Stein, daher jene abzuhauen, diese zu zerbrechen ist (5 Mo. 7, 5; 12, 3). Solche kegelförmige Steine waren in Phönikien und Syrien üblich. Den Israeliten werden sie verboten (3 Mo. 26, 1; 5 Mo. 16, 22); trotzdem standen auf jedem Hügel und unter jedem dichten Baum Altäre, Aftarten und Säulen in beiden Reichen (1 Kö. 14, 23; 2 Kö. 17, 10), trotz der Reformation eines Asa (2 Chr. 14, 4), Hiskia (1 Kö. 18, 4) und Josia (2 Kö. 23, 14) und der teilweisen Entfernung durch Joram (2 Kö. 3, 1) und Jehu (2 Kö. 10, 26. 27). Sonnensäulen standen nach 2 Chr. 34, 4 auf dem Altar Baals. Ihre Vertilgung wird geweissagt 3 Mo. 26, 30; Jes. 17, 8; 27, 9; Hes. 6, 4. 6. — 3) Im profanen Gebrauch, z. B. um ein Haus zu stützen (Ri. 16, 26). Die Denksäule Absaloms (2 Sa. 18, 18), wie in unsern Tagen der Denkstein Mesas gefunden wurde. Die Säule des Königs (2 Kö. 11, 14; 23, 3), in der Parallelstelle, 2 Chr. 23, 13, Stätte des Königs = der Königsstand im Vorhof des Tempels. — 4) Bildlich (s. Pfeiler). Die Säulen der Erde, von den grundlegenden Ordnungen der Staaten, welche der Herr aufrecht erhält, wenn alles in Auflösung begriffen ist (Ps. 75, 4). Den von Natur weichen Jeremia will Gott gegen sein verkehrtes Volk zur eisernen Säule machen, also mit eiserner Festigkeit ausrüsten (Jer. 1, 18). Die drei Hauptapostel galten für tragende Säulen (Ga. 2, 9) des Baues (1 kor. 3, 9) der Kirche. Eine Hausfrau ist eine Säule, eine Stütze, deren sich der Mann tröstet (Sir. 36, 26). Die Weisheit baut ihr Haus auf sieben Säulen (Spr. 9, 1), d. h. ihr moralisches u. soziales Gebäude ruht auf festen Trägern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Saum","erklaerung":"Saum. Über die „Säume an den Kleidern“ Mt. 23, 5 und sonst s. Quaste; über den geschmückten Saum des hohepriesterlichen meil, 2 Mo. 28, 33 ff.; 39, 24, s. Hohepriester 4a). Die Säume aufdecken, Jer. 13, 22. 26, ist Ausdruck der äußersten Beschimpfung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Sausen","erklaerung":"Sausen 1 Kö. 19, 12, s. Elia.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scepter","erklaerung":"Scepter, Herrscherstab, Esth. 4, 11; 5, 2; 8, 4; Hes. 19, 11. 14, meist als Sinnbild der Herrschaft. So 1 Mo. 49, 10: das Scepter wird nicht von Juda weichen noch der Herrscherstab von seinen Füßen (zwischen denen er ruht); dagegen vom Aufhören der Herrschaft von Gottlosen, Ps. 125, 3, von heidnischen Völkern, Am. 1, 5; Sach. 10, 11. Besonders in Weissagungen von der messianischen Herrschaft, 4 Mo. 24, 17; Ps. 110, 2 (genauer: der Herr wird das Scepter seines Reiches ausstrecken von Zion aus); ferner Ps. 2, 9, wo das Beiwort eisern die unüberwindliche Macht, und Ps. 45, 7 (Hbr. 1, 8), wo das Beiwort gerade (richtig) die Gerechtigkeit dieser Herrschaft anzeigt. Hbr. 11, 21 ist es Jakobs Wanderstab. Der Verfasser führt nämlich die Stelle 1 Mo. 47, 31, welche nach dem hebr. Grundtext lautet: „er neigte sich zu der Hauptseite des Bettes“, nach den LXX an, welche für das Wort mittah (Bett) das andere: matteh (Stab) gelesen haben, so daß es nach ihnen heißt: er neigte sich über die Spitze seines Stabes. Es handelt sich in beiden Fällen um eine Gebärde der Beugung und Anbetung vor Gott.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schädelstätte","erklaerung":"Schädelstätte s. Golgatha.","author":null,"verweis":"Golgatha","imageList":[]},{"begriff":"Schaden, schädlich","erklaerung":"Schaden, schädlich. Häufig reden die Propheten vom Schaden, schädlich des Volkes Gottes, Jes. 30, 26; Ephraims, Hos. 12, 2; Josephs, Am. 6, 6. Der Schaden, schädlich ist groß wie ein Meer, Klagel. 2, 13, und verzweifelt böse, Jer. 30, 12. 15. Aber niemand will sich um ihn kümmern, Am. 6, 6: im Lustgenuß sehen die Hohen dem einherstürmenden Verderben des Volkes untätig zu. — Zu Rö. 11, 12, wo von dem Schaden, schädlich (wörtlich: Zurückbleiben) Israels als dem Reichtum der Heiden die Rede ist, vgl. Römerbrief. — 1 Kor. 3, 15: „wird jemandes Werk verbrennen, so wird er’s Schaden, schädlich leiden“ = wenn ein Christ ein lässiger Arbeiter am Werk des Herrn ist, wird er persönlich dadurch betroffen werden, doch so, daß es durch Gerichte hindurch noch Rettung für ihn gibt. Paulus war deshalb ängstlich besorgt, daß die Christen zu Korinth keinerlei Schaden, schädlich von ihm nehmen, 2 Kor. 7, 9. Nur gottlose Leute trachten nach Schaden, schädlich, Hi. 30, 13; Ps. 35, 15. 20 u. oft. Uns selber aber kann niemand und nichts s., wenn wir dem Guten nachkommen, 1 Pe. 3, 13, und wer unter Gottes Schutz steht, der ist gegen Übel, Mk. 16, 18, auch gegen des Teufels Schädigung gesichert, Lu. 4, 35; Rö. 8, 31–39.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schaf","erklaerung":"Schaf. Zur Zeit der nomadisierenden Erzväter bestand der Hauptreichtum aus Schafen, so bei Abraham (1 Mo. 12, 16; 24, 35), Lot (13, 5), Laban (29, 10; 31, 38), Jakob (32, 7), Reguel (2 Mo. 2, 16), Hiob (1, 3; 42, 12). Wie sehr die Schafzucht in der arab. Wüste zu Hause war, sieht man an der ungeheuren Beute von den Midianitern (4 Mo. 31, 32) u. Hagaritern (1 Chr. 5, 21) und dem Tribut des Moabiterkönigs Mesa, 2 Kö. 3, 4. Im h. Land war die Schafzucht besonders ergiebig in Gilead und Basan, Karmel und Saron, Mi. 7, 14; Jes. 65, 10, und in der Wüste Judas, 1 Sa. 25, 2; Jes. 7, 25. Daß Kanaan mit Schafen gesegnet war, zeigt 5 Mo. 32, 14; Ps. 65, 14; 144, 13. Wir sehen namentlich die Könige, einen David, 1 Chr. 27, 31, Salomo, Pr. 2, 7, Usia u.Hiskia, 2 Chr. 26, 10; 32, 28, als Schafzüchter. Das Schaf ist nützlich durch sein Fleisch (1 Sa. 25, 18; 2 Sa. 12, 4; 1 Kö. 4, 23; Ne. 5, 18; Jes. 22, 13; Tob. 8, 21), seine Milch (5 Mo. 32, 14), durch sein Fell (Hi. 31, 20) und besonders durch seine Wolle. Die Schafschur war daher ein besonderes Fest (1 Mo. 31, 19; 38, 13; 1 Sa. 25, 2; 2 Sa. 13, 23. 24). Es gibt noch jetzt in Palästina zwei Arten des Schaf, das afrikanische u. syrische, jenes häufiger, größer, mit Ramsnase, langen Ohren und kurzem, breitem Fettschwanz (3 Mo. 3, 9; 7, 3; 8, 25; 9, 19), der oft 20 Pfd. schwer wird und als Leckerbissen gilt. Darauf, daß das Schaf in der Regel weiß gefärbt ist, baut Jakob seinen Vorschlag 1 Mo. 30, und weiß durch Schäferkünste von den zwei Würfen des Schaf den kräftigeren für sich zu gewinnen. Die Haare Sulamiths werden mit der Ziege, ihre Zähne mit Schafen aus der Schwemme, mit Zwillingen verglichen (Hohel. 4, 1. 2; 6, 4. 5). Das Schaf gehört zu den reinen und opferbaren Tieren (1 Mo. 22, 8; Hos. 5, 6) und ist zu jeder Opferart verwendbar, z. B. 4 Mo. 15, 3; 3 Mo. 12, 8; 14, 10. Ganze Hekatomben werden z. B. von David (1 Chr. 29, 21), von Salomo (1 Kö. 8, 63), von Asa (2 Chr. 15, 11), Hiskia (2 Chr. 30, 24) und Josia (35, 7) geopfert. Um so gewaltiger ist das Wort des Propheten gegen die nur rein äußerliche Darbringung dieses Opfers. Wer ein Schaf opfert, ist als der einem Hund den Hals bräche (Jes. 66, 3; 43, 23). Die bildliche oder vorbildliche Verwendung des Schaf ist mannigfaltig. Schafen ohne Hirten wird das Volk ohne Leiter verglichen (4 Mo. 27, 17; 1 Kö. 22, 17; Mt. 9, 36; Mk. 6, 34). Verloren, verirrt, zerstreut, vernachlässigt, zerrissen, geschlachtet sind die Schaf ohne Hirten oder mit Hirten, die schlecht für sie sorgen. So ist die in Sünden verlorene Menschheit, deren geistige Leiter nichts für sie tun (Hes. 34; Lu. 15, 4–6; Joh. 10; Jes. 53, 6; 1 Pe. 2, 25; Sach. 11, 7; Ps. 49, 15; 119, 176). Ebenso wird das Glück der Menschen, die an Christo und Gott eine geistige Leitung haben, wie ihre Pflicht, dieser Leitung zu folgen, am Bild des Schafs veranschaulicht (Joh. 10; Ps. 23; 1 Pe. 2, 25; Off. 7, 17; Mt. 18, 12. 13). Das beim Scheren und Schlachten stille, geduldige Schaf bildet die Leiden Christi und der Märtyrer ab (Jes. 53, 7; Jer. 11, 19; Ps. 44, 12. 23; Rö. 8, 36; Ap. 8, 32). Auch unter den Schafen selbst wird ein Gericht angekündigt (Hes. 34, 17–22), das sich schließlich in der Trennung von Schafen und Böcken im Weltgericht vollendet (Mt. 25, 32. 33); s. Hirte, Bock, Lamm, Viehzucht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schaffen","erklaerung":"Schaffen s. Schöpfung.","author":null,"verweis":"Schöpfung","imageList":[]},{"begriff":"Schafhürde, Schafftall","erklaerung":"Schafhürde, Schafftall s. Hirte.","author":null,"verweis":"Hirte","imageList":[]},{"begriff":"Schafskleid","erklaerung":"Schafskleid Mt. 7, 15 bedeutet den frommen Schein, mit dem falsche Lehrer auftreten. Ihre wahre Natur ist die des Wolfs (Ap. 20, 29), der würgt und zerstreut (Joh. 10, 10. 12). So trägt auch der falsche Prophet (Off. 13, 11) in zwei Lammeshörnern äußere Christlichkeit zur Schau.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schaftor","erklaerung":"Schaftor s. Tor.","author":null,"verweis":"Tor","imageList":[]},{"begriff":"Schakal","erklaerung":"Schakal. Der Schakal kommt in der luth. Bibel nicht vor, aber im Hebräischen. Hier hat er den gleichen Namen „schual“ wie der Fuchs und ist wohl in der vulgären Sprache von dem Fuchs, dem erzoologisch sehr nahe steht, kaum getrennt worden (s. Art. Fuchs). Doch bestehen wesentliche Unterschiede zwischen den beiden Arten: Vulpes flavescens und Vulpes aureus. Der letztere, wegen seiner Farbe auch Goldwolf genannt, schmutzig fahlgelb, auf dem Rücken schwärzlich, am Bauche hellgelb und mit rötlichem Kopf, lebt gesellig, jagt in Gemeinschaft und heult namentlich in Gesellschaft, während der Fuchs seine Raubzüge allein macht. Im Unterschied vom Fuchs macht er sich mit Vorliebe an Leichen. Oberflächlich Beerdigte scharrt er auf, daher auch die Sitte, die Leichen mit einem Mörtel oder Zement zu vermauern, um sie der Raubgier des Schakal zu entziehen. Scharen von Hunderten der Schakale sind nicht selten in Ägypten wie in Syrien, weshalb die füchse Simsons, Ri. 15, 4, den Schakalen beizuzählen sind.","author":null,"verweis":"Fuchs","imageList":[]},{"begriff":"Schalk, Schalkheit, Schalksknecht, Schalksrat","erklaerung":"Schalk, Schalkheit, Schalksknecht, Schalksrat. Schalk ursprünglich Knecht, sank im Lauf der Zeit zum Scheltwort herab und wird von Luther für mehrere hebräische und griechische Wörter zur Bezeichnung niederträchtiger und hinterlistiger Sinnes und Handlungsweise gebraucht. Der Schalksrat Na. 1, 11 sind die Fürsten Ninives, wie z. B. Sanherib, welche die Völker knechteten, den Gott Israels verachteten und Jerusalem verderben wollten. Das Schalksauge Mk. 7, 22 ist der giftige Blick des Hasses und Neides. Schalkheit beweisen die, welche Jesus wegen der Steuer befragen, Mt. 22, 18, weil sie unter dem Schein gewissenhaftester Sorge, daß Israel doch ja nicht fündige, und als gelte es, Leib und Leben zu opfern, nichts anderes als Jesu Tod suchen, wobei ihre Heuchelei um so vollendeter ist, weil die Frager selbst geneigt waren, die Steuer für unerlaubt zu erklären, hätte ihnen der Mut dazu nicht gefehlt. Der Schalksknecht Mt. 18, 32 empfängt diesen Namen wegen seiner Härte, mit der er seinen Mitknecht behandelt und sich selbst gegen die Einwirkung der Güte des Königs verschlossen hat, und der träge Knecht Mt. 25, 26; Lu. 19, 22 ist ein Schalk um seiner selbstischen Gesinnung willen, in der er sich der Verwendung des Empfangenen entzieht, weil sein Dienst nicht ihm selbst zu gute kommen, sondern für den Herrn geschehen soll. Die Schalkheit, die Paulus von sich abweist, 2 Kor. 4, 2, bezieht sich auf alle Hintergedanken u. Nebenabsichten unlauterer, selbstischer Art bei seiner apostolischen Tätigkeit, welche unvermeidlich zur Anwendung unreiner u. unredlicher Mittelchen führen und in das Evangelium einen fälschenden Zusatz bringen würden. In Eph. 4, 14 vertritt „Schalkheit“ ein Wort, das zunächst „Würfelspiel“ bedeutet; wie der Spieler dem andern sein Gut abzugewinnen trachtet, ohne ihm dafür einen reellen Gegenwert zu bieten, so geht da, wo man seine eigenen von Christus loslösenden Gedankengebilde in die Gemeinde wirft, die Tendenz dahin, diese um ihre Güter zu bringen, ohne daß ihr doch mehr dafür geboten würde als Scheinbesitz. „Würfelspiel der Menschen“ nennt es Paulus, so wie es die Menschen treiben, die sich gegenseitig in boshafter Hinterlist um ihre Habe bringen und in leichtsinniger Verblendung in der Betörung des Spiels um dieselbe sich bringen lassen. Die Gemeinde darf sich, weil sie weiß, wie ernst und wichtig die Bewahrung dessen ist, was sie empfangen hat, nicht auf ein Spiel einlassen, bei dem sie Wahrheit und Glauben und Christus gegen blendende Einfälle und hochfahrende Worte verlieren würde. Das Auge ist ein Schalk, Mt. 6, 23; Lu. 11, 34, wenn es erkrankt und seinen Dienst nicht mehr versieht, wodurch es den Menschen mit allen seinen übrigen Gliedern in die Dunkelheit versetzt. Dieses kranke Auge ist das Gleichnis für dasjenige Herz, welches für das innere Licht unempfänglich geworden ist und dadurch den Menschen mit seinem ganzen Wesen u. Leben in die Finsternis begräbt.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Scham, sich schämen","erklaerung":"Scham, sich schämen. Scham, sich schämen im guten Sinn ist = Schamhaftigkeit. Einen stärkeren Grad dieses Sichschämens drückt Luther mit „schamrot werden“ (Ps. 69, 7; Jes. 1, 29; Jer. 31, 19; Hes. 36, 32) aus,—während die Sprache der Schrift mehr von dem Erblassen des Angesichts bei der Schande ausgeht. Vor dem Sündenfall wußten Adam u. Eva von solcher Scham, sich schämen nichts, 1 Mo. 2, 25. Seit dem Sündenfall aber dringt das Wort Gottes mit ganz besonderem Ernst auf die Schamhaftigkeit. Besonders werden die Weiber gemahnt, mit Scham, sich schämen und Zucht sich zu schmücken, 1 Tim. 2, 9; Sir. 32, 14 (Luther: Scham, sich schämen macht große Gunst) eigentlich: vor der Beschimpfung geht Gunst voran. Scham, sich schämen ist also hier im schlimmen Sinn zu nehmen. Umgekehrt übersetzt Luther nicht selten „Schande“ im Sinn von Scham, sich schämen wie oben, so Ps. 69, 8; Jer. 51, 51. Über den richtigen Gebrauch der Schamhaftigkeit ist Sir. 4, 25 der unanfechtbare Grundsatz ausgesprochen: Man kann sich so schämen, daß man Sünde dran tut, und man kann sich auch also schämen, daß man Gnade und Ehre davon hat, vgl. 41, 19. Letzteres zeigt Sir. 41, 20–22, ersteres 42, 1–8. Schämen sollte sich der Mensch vor allem seiner Sünden u. Sündenstrafen, 4 Mo. 12, 14; Esra 9, 6, vgl. V. 1–5; Hi. 6, 20; 19, 3; Ps. 35, 4. 26; 40, 15; 70, 3; 71, 13; 83, 18; Hes. 16, 27 (sogar die Philister schämen sich vor dem ruchlosen Israel); 36, 32; Rö. 6, 21, besonders der Fleischessünden, des Mißbrauchs der Glieder des Leibes (1 Kor. 12, 23), die ihren Namen von der Scham, sich schämen (5 Mo. 25, 11; Hos. 2, 11; Hab. 2, 15) haben, 1 Mo. 9, 22. 23; Hes. 16, 36, eine Sünde, die von Gott an denen, die sie tun, durch äußerste Entehrung wiedervergolten wird, Jer. 13, 26; Hos. 2, 10 — ferner der unverdienten Gnade u. Offenbarung der Herrlichkeit Gottes, Hes. 43, 10. 11; Da. 9, 7–9 (so wird bildlich Jes. 24, 23 vom Mond gesagt: er wird sich schämen = schamvoll bedecken gegenüber der Herrlichkeit Gottes) — des falschen Vertrauens auf Menschen, Esra 8, 22 — auch aller unehrlichen Hantierung, Lu. 16, 3. Nur böse, verhärtete Leute wollen sich nicht schämen, Jer. 3, 3; 6, 15; 8, 12; Ze. 3, 5. Wer sich aber solcher Dinge schämt, den treibt die Scham, sich schämen zur Buße und Umkehr, und dies ist auch der Zweck bei der Beschämung, Tit. 2, 8 („daß der Widerwärtige sich schäme“, wörtlich: in sich gehe und zurückweiche). Umgekehrt aber, wie sich Jesus nicht geschämt hat, Menschen seine Brüder zu nennen, Hbr. 2, 11, und Gott selbst nicht, der Glaubigen Gott zu heißen, Hbr. 11, 16, so sollen auch die Menschen, zumal die Christen sich nicht schämen des Wortes Gottes und seiner Bezeugung vor jedermann, Rö. 1, 16; 2 Tim. 1, 8, auch vor Fürsten u. Königen, Ps. 119, 46, — des Bekenntnisses der Wahrheit und der eigenen Sünde, Sir. 4, 31, — des Leidens um Christi willen, sei es, daß man es selbst, 2 Tim. 1, 12, oder daß es andere zu tragen haben, 2 Tim. 1, 16; 1 Pe. 4, 16. Wer sich aber Jesu und seiner Worte schämt, dessen wird sich Jesus bei seiner Wiederkunft auch schämen, Mk. 8, 38. Im schlimmen Sinn bedeutet Scham, sich schämen so viel als Schimpf, Unehre, so Ps. 35, 26; 69, 20; Lu. 14, 9, s. Schande. Ri. 3, 25: sie warteten, bis sie sich schämten, nämlich des Wartens = sehr lange.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schande, schänden, schändlich","erklaerung":"Schande, schänden, schändlich. Schande = Unehre, die man erleidet, 1 Sa. 17, 10. 26. 43. 44. Verdientermaßen tragen diejenigen Schande, schänden, schändlich, die etwas Schandbares getan haben, so das Volk Gottes wegen seines Abfalls von Gott, Jos. 5, 9 (die von Ägypten ausgehende Schande, schänden, schändlich u. Verhöhnung, daß es ein von Gott verstoßenes und verlassenes Volk sei); Hes. 16, 54; Hos. 10, 6; Mi. 1, 11, — die unreinen Priester und falschen Propheten, Jer. 23, 40, — die Feinde Gottes und seines Volkes, 2 Chr. 32, 21; Mi. 7, 10; Hab. 2, 16, — die Ehebrecher, Spr. 6, 33, — ungezogene Leute, 13, 18, — Verächter der Mutter, Sir. 3, 13. Darum der Rat Off. 3, 18 und die Seligpreisung Off. 16, 15. Viele aber werden nach dem Tod aufwachen zu ewiger Schmach u. Schande, schänden, schändlich, Da. 12, 2. Unverdiente Schande, schänden, schändlich hat willig auf sich genommen Jesus, den Seinen zum Vorbild. Durch solche Schande, schänden, schändlich ist auch Paulus gegangen, 2 Kor. 6, 8, wiewohl er in seinem Apostelamt auch heimliche Schande, schänden, schändlich (wörtl.: schändl. Heimlichkeit) gemieden hat, 2 Kor. 4, 2. Jonathan mußte um seiner Freundschaft mit David willen von seinem Vater sich Schande, schänden, schändlich gefallen lassen, 1 Sa. 20, 30. Wer den Spötter züchtigt, muß Schande, schänden, schändlich auf sich nehmen, Spr. 9, 7. Narren halten des Gerechten Ende für eine Schande, schänden, schändlich, Wsh. 5, 4. — Schande, schänden, schändlich ist aber auch so viel als Gegenstand der Schande, schänden, schändlich, 1 Mo. 34, 14, etwas, dessen man sich schämen muß (so auch Jud. 13: wie wilde Wogen schäumen sie aus, geben kund, was Schändliches in ihnen ist), eine Schande, schänden, schändlich, die sich einer selbst auflegt, durch allerlei Schandbares, insbesondere durch unnatürliche Lustsünden, 3 Mo. 20, 12; Rö. 1, 27, durch Unanständigkeit, 5 Mo. 23, 14 (auch in äußeren Dingen soll Israel, als dem Herrn geheiligt, alles Unanständige meiden), durch den Götzendienst, Jes. 45, 16; Jer. 3, 24 f. (wörtlich: die Schande, schänden, schändlich oder die schändlichen Götzen fraßen den Erwerb unserer Väter von unserer Jugend an), 11, 13. Dem Volk Gottes gereicht besonders auch zur Schande, schänden, schändlich das Sichverlassen auf Menschen, Fürsten, Heeresmacht, vergl. Jes. 31, 1–3. — Zu Schanden werden bedeutet zunächst: in einer Hoffnung getäuscht werden, Spr. 10, 5; Jer. 2, 36; 48, 13; Hos. 4, 19. Dies tritt oft ein, wenn der Mensch in seinen Erwartungen am sichersten ist, Hi. 6, 20. Auffallend könnte es scheinen, wie von den Frommen namentlich in den Psalmen und Propheten solch ein zu Schande, schänden, schändlich werden andern teils angewünscht, Ps. 6, 11; 40, 15; 83, 18; 109, 28; 129, 5 (und zwar in den allerstärksten Ausdrücken, 70, 3; 109, 29), teils geradezu von Gott erbeten wird, Ps. 83, 17; Jer. 17, 18. Allein es ist zu bedenken, daß die davon Betroffenen schamlose Feinde Gottes und seines Volkes waren, und zwar nicht nur als äußere Widersacher, sondern als gefährliche Feinde ihrer Seele, Hi. 8, 22; Ps. 6, 11; 31, 18; 35, 4. 26; 40, 15; 70, 3. 4; Jes. 41, 11; Jer. 17, 13; Sir. 10, 23, daß sie Schmach u. Schande, schänden, schändlich auf das Angesicht der Freunde Gottes, namentlich Davids, Ps. 44, 16, häuften, und daß Gott selbst verheißen hatte, er wolle solche Feinde mit Schande, schänden, schändlich kleiden, insbesondere die seines Gesalbten, Ps. 132, 17. 18. Gott selbst macht diese Leute zu Schande, schänden, schändlich, Ps. 44, 8; Hos. 4, 7, vgl. Na. 3, 6. Für sie erschien darum den Frommen des A. B. die tiefste Schmach und äußerste Schande, schänden, schändlich als die gerechteste Strafe. Zugleich lag in ihrem Wunsch, daß diese Strafe sie treffen möge, der Gedanke, die Strafe werde die Betroffenen zur Buße und Umkehr treiben, Ps. 129, 5, vgl. Jer. 31, 19. Um so mehr aber geht der Glaubigen Bitte und Hoffnung darauf, daß sie selber nicht zu Schande, schänden, schändlich werden, Ps. 25, 2. 20; 31, 2. 18; 44, 10; 119, 31. 116, um des Namens Gottes willen, Jer. 14, 21, damit andere nicht an ihnen irre werden, Ps. 69, 7, und die Heiden nicht triumphieren und über Gott spotten, Joel 2, 17. Und die Frommen dürfen darum bitten, auf Grund ihrer Gottesfurcht, Sir. 24, 30, und der göttlichen Verheißungen, Jes. 29, 22; 41, 11; 45, 17; 49, 23; 54, 4; Joel 2, 19. Auch zeigt die Erfahrung, daß solche Menschen nicht zu Schande, schänden, schändlich werden, Ps. 22, 6; 25, 3; 34, 6; 37, 19; Sir. 2, 11. Noch fester freilich steht die Hoffnung der Glaubigen des Neuen Bundes, daß sie in Christo Jesu nicht zu Schande, schänden, schändlich werden, weder in dieser noch in der andern Welt, Rö. 9, 33; 10, 11; 1 Pe. 2, 6; 1 Joh. 2, 28. Besonders stark hält Paulus die Hoffnung, die nicht zu Schande, schänden, schändlich werden läßt, fest, Phi. 1, 20; auch im Leiden, Rö. 5, 5, und trotz der Anfechtung, 2 Kor. 10, 8. Er bezeugt aber auch, daß der Gottlosen u. Jesusverächter Ehre zu Schande, schänden, schändlich wird, Phi. 3, 19 (wörtlich: ihr Ruhm ist in der Scham), und daß Gott zu Schande, schänden, schändlich macht die Weisen und Starken, 1 Kor. 1, 27. — Schänden. 1) = Entehrung einer Frau oder Jungfrau, 1 Mo. 34, 5 u. a. St. — 2) = Schande, schänden, schändlich antun durch Verhöhnung, Beschimpfung und Mißhandlung, 1 Sa. 17, 36; 2 Sa. 10, 5. Am schimpflichsten, wenn es sich gegen Wehrlose richtet, Ps. 14, 6, oder gegen den Nächsten, dessen man doch bedarf, Spr. 25, 8, oder gegen die Eltern, Spr. 28, 7; 29, 15, oder gegen Gott durch Übertretung seines Gesetzes, Rö. 2, 23. Gott aber schändet seine Feinde zur Strafe, Na. 3, 5. 6. — Schändlich, schandbar, daß man sich dran schämen muß, wird gebraucht von Personen, so von Elis Söhnen, 1 Sa. 3, 13 (wörtlich: sie zogen sich Fluch zu), sonst von bösen Kindern, Spr. 19, 26, vgl. Sir. 3, 18; von schlechten Knechten, Spr. 14, 35; von dem abgöttischen Israel, Hos. 10, 6; von Dieben u. Verleumdern, Sir. 5, 17; von Geizigen, 14, 6; aber auch von Dingen: Jes. 33, 9 der Libanon steht schändlich zerhauen, eigentlich beschämt, verdorrt. Von Gott abgefallene Menschen gibt er in s. Lüste dahin, Rö. 1, 26. Ein Christ soll sich von allem Schande, schänden, schändlich fernhalten. Während von den Kindern der Finsternis Dinge geschehen, wovon auch nur zu sagen s. ist, Eph. 5, 12, sollen Kinder des Lichts dafür sorgen, daß von ihnen nichts Schandbares gesagt werde, und selber alle schandbaren Worte ablegen, Eph. 5, 4; Kol. 3, 8. Die Ältesten und Hirten der Gemeine sollen nicht wie die Verführer um schändl. Gewinns willen, Tit. 1, 11, sondern von Herzensgrund die Herde Christi weiden, 1 Pe. 5, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schar","erklaerung":"Schar, Mt. 27, 27; Mk. 15, 16; Joh. 18, 3. 12, Bezeichnung einer röm. Kohorte, einer Abteilung von 600 Mann, wie eine solche in der Burg Antonia zu Jerusalem lag, vgl. Ap. 21, 31. Die unter der Besatzung von Cäsarea Ap. 10, 1 genannte „welsche“, d. h. italische Schar, welcher der Hauptmann Kornelius angehörte, war ohne Zweifel eine aus geborenen Italienern zusammengesetzte Kohorte. Zu Ap. 27, 1 f. Kaiserliche Schar.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scharlach","erklaerung":"Scharlach, die glanzrote Farbe, auch Karmesin, Karmin oder Kermes genannt, welche aus der Coccus ilicis bereitet wird. Coccus ilicis ist die an der syrischen Eiche (daher auch Kermeseiche) lebende Schildlaus, deren Eier und Larven das glänzende Hochrot geben, das dem Purpurrot zur Seite steht. Der Scharlach fand im Heiligtum und bei der Priesterkleidung vielfache Verwendung (2 Mo. 25, 4; 26, 1 ff.; 28, 5 ff.). In dieses grellste Rot (vgl. Jes. 1, 18) ist die große Hure, Off. 17, 4 ff., gekleidet. Es ist die Farbe des römischen Soldatenmantels, der Christo zum Spott als Purpurmantel (so Luther Mt. 27, 28), d. h. als Zeichen königlicher Würde, umgehängt wurde. Verdrängt wurde das Kermes- (persisch so viel als Wurm) Rot von der Kochenille, der an gewissen Kakteen Westindiens lebenden Coccus cacti.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schatten","erklaerung":"Schatten. Der am Sonnenzeiger rückwärts gehende Schatten wird dem Ahas zum göttlichen Zeichen, 2 Kö. 20, 9. 10. 11; Jes. 38, 8. Vom Schatten des Petrus, d. h. von der unmittelbaren Nähe seiner Person ohne Wort und Handlung, geht nach der Volksmeinung eine heilende oder doch wohltätige Wirkung aus, Ap. 5, 15. Das Großwerden der Schatten, Jer. 6, 4, und noch später das Fliehen derselben oder ihre Auflösung in völlige Dunkelheit, Hohel. 2, 17; 4, 6, ist das Zeichen des hereinbrechenden Abends. Jes. 18, 1 statt: „wehe dem Lande, das unter den Segeln im Schatten fährt“, richtiger: „wehe dem Lande des Flügelgeschwirrs“ (der Insekten). Der sinnbildliche Gebrauch des Wortes geht aus 1) von der Wirkung des Schutzes und der Gewährung von Ruhe und Erquickung. So ist vor allem Gott Schatten und gibt Schutz denen, die ihm vertrauen, Ps. 17, 8; 36, 8; 91, 1; 121, 5, für sein Volk, Jes. 4, 6; 25, 4. 5; 51, 16; für seinen Knecht, den Messias, Jes. 49, 2, macht denselben zum Schutz für andere, Hes. 17, 23. Auch Israel ist ein solcher Schutz, das Volk als Ganzes für seine einzelnen Glieder oder auch für andere Völker, Ps. 80, 11; Hos. 14, 8. Das Reich Gottes soll ein Schutz und Ruheort für die Völker werden, Mk. 4, 32 (vgl. Mt. 13, 32). Auch Menschen, besonders Könige, können Schatten oder Schutz gewähren, doch ist derselbe vergänglich, Ri. 9, 15; Jes. 30, 2. 3; Klagel. 4, 20; Hes. 31, 6. 12. 17; Da. 4, 9. Schatten als Erquickung für den Müden, Hi. 7, 2; Schatten als Schutz, der die Flüchtlinge verbirgt, Jes. 16, 3. 4. — 2) wird ausgegangen von der verdunkelnden Wirkung, daher steht Schatten für Nacht der Trübsal und Nacht der Sünde. Beides zusammengefaßt in dem Ausdruck: Schattendes Todes, Nacht, die dem Tode nahe bringt oder zum Tode führt, Mt. 4, 16; Lu. 1, 70. Die erste dieser beiden Stellen ist eine Anführung der Weissagung Jes. 9, 2 (Grundtext: „die da wohnen oder sitzen am Ort des Todesschattens“), wo der Ausdruck dem Sinne nach Sündennacht und Trübsalsnacht zusammenfaßt. Auch Ps. 23, 4 steht im Grundtext „Tal des Todesschattens“ statt: „finsteres Tal“ und bedeutet Trübsalsnacht, welche Todesgefahr bringt. — 3) Die Beschaffenheit des Schatten als eines flüchtigen führt dazu, daß er als Sinnbild des Vergänglichen gebraucht wird. So öfter vom menschl. Leben, 1 Chr. 29, 15; Hi. 8, 9; 14, 2; 17, 7; Ps. 102, 12; 109, 23; Pr. 6, 12; 8, 13. — 4) Sofern der Schatten der Umriß, aber nicht die Gestalt der Dinge ist, wird er gebraucht zur Bezeichnung der alttestamentl. Abbilder und Vorbilder, welche auf die neutestamentl. Erfüllung in Christo vorbereiten und hinweisen sollten, Kol. 2, 17; Hbr. 8, 5; 10, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schatz","erklaerung":"Schatz, ein Vorrat von wertvollen, kostbaren Dingen, 1) irdischen, als Gold, Silber, Edelsteinen, Gefäßen, Würze, Getreide, Honig, Öl. Ungeheure Schatze vom Raub der Völker waren in Ägypten (Hbr. 11, 26), Ninive (Na. 2, 10), Babel (Jer. 50, 37; 51, 13) aufgehäuft. Sie sollen aber dem Spürsinn der Plünderer nicht entgehen (Jes. 45, 3). Auch Privatleute sammeln und finden (1 Mo. 43, 23) Schatze und vergraben sie wohl im Acker (Mt. 13, 44; Jer. 41, 8). Der Weise sammelt, der Narr verschwendet sie (Spr. 21, 20). Eltern sammeln sie für Kinder (2 Kor. 12, 14). Indes ist dies Sammeln leicht mit Hochmut (Jer. 49, 4), mit Raub und Frevel (Am. 3, 10), mit Lügen (Spr. 21, 6), wie bei Gehasi, verknüpft. Daher wenig mit der Furcht des Herrn besser ist als großer Schatz mit Unruhe (Spr. 15, 16). Die Schatze sammeln, tun es für andere, für Diebe und lachende Erben, nicht für sich (Lu. 12, 20; Mt. 6, 19). Vollends töricht ist es, Schatz zu sammeln, wenn der Richter vor der Tür ist (Jak. 5, 3). — Der Schatz Gottes Hes. 7, 22 ist das Gott reservierte, sonst unzugängliche Heiligtum, das nun von Barbaren entweiht wird. 5 Mo. 28, 12 ist er der Himmel, von wo Gott seinem Lande Regen und alles Gute gibt. Der himmlische König hat sozusagen seine Magazine, aus denen massenhaft Schnee und Hagel fällt (Hi. 38, 22), u. Arsenale, denen er die Waffen seines Zorns gegen Babel, das Land des Doppeltrotzes, entnimmt (Jer. 50, 25). Dort ist auch der Ratschluß über Israels Fall und Wiederherstellung versiegelt, also verhüllt, aber fest beschlossen und wird unausbleiblich sich erfüllen (5 Mo. 32, 34). Denn in der göttl. Machtfülle liegen die Entstehungsgründe alles Irdischen. Und wenn Gott das auf Sinnliches gerichtete Verlangen der Gottlosen füllt mit seinem Schatz (Ps. 17, 14), so ist dieser Segen für die Gottlosen ein Fallstrick des Selbstruhms (Da. 4, 27). Die Frommen, die solche Güter aus Gottes Schatzkammer entbehren, haben höhere Genüsse. Der Herr selbst ist Jakobs Schatz (Jer. 10, 16). Die Frommen sind reich in Gott (Lu. 12, 21). — 2) Ewige Schätze. Rechnet Sirach einen guten Namen oder Freund (6, 14; 41, 15) als einen Schatz, so ist doch der vor allem zu erstrebende Schatz die Weisheit (Spr. 2, 4; 3, 14 ff.; Hi. 28, 15 ff.). Dem Gottlosen ist dieser Wert verborgen (Sir. 1, 31). Der Fromme denkt: Anderen ist anderes beschieden, mir auf ewig das Eine Notwendige, Gottes Gebote, der Quell der Weisheit (Ps. 119, 56. 98). So vor allem in der messianischen Zeit (Jes. 33, 6). Im N. T. heißt dies Eine Notwendige das Himmelreich oder Jesum Christum erkennen. Unvergängliche Schatze im Himmel sammelt, wessen Herz, ungeteilt von Reichtums- u. Nahrungssorgen, nach dem Himmelreich als dem höchsten Gut trachtet (Mt. 6, 20 f.; Lu. 12, 33. 34). Das Gleichnis vom Schatz im Acker (Mt. 13, 44) bedeutet, daß der Wert des Himmelreichs den Menschen verborgen ist. Wenn er ihnen aber unverhofft und unverdient offenbar wird, so haben sie mit Verleugnung von allem sich in den Besitz des Ackers zu setzen, der den Schatz birgt. In dem Geheimnis Gottes sind alle Schatze der Weisheit und Erkenntnis verborgen (Kol. 2, 3), daher sollen die Kolosser keine höhere Weisheit außer demselbensachen, sondern nur dieses recht ergründen. Diesen Schatz, d. h. die Erkenntnis Christi und die Tüchtigkeit, das Amt des N. T. zu führen, trägt der Apostel in irdenem Gefässe (2 Kor. 4, 7); denn Gott vertraut ihn schwachen, zerbrechlichen Werkzeugen an, damit der Ruhm sein ist. Rö. 14, 16 ermahnt die Starken, ihre Freiheit in den Adiaphora nicht rücksichtslos zu gebrauchen, damit ihr Schatz nicht verlästert wird (als Ungebundenheit). 1 Tim. 6, 19 (vgl. Sir. 29, 14; Mt. 19, 21) lehrt uns, daß die Reichen, welche ihre Schatze hergeben, erst recht für sich etwas Bleibendes sammeln. In Mt. 12, 35 wird das Herz als der Sammelplatz aller Einflüsse von oben und unten und des ganzen geistigen Vermögens ein Schatz genannt, aus dem jeder ausgibt, was er eben auf Lager hat. So reicht der Himmelreichs-gelehrte aus dem Weisheitsschatz seines Herzens Altes und Neues hervor (Mt. 13, 52); denn ein weiser Mann darf seinen Schatz nicht vergraben (Sir. 20, 32).","author":null,"verweis":null,"imageList":[{"path":"s_images/0016.png","description":"Abb. 1. Der Schaubrottisch des herodianischen Tempels. Relief vom Triumphbogen des Titus.","width":455,"height":317}]},{"begriff":"Schätzen","erklaerung":"Schätzen = den Wert bestimmen. Wo bei Verbindlichkeiten gegen Gott eine Lösung durch Geld (siehe Lösen) gestattet war, mußte der Priester den Wert in Geld s., und hatte bei Menschen, Alter, Geschlecht und Vermögen, bei Grundstücken die Aussaat und die Nähe des Halljahrs zu berücksichtigen (3 Mo. 27, 2–8; 12 bis 19. 23. 25. 27. 31). Nicht nach Geld zu s. ist der Wert der Weisheit (Hi. 28, 19). Steuereinschätzung nach dem Vermögen zur Entrichtung der Kontribution an Ägypten wird von Jojakim berichtet (2 Kö. 23, 35). Zu Lu. 2 s. Cyrenius. Sonst ist s. = dafür ansehen, unter etwas rechnen (Phi. 3, 13; 2 Kor. 10, 2; 5 Mo. 2, 20).","author":null,"verweis":null,"imageList":[]},{"begriff":"Schatzhaus","erklaerung":"Schatzhaus 2 Kö. 20, 13 und sonst = Schatzkammer. Esra 5, 17; 6, 1 = Archiv.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schatzkammer","erklaerung":"Schatzkammer, Schatzkasten, Da. 1, 2; Ne. 12, 44, s. Gotteskasten und Kammer.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schatzmeister","erklaerung":"Schatzmeister, der Aufseher der königl. Schatzkammern, Esra 1, 8, oder Verwalter der kgl. Magazine, 7, 21. — Jes. 22, 15 ist nicht ein Schatzmeister, sondern ein Haushofmeister, Hausminister gemeint.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schatzung","erklaerung":"Schatzung s. Cyrenius.","author":null,"verweis":"Cyrenius","imageList":[]},{"begriff":"Schaubrot","erklaerung":"Schaubrot. Das Schaubrot (im Grundtext steht immer die Einzahl, während Luther, der griech. Übers. folgend, die Mehrzahl setzt), wörtlich „Brot des Angesichts“, bestand aus zwölf fingerdicken Kuchen (challoth) aus feinem Weizenmehl nach der Zahl der Stämme Israels; zu jedem Kuchen wurden 2/10 Epha Mehl genommen. Nach der Überlieferung waren dieselben ungesäuert. Leviten vom Geschlecht Kahaths waren nach 1 Chr. 9, 32 mit der Zubereitung derselben beauftragt. Die Kuchen wurden an jedem Sabbat frisch u. noch warm auf den Schaubrottisch gelegt in zwei Schichten, je sechs aufeinander, 3 Mo. 24, 5–9; 1 Sa. 21, 7. Die abgenommenen Brote fielen den Priestern zu und mußten als etwas Hochheiliges von diesen allein — mit Ausschluß der weibl. Familienglieder an heiliger Stätte, d. h. irgendwo im Vorhof, verzehrt werden, 3 Mo. 24, 9; 6, 9. Daß der Priester Ahimelech in Nob die abgetragenen Brote David und seinen Begleitern gab, war durch die Not gerechtfertigt, 1 Sa. 21, 2–7, vgl. Mt. 12, 4; Lu. 6, 4. Oben auf die Schaubrot mußte Weihrauch gelegt werden, der nach dem Abnehmen der Brote auf dem Räucheraltar verbrannt wurde als „Gedenkteil“, 3 Mo. 24, 7. Die Schaubrot sind anzusehen als eine Darbringung des Volkes an Jahveh. Sie heißen „Brot des Angesichts“, weil sie vor Gottes Angesicht gelegt wurden zum Zeichen, daß Israel sein täglich Brot ganz der Güte seines Gottes verdanke. Weil in den Schaubrot die tägliche Nahrung durch Danksagung geweiht wurde, mußten sie beständig aufliegen und heißen deshalb 4 Mo. 4, 7 Brot der Beständigkeit. Der Gedanke, daß hier Jahveh eine Mahlzeit vorgesetzt werde, ist als durchaus heidnische Vorstellung (Jes. 65, 11; Jer. 7, 18; 44, 17 ff.) ferne zu halten.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Schaubrottisch Schautisch","erklaerung":"Schaubrottisch oder Schautisch, wörtlich Tisch des Angesichts 4 Mo. 4, 7 oder der „feine“ (genauer „reine“) Tisch, 3 Mo. 24, 6, war nach 2 Mo. 25, 23–30 und 37, 10–16 aus Akazienholz, 2 Ellen lang, 1 Elle breit, 1½ Ellen hoch, mit einem Goldblech überzogen (ähnlich wie der Räucheraltar). Um die vier Seiten der Tischplatte lief ein goldener Kranz, um die Mitte der Füße eine handbreite, mit Goldblech überzogene Leiste, an welcher da, wo sie mit den Füßen einen Winkel bildete, vier goldene Ringe angebracht waren, durch welche die Stangen geschoben wurden, mittelst deren der Tisch auf der Wanderung zu tragen war. Beim Transport wurde über den Tisch ein purpur-blaues Tuch geschlagen, auf dieses wurden die Brote und die heiligen Geräte gelegt und darüber ein scharlach-rotes Tuch u.endlich eine Decke von Seehundsfellen gebreitet. Die zum Schaubrottisch Schautisch gehörigen Geräte sind nach 4 Mo. 4, 7 Schüsseln, in denen die 12 Kuchen aufgetragen wurden, Löffel (kappoth), das heißt Schalen, in denen der Weihrauch herbeigeholt und aufgestellt wurde, Schalen und Kannen zu dem Wein des Trankopfers, der offenbar zu den Schaubroten gehörte. Der Ort des Schaubrottisch Schautisch im Heiligtum war auf der Nordseite, dem goldenen Leuchter gegenüber, so daß zwischen beiden der Räucheraltar stand; dieser jedoch näher als jene am Vorhang zum Allerheiligsten. Wie in der Stiftshütte, so war auch im salomonischen Tempel nach 1 Kö. 7, 48 nur ein eigentl. Schaubrottisch Schautisch Wenn 2 Chr. 4, 8 von 10 Schaubrottisch Schautisch redet, wie von 10 Leuchtern, 5 auf jeder Langseite, so war davon wahrscheinlich nur einer in Gebrauch, die übrigen dienten zum Schmuck des Heiligtums. Im zweiten Tempel war nur ein Schaubrottisch Schautisch, der nach 1 Makk. 1, 13 von Antiochus Epiphanes geraubt, unter Judas Makkabäus durch einen neuen ersetzt wurde, 1 Makk. 4, 49. Der Schaubrottisch Schautisch des herodianischen Tempels wurde von Titus nach Rom gebracht und ist auf dem Triumphbogen des Titus abgebildet, siehe Abb. 302.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Schauer","erklaerung":"Schauer= Seher, s. Prophet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schaufel","erklaerung":"Schaufel. Die 2 Mo. 27, 3; 38, 3 und sonst genannten Schaufel dienten zum Abräumen der Asche usw. vom Brandopferaltar. Sie waren nach 2 Mo. 27, 3; 2 Kö. 25, 14 von Erz (nicht, wie Josephus berichtet, von Gold).","author":null,"verweis":null,"imageList":[]},{"begriff":"Schaum","erklaerung":"Schaum bedeutet etwas Aufgeblasenes ohne Gehalt. Schaum des Wassers ist Bild der Nichtigkeit; so soll der König in Samaria werden, Hos. 10, 7. Schaum am Silber s. v. a. Schlacken, ein Bild des sittlich Unreinen und Wertlosen. Solches soll vom Könige weggetan werden (durch Entfernung der Gottlosen aus seiner Umgebung), damit sein Thron befestigt werde, Spr. 25, 4. 5. In der Zeit des Verfalls ist solche sittliche Unreinheit und Unzuverlässigkeit der herrschende Charakter Jerusalems und Israels geworden, daher es nur durch Gerichte geläutert werden kann, Jes. 1, 22. 25.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schauplatz","erklaerung":"Schauplatz = Theater, Ap. 19, 29. 31. Die Theater der Griechen und Römer waren keine bedeckten Gebäude; die Sitzreihen der Zuschauer umgaben in weiten Halbtkreisen die Bühne, die hintere Reihe immer höher liegend als die vorhergehende. Durch diese Anlage waren sie auch für Volksversammlungen geeignet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schauspiel","erklaerung":"Schauspiel kommt in der Bibel nur bildlich vor, so 1 Kor. 4, 9: die Apostel sind mit ihren Drangsalen ein Gegenstand verwunderten Zuschauens für Engel u. Menschen; Hes. 28, 17; Hbr. 10, 33 mit dem Nebenbegriff des Spottes und der Schadenfreude.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schautal ,","erklaerung":"Schautal, Jes. 22, 1. 5 (Kautzsch: Offenbarungstal), wohl eine Örtlichkeit bei Jerusalem. Was gemeint ist, ist unsicher.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Schautisch","erklaerung":"Schautisch s. Art. Schaubrottisch.","author":null,"verweis":"Schaubrottisch","imageList":[]},{"begriff":"Schau tragen","erklaerung":"Schau tragen so viel als: in seinem Unwert enthüllen und dem Spott preisgeben, Kol. 2, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scheel","erklaerung":"Scheel = schielend, nach 3 Mo. 21, 20 ein körperliches Gebrechen, das einen Nachkommen Aarons vom Opferdienst ausschloß, nicht aber vom Opfergenuß. Die Bedeutung des hebr. Ausdrucks steht nicht ganz fest. Bildlich Mt. 20, 15 = neidisch.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scheffel","erklaerung":"Scheffel s. Maß und Gewicht.","author":null,"verweis":"Maß und Gewicht","imageList":[]},{"begriff":"Scheideberg","erklaerung":"Scheideberg Hohel. 2, 17, wörtlich zerklüftete, zerrissene Berge.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scheidebrief","erklaerung":"Scheidebrief s. Ehe; vgl. Scheiden.","author":null,"verweis":"Ehe","imageList":[]},{"begriff":"Scheiden","erklaerung":"Scheiden. 1) Die richtige Scheidung. Nach der Schöpfungsordnung ist Licht und Finsternis stofflich und zeitlich geschieden (1 Mo. 1, 4. 14. 18). Ordnung Gottes ist, daß der Tod (s. d. Art.) Leib und Seele (Sir. 38, 24) und die nächsten Freunde (Ru. 1, 17; 2 Sa. 1, 23) s. In der Gerichtsordnung ist das Land diesseits des Jordans in drei Kreise geteilt (5 Mo. 19, 3) und das Los s. den Streit (Spr. 18, 18). In der Gnadenordnung sind desgleichen Scheidungen nötig. Lot muß sich von Abraham s. (1 Mo. 13, 9. 11. 14) und zwei Völker aus Rebekka (1 Mo. 25, 23), Israel von Ägypten (2 Mo. 11, 7). Das Wort Gottes bringt eine innere Scheidung hervor, indem es in allen, auch den verborgensten Seiten des Menschen das Böse aufsucht, bloßlegt und ausscheidet (Hbr. 4, 12). Freilich wo kein Edelmetall ist, kann auch das Läuterungsfeuer nicht das Böse ausscheiden (Jer. 6, 29). Schließlich kommt es auch zur äußeren Scheidung. Mose soll sich von der Gemeinde s. (4 Mo. 16, 21); Elia (2 Kö. 2, 11) und Jesus (Lu. 24, 51) s. von der Erde, und zuletzt folgt die große Scheidung (Mt. 13, 49; 25, 32). — 2) Scheidungen, die nicht sein sollen. Die Sünde macht eine Scheidewand zwischen Gott und seinem Volk (Jes. 59, 2), aber sie wird aufgehoben durch die Gnade. Im messian. Reich soll auch der Fremde und Verschnittene vom Gottesvolk nicht geschieden sein (Jes. 56, 3). Ja schlechterdings nichts soll den glaubigen Christen s. können von der Wirksamkeit und dem Genuß der Liebe, die Gott in Christo zu ihm hat (Rö. 8, 35. 39). Eine Scheidung dessen, was Gott zusammengefügt hat (Mt. 19, 6), ist auch die Ehescheidung (s. Ehe), die Sirach leicht nimmt (7, 21; 25, 34), Christus verbietet (Mt. 5, 32; 19, 3 ff.), außer im Falle des Ehebruchs. In gemischten Ehen, wenn der Unchrist sich s., läßt Paulus den glaubigen Teil nicht gebunden sein (1 Kor. 7, 10ff.), woraus der zweite evangelische Scheidungsgrund, böswillige Verlassung, abgeleitet wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schein, scheinen","erklaerung":"Schein, scheinen. Lichtglanz, wie er von den leuchtenden Körpern, Sonne u. Sternen ausgeht, 1 Mo. 1, 15. 17 u. a. St.; Hi. 10, 22 (in der Unterwelt kein Sonnenschein), vom Blitz Hi. 37, 3; Mt. 24, 27, von dem Lichtglanz eines Engels Ap. 12, 7, von den Lampen des Leuchters in der Stiftshütte 4 Mo. 8, 2. 3. Vom Lichtglanz der Gestirne ist vornehmlich im Blick auf die Zukunft die Rede. Einerseits wird Beständigkeit und Herrlichkeit dieses Lichtglanzes geweissagt für die Zeit der vollendeten Gottesoffenbarung, welche mit Verklärung der Natur verbunden ist, Jes. 30, 26; 60, 20, andererseits Aufhören desselben in der Zeit der vorausgehenden Gerichte als Himmelszeichen, Joel 2, 10; 4, 15; Mt. 24, 29; Mk. 13, 24. Aber auch schon während des Leidens Jesu am Kreuz ist ein solches Himmelszeichen geschehen, um sein Volk zum Aufmerken zu bringen, Lu. 23, 45 (vgl. Mt. 27, 45; Mk. 15, 33). Bildlich steht das Wort 1) von der Erleuchtung des Menschen durch die göttl. Gnade und Wahrheit, welche Erkenntnis Gottes, Leben, Freude schafft, Jes. 59, 9; 2 Kor. 4, 6; von der Erleuchtung durch die göttl. Offenbarung, Hi. 22, 28; 29, 3; Jes. 9, 2; Joh. 1, 5; 1 Joh. 2, 8; 2 Pe. 1, 19, deren Träger und Vermittler auch die Christen werden sollen, Phil. 2, 15, oder auch von der erfreuenden Wirkung des Glücks, Jes. 5, 30; 50, 10; — 2) weil der Lichtglanz nur die äußere Gestalt eines Gegenstandes zu sehen gibt und deshalb über die wesentliche Beschaffenheit desselben noch Täuschungen zuläßt, so bedeutet es auch eine äußere Darstellung und Erscheinung, welche dem wahren Wesen widerspricht. So wird von Schein, scheinen der Gerechtigkeit, Weisheit geredet, Jer. 2, 33; Kol. 2, 23; 2 Tim. 3, 5, vgl. Mt. 6, 16. 18; 23, 27. 28. Daher heißt Schein, scheinen auch s. v. a. Vorwand, 1. Tim. 6, 2 (christliche Knechte sollen ihre christl. Herren nicht unter dem Schein, scheinen oder Vorwand der Brüderschaft verachten); 1 Th. 5, 22 ist für: „meidet allen bösen Schein, scheinen“ (alles, was auch nur als böse erscheinen kann) die richtigere Übersetzung: „meidet jegliche Gestalt des Bösen“ (also auch, wenn es guten Schein, scheinen hat).","author":null,"verweis":null,"imageList":[]},{"begriff":"Scheitel","erklaerung":"Scheitel, die Mitte der Haarbodens auf dem Haupte. Auf den Scheitel kommt (von oben herab) göttlicher Segen und Schmuck; so über Josephs Nachkommenschaft im Segen Jakobs, 1 Mo. 49, 26, und Moses, 5 Mo. 33, 16. Ebenso aber kommt auf den Scheitel des Gottlosen die Strafe seines Frevels, Ps. 7, 17, und in der Gerichtszeit wird der Scheitel der Töchter Zion kahl gemacht, ihr Haarschmuck (infolge von Mißhandlung oder Trauer) weggenommen. Mit dem Ausdruck: „von der Fußsohle bis zum Scheitel“ wird die Gestalt des ganzen Körpers dargestellt, entweder in ihrer Schönheit, 2 Sa. 14, 25, oder als eine durch Krankheit, Gebrechen, Wunden entstellte, 5 Mo. 28, 35; Hi. 2, 7 (ebenso mit dem Ausdruck: „von der Fußsohle bis zum Haupte“, Jes. 1, 6). Der Löwe, der Arm und Scheitel raubt oder zerbricht, 5 Mo. 33, 20, ist Bild des Starken, der seinen Feind gänzlich vernichtet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schelle","erklaerung":"Schelle, kleine Glocke, Verzierung am Kleide des Hohepriesters, 2 Mo. 28, 33. 34; 39, 25 f., s. Hohepriester 4 a); außerdem kommt es vor als musikalisches Iustrument 2 Sa. 6, 5, s. Musik; Sach. 14, 20 Schellen am Hals der Pferde. Bildlich für ein Tun, das äußerlichen Schein, Ansehen und Wirkung (gleichsam einen Klang) hat, dem aber das Leben und der Geist fehlt; so ist es mit einem Zungenreden ohne Liebe, 1 Kor. 13, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schelten, Scheltwort","erklaerung":"Schelten, Scheltwort. 1) Schelten bei Menschen geschieht durch Worte zur Bestrafung oder Beschimpfung. In ersterer Hinsicht vgl. 1 Mo. 31, 36; Ru. 2, 16; Jes. 30, 17; Mt. 11, 20; Mk. 16, 14. Geschieht dies Schelten, Scheltwort in vernünftiger Weise, so wirkt es heilsam, s. Spr. 17, 10; Pr. 7, 5. vgl. Spr. 27, 6. Doch soll ein Jüngerer einen Alten nicht s., sondern ihn ermahnen als einen Vater, 1 Tim. 5, 1. Schelten, Scheltwort bedeutet aber auch schmähen, vgl. 4 Mo. 23, 7. 8. Obwohl derbe Scheltworte besser sind als heimliche Falschheit, und eine Aussöhnung unter Menschen, die sich s., eher möglich ist als unter Falschen, Sir. 27, 23. 24, so haben doch schon die Frommen des Alten Bundes nicht wiedergescholten, wenn sie gescholten wurden, sondern ihre Sache Gott anheimgestellt, Ps. 31, 14. 15; Jer. 20, 10. 12; Jes. 37, 3. 4. Ein Christ aber soll noch viel mehr nicht allein selbst untadelhaft sein und in keinem Stück Anlaß zum Schelten, Scheltwort geben, 1 Tim. 5, 14, sondern auch nach dem Vorbild Jesu (1 Pe. 2, 23) nicht Scheltwort mit Schelten, Scheltwort vergelten, 1 Kor. 4, 12. Als Paulus den Hohepriester gescholten hatte, entschuldigte er sich, obwohl sein Scheltwort wahr und zutreffend war, mit ausdrücklicher Anerkennung des Gebotes, daß man den Obersten des Volks nicht fluchen solle, Ap. 23, 4. 5. — 2) Häufig ist die Rede von einem Schelten, Scheltwort Gottes, das dann nicht nur in Worten besteht, sondern in gewaltigen Gottestaten sich äußert. Einerseits ist dies Schelten, Scheltwort eine Offenbarung seiner Allmacht gegenüber den Naturkräften und Weltmächten, um sie zu beschwichtigen oder abzuwehren. Durch sein Schelten, Scheltwort wird des Erdbodens Grund aufgedeckt, 2Sa. 22, 16; zittern die Säulen des Himmels unter dem Donner, Hi 26, 11; fliehen die Wolken, Ps. 104, 7; wird das Meer trocken, Ps. 106, 9; Jes. 50, 2; wird dem Fresser, dem Ungezieser gewehrt, daß es die Frucht auf dem Feld nicht verzehren soll, Mal. 3, 11; und sinken Roß und Wagen in den Todesschlaf, Ps. 76, 7. Andererseits ist aber auch sein Schelten, Scheltwort die Offenbarung seiner Heiligkeit zum Gericht und zur Strafe, die, anfangend mit Züchtigungen (z. B. Mißwachs u. Teuerung, Mal. 2, 3; wo er die Saat schilt, d. h. ihrem Wachstum wehrt und dem Menschen die Frucht versagt), immer mehr sich steigert zum Zorngericht in Feuerflammen, Jes. 66, 15; Hes. 5, 15. So schilt er die Gottlosen, Ps. 9, 6; 119, 21; Jes. 17, 13; seine Feinde, Ps. 68, 31. Auch sein Volk muß der Herr s. wegen seines Götzendienstes und aller seiner Sünden, Jer. 2, 9; Hos. 4, 1. Aber freilich, das Volk will lieber s. und rechten als sich s. und strafen lassen, Hos. 4, 4. Darum ist immer mehr Schelten, Scheltwort und Gericht über das Volk gekommen, Jes. 51, 20. Solche Gerichte sind die gerechte Strafe Gottes für sein unbußfertiges Volk. Ps. 80, 17 heißt wörtlich: Verbrannt (ist der Weinstock, das von Gott gepflanzte und erwählte Volk) abgeschnitten! Vom Schelten, Scheltwort deines Angesichtes kommen sie um! Die Stelle ist also nicht als Bitte um Abwehrung der Verstörer des Weinbergs, sondern als Bekenntnis der selbstverschuldeten Not zu verstehen. — Auch vom Teufel sagt die Schrift, daß der Herr ihn s. und strafen werde, Sach. 3, 2; Judä 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schemel","erklaerung":"Schemel, Bild für etwas, was der Macht einer Person völlig unterworfen ist und zugleich an Würde ganz und gar unter ihr steht. So gibt sich die Schöpferherrlichkeit Gottes darin kund, daß die Erde seiner Füße Schemel ist (also ihm nicht zur Wohnung dienen kann), Mt. 5, 35; Ap. 7, 49, vgl. Jes. 66, 1. Die Weltherrschaft Jesu Christi aber wird darin offenbar werden, daß alle Feinde zum Schemel seiner Füße gelegt werden, Ps. 110, 1; Mt. 22, 44 (Mk. 12, 36; Lu. 20, 43); Ap. 2, 35; Hbr. 1, 13; 10, 13 (vgl. Abb. 115 Schemel 196).","author":null,"verweis":null,"imageList":[]},{"begriff":"Schemen","erklaerung":"Schemen, Bezeichnung des Wesenlosen, Vergänglichen, Hinfälligen, Ps. 39, 7, der Spiegel des Gesichts im Wasser, Spr. 27, 19.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scherbe","erklaerung":"Scherbe. Mit Scherben schabt sich der Aussätzige, seinen Schmerz zu lindern, Hi. 2, 8. Scherben sind Bild des Saft- und Kraftlosen, Ps. 22, 16, des Zerbrechlichen, Vergänglichen, Schwachen, Jes. 45, 9, des Gehaltlosen, sittlich Wertlosen, Spr. 26, 23. Völlige Zerstörung, so daß nicht einmal Scherbe übrig bleiben, wird Israel gedroht, Jes. 30, 14; Hes. 23, 34 genauer: du wirst die Scherben (des Kelches) benagen, um gleichsam die letzten Tropfen des bittern Trankes zu saugen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scheren, Scherer","erklaerung":"Scheren, Scherer s. Bart, Haar und Schaf.","author":null,"verweis":"Bart","imageList":[]},{"begriff":"Scherflein","erklaerung":"Scherflein. 1) Jes. 40, 15=Stäublein, 2) s. Geld.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scherge","erklaerung":"Scherge Da. 11, 20 der Presser, der den Tribut eintreiben sollte; ein solcher war Heliodor, 2 Makk 3, 7.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schermesser","erklaerung":"Schermesser s. Nasiräer.","author":null,"verweis":"Nasiräer","imageList":[]},{"begriff":"Scherz, scherzen","erklaerung":"Scherz, scherzen. Wenn Paulus Eph. 5, 4 den Scherz, scherzen (das griech. Wort bedeutet Geistesgewandtheit, feiner Witz) unter die Dinge rechnet, welche dem Christen nicht ziemen, so will er damit nicht alle und jede Scherz, scherzen-oder Witzrede, die natürl. Äußerung heiterer Laune, verwerfen; denn er hat davon selbst gelegentlich Gebrauch gemacht (Philem. 11. 19 u. a. St.), sondern, wie die Zusammenstellung mit schandbaren Worten und Narrenteidingen zeigt, vor Ausartung und Mißbrauch desselben, besonders vor Entweihung des Heiligen durch Witzworte warnen.—Ein falscher Mensch will oft Unrecht, das er am Nächsten verübt, hintennach nur für Scherz, scherzen ausgeben, Spr. 26, 19. — 1 Mo. 26, 8 ist s.=liebkosen. — Hab. 1, 10: alle Festungen werden ihnen wie ein Kinderspiel sein.","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Scheu, scheuen","erklaerung":"Scheu, scheuen. 1) In der Bedeutung Abscheu steht es da, wo es sich um das Verhalten gegen levitisch Unreines handelt; so in den Reinigkeitsgesetzen, 3 Mo. 11, 10. 11. 12. 13. 20. 23. 42 und sonst, Hes. 39, 11. — 2) In der Bedeutung: Furcht. So Scheu, scheuen vor Menschen, 1 Sa. 18, 15; Spr. 29, 25; Mi. 4, 4, vor Feinden Phil. 1, 14, vor Spott und Schmach der Welt Kol. 3, 21 (Mutlos- und Mißtrauischwerden der Kinder durch übergroße Strenge der Väter). Gott selbst scheut den Zorn der Feinde gegen sein Volk, will dem gewalttätigen Übermut derselben nicht Nahrung geben, 5 Mo. 32, 27. Scheu, scheuen vor dem Leiden, der Schmach eines andern, Furcht davor, an demselben teilzunehmen, es mitzutragen, Ps. 31, 12; 38, 12. Furcht vor Leiden, Schaden, Gefahr verschiedener Art, Ps. 119, 39; Pr. 12, 5; Jes. 7, 25; 38, 15; 66, 4 (so auch Scheuwerden der Rosse, Sach. 12, 4). Die Übeltäter s. das Licht, fürchten das Offenbarwerden ihrer heimlichen Sünden, Hi. 24, 16 (vgl. Joh. 3, 20). — 3) Ehrfurcht vor allem vor Gott, Esra 9, 6; Ps. 22, 24; 33, 8; Pr. 8, 12; Da. 6, 27; Mal. 2, 5, daher auch Scheu, scheuen vor der Sünde aus Ehrfurcht vor Gottes Willen. Diese fehlt den Gottlosen, Ps. 27, 12; 36, 5; 64, 5; Judä 12. Scheu der Ehrfurcht vor Menschen, vor einem König, Da. 5, 19, vgl. Mt. 21, 37, vor den Vätern, Hbr. 12, 9, vor Alten, Hi. 32, 6. Im Gericht soll Scheu, scheuen vor den äußern Vorzügen eines Menschen, Scheu, scheuen vor dem frommen Schein eines faschen Propheten nicht stattfinden, 5 Mo. 1, 17; 18, 22. Dagegen Scheu, scheuen vor dem Recht eines Menschen, gerechte Rücksicht auf andere ist etwas, was nur dem ungerechten Richter fehlt, Lu. 18, 2. 4. — In manchen dieser Stellen ist übrigens mit dem Begriff: „Scheu der Ehrfurcht“ zugleich auch der Nebenbegriff: „Scheu, scheuen aus Furcht oder Scham“ verbunden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scheuel","erklaerung":"Scheuel, Gegenstand des Abscheus, Hes. 7, 20; 8, 10; 11, 18. 21.","author":null,"verweis":null,"imageList":[]},{"begriff":"Scheune","erklaerung":"Scheune. Vollwerden der Scheune ist ein Zeichen göttlichen Segens, Spr. 3, 10, andrerseits kann reicher Feldertrag eine Versuchung zu falschem Vertrauen auf die Güter dieser Welt werden, Lu. 12, 16–21, wogegen vgl. Mt. 6, 26; Lu. 12, 24. Das Sammeln des guten Getreides in die Scheune ist Bild für die Aufnahme der Gerechten in das vollendete Gottesreich während die Gottlosen als unnütze Spreu weggeworfen werden, Mt. 3, 12; (Lu. 3, 17); Mt. 13, 30. (V. 40–43).","author":null,"verweis":null,"imageList":[]},{"begriff":"Scheusal","erklaerung":"Scheusal = Gegenstand des Abscheus und Entsetzens, dazu soll Israel vor den Völkern werden, wenn es seinen Gott verwirft. — Machet eure Seelen nicht zum Scheusal (3 Mo. 11, 43) = zu etwas Verabscheuungswürdigem, verunreinigt euch nicht durch das Essen unreiner, kriechender Tiere. 5 Mo. 28, 37; Bar. 6, 70 ist Scheusal gleich Vogelscheuche. H. Roos.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schiboleth","erklaerung":"Schiboleth. Dieses hebr. Wort (welches Ps. 60, 3. 12 und Jes. 27, 12 in der Bedeutung von Flut oder Strom vorkommt) wurde Ri. 12, 6 bei dem Streit zwischen Jephthah und dem Stamm Ephraim von den Gileaditern an der Jordanfurt (V.5) als Erkennungszeichen ihrer Feinde gewählt, welch letztern der Anfangslaut „Sch“ verräterisch werden mußte, da sie statt dessen ein „S“, Siboleth, zu sprechen gewöhnt waren; wie auch sonst bei den israelit. Stämmen sich gewisse Unterschiede des Dialekts fanden, vergl. Mt. 26, 73 u. Mk. 14, 70. Daher wird Schiboleth noch jetzt sprichwörtl. gebraucht für: Partei-Merkmal, Losungswort.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schicken","erklaerung":"Schicken, Rö. 12, 11: „schicket euch in die Zeit“ = dienet der Zeit, d. h. richtet euch nach der Zeit (andere Lesart: dienet dem Herrn), Eph. 5, 16; Kol. 4, 5 dagegen heißt es genauer: kaufet die (böse) Zeit aus, d. h. wendet sie weise an, um in der bösen Zeit noch Gutes zu gewinnen und zu schaffen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schiff, Schiffahrt, Schiffbruch","erklaerung":"Schiff, Schiffahrt, Schiffbruch. I. Im eigentlichen Sinn. 1) Israel war nie ein seefahrendes Volk, schon weil es nie dauernd die Küsten von Palästina besaß. Hatten auch einzelne Stämme, Dan, Asser und Sebulon eine Zeitlang Küstenstriche im Besitz (Jos. 19, 26 ff.; Ri. 5, 17, vgl. 1 Mo. 49, 13; 5 Mo. 33, 19), so kam es doch zu keinen selbständigen Seeunternehmungen. Die einzigen israel. Seefahrten, von welchen berichtet wird, gingen unter Salomo von einem nicht palästinensischen Seehafen aus. Es war Ezeongeber (s. d. Art), ein schon von David eroberter Hafen. Salomo suchte von dort aus eine Handelsschiffahrt nach Ophir (s. d.) einzurichten; aber die Schiffsleute waren Phönikier (1 Kö. 9, 26 ff.; 10, 11. 22; 2 Chr. 8, 17 f.; 9, 10). Wie sehr die Sache ganz auf der Mitwirkung der letzteren ruhte, zeigt sich daran, daß spätere Versuche ohne Phönikier mißlangen (1 Kö. 22, 49 f.; 1 Makk. 14, 5; Herodes d. Gr. Hafenbauten in Cäsarea). — Zur Flußschiffahrt hatten die Israeliten keine Gelegenheit; der Jordan war dazu nicht geeignet. Auf dem See Genezareth fuhren bloß Fischerboote. Die dem Fischerstand angehörigen Jünger besaßen solche (Mt. 4, 21; Lu. 5, 2 ff.), sowie andere Leute, Joh. 6, 23 f. Jesus benützte sie oft (Mt. 8, 23 ff.; 9, 1 usw.; Joh. 6, 17. — Mt. 13, 2; Lu. 5, 3); sie waren klein und bald überfüllt, daher sich die Szene Mt. 8, 23 ff. wohl begreift. — 2) Heidnische Schiffe sind öfters erwähnt in der Bibel und zwar Kauffahrteischiffe (babyl. Jes. 43, 14; die phönikischen „Tarsisschiffe“ 1 Kö. 10, 22; „Meerschiffe“ Hes. 27, 25, allgemein Spr. 31, 14) und — seltener — Kriegsschiffe (die Schiffe aus Chittim 4 Mo. 24, 24; Da. 11, 30 und in den Büchern der Makk. syrische und römische). — 3) Von der Pracht der Einrichtung der damaligen Schiff, Schiffahrt, Schiffbruche gibt Hes. 27 ein Bild, wo Tyrus selbst mit einem Prachtschiff verglichen ist. — Ruderschiffe werden Jes. 33, 21 besonders genannt; die andere Art waren wohl Segelschiffe, viele ohne Zweifel vereinten beides. Für die Vorstellung des allgemeinen Aussehens der Schiffe jener Zeiten muß man sich an die ägyptischen und assyr. Denkmäler, Abb. 1 ff., halten. — 4) Die Schiffahrt Pauli nach Rom gibt lehrreiche Notizen über die Verhältnisse in späterer Zeit. Zunächst bestieg er in Cäsarea ein „adramyttisches“ griech. Schiff, das ihn über Cypern nach Myra in Lykien brachte, Ap. 27, 1–4, von wo die eigentliche Einschiffung erfolgte. Es war ein großes Frachtschiff, auf dem er mit vielen andern Passagieren (V. 37) mitgenommen ward u. Schiffbruch litt, Ap. 27, 6–44; nachher bestieg er ein anderes, 28, 11; dasselbe trug das Bild (Panier) der Schutzgottheit, und zwar der Dioskuren (Kastor u. Pollux), am Bug oder am Hinterteil. Die Fahrt ging über Kreta, der Schiffbruch erfolgte bei Melite (Malta). Die Weiterfahrt richtete sich durch die Meerenge von Messina gegen den regelmäßigen Landungsplatz dieser Route, Puteoli. — Die Richtung las man aus den Gestirnen, wenn man überhaupt in die hohe See fuhr; soweit möglich folgte man den Küsten. — Besonders genau sind die Vorkehrungen bei Sturm Ap. 27 beschrieben. (Schon Ps. 107, 23 ff. schildert einen solchen in dichterischer Schönheit.) Besonders wurde der Nord (-Ost) und Süd (-Ost)-Wind gefürchtet; vgl. Ap. 27, 4. 7. 13; 28, 13 u. Ps. 48, 8. Die „Hilfe“ (V. 17) bestand in dreierlei: in Unterbinden des Schiffs, V. 16. 17, d. h.: es wurde nicht etwa, wie es nach Luther scheint, ein Kahn unten an das Schiff gebunden, sondern mit Hilfe eines Boots wurden Ketten unter dem Schiff durch und oben zusammengezogen, um dessen Seitenplanken einen Halt zu geben gegen das Auseinanderbersten (das sogen. „Gürten“); gleichzeitig wurden die Segel herabgelassen; bei wachsender Gefahr erfolgte dann das Überbordwerfen des Geräts, der Ladung usw., zur Erleichterung des Schiffs, V. 18. 19. 38. Endlich suchte man zu ankern, V. 28. 29 f., dann mit dem Rettungsboot zu entkommen, V. 30. Es fruchtete unsrem Falle nichts von alledem, und blieben nur Planken und Bretter oder freies Durchschwimmen des Meeres, um zur nahen Küste zu kommen, V. 32. 43. 44. Schon einmal scheint dies dem Apostel nach 2 Kor. 11, 25 bei seinen vielen Seereisen begegnet zu sein. — II. Schiff im bildlichen Sinn: 1) Spr. 31, 14 von der fleißigen Hausfrau, welche alles, auch das Kleinste u. Fernliegende für die Wirtschaft nutzbar zu machen weiß. Die vorüberrauschende Erdenherrlichkeit wird Wsh. 5, 10 mit dem Weg des Schiff, Schiffahrt, Schiffbruch im Meer verglichen, das keine Spur zurückläßt; desgl. andrerseits ein heimlicher Weg des Unrechts, Spr. 30, 19, der so geschickt verborgen wird, daß er wie ein Schiff, Schiffahrt, Schiffbruch im Meer vor Menschen wunderbarerweise auch keine Spur hinterläßt (aber umso gewisser von Gott gestraft wird). Jak. 3, 4 wird die Bedeutung und Macht der Zunge für unser ganzes Wesen verglichen mit derjenigen des Steuerruders für ein Schiff, Schiffahrt, Schiffbruch — 2) Das Abfallen von der Wahrheit führt den Apostel Paulus, 1 Tim. 1, 19, zu dem trefflichen Bild von Schiffbruch am Glauben. — Allegorisch wird das Schiff, Schiffahrt, Schiffbruch in der christl. Kunst mannigfach verwendet. In vielen Darstellungen der Katakomben stellt das Schiff, Schiffahrt, Schiffbruch das Leben des Christen dar, der dem Hafen der ewigen Ruhe zueilt; im Mittelalter wird dann das mystische Schiff, Schiffahrt, Schiffbruch, die Arche Noah, Sinnbild der aus dem Sündenverderben rettenden Kirche (vgl. Abb. 4).","author":"R. Pfleiderer.","verweis":null,"imageList":[{"path":"s_images/0017.png","description":"Abb. 1. Assyrisches floß aus aufgeblasenen Häuten. Nach Rawlinson.","width":380,"height":207},{"path":"s_images/0018.png","description":"Abb. 2. Ägyptische frachtboote. Nach Wilkinson.","width":353,"height":145},{"path":"s_images/0019.png","description":"Abb. 3. fragment eines römischen Kriegsschiffs. Basrelief vom Tempel der fortuna in Präneste.","width":358,"height":252},{"path":"s_images/0020.png","description":"Abb. 4. Noah in der Arche. fresko aus den Katakomben nach de Rosst.","width":140,"height":136}]},{"begriff":"Schiffrüstung","erklaerung":"Schiffrüstung. Zu 2 Makk. 4, 20 s. Herkules.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schild","erklaerung":"Schild. 1) Verteidigungswaffe im Krieg, siehe Waffen. — 2) Bildlich a. von Gott. Gott wird als Kriegsmann (2 Mo. 15, 3) gedacht, der den Schild ergreift und seine (Wsh. 5, 20) und des Frommen Feinde bestreitet (Ps. 35, 2). Ja er ist selber der Schild, d. h. der den Feinden unnahbare Schutz, der die feindlichen Hiebe pariert und den Angegriffenen wie ein Schirmdach deckt. Schon für Abraham war er Schild und Lohn (1 Mo. 15, 1), für Israel Schild und Schwert (5 Mo. 33, 29), für David Schild und Horn (Ps. 18, 3), für den Korahiten Sonne und Schild (Ps. 84, 10. 12), vgl. noch Ps. 3, 4; 28, 7; 33, 20; 59, 12; 115, 9. 11; Spr. 30, 5. Auch Eigenschaften Gottes werden Schild genannt. So ist die Wahrheit Gottes unüberwindlicher Schutz in Kriegs- und Pestzeiten (Ps. 91, 4), und Gottes Gnade umgibt wie ein Schild (Ps. 5, 13). b. Vom Glauben, Eph. 6, 16. Der Schild kann ja nur denen dienen, die sich hinter ihm bergen. Wenn nun Einflüsse der bösen Geister pfeilschnell und zündend ins Herz fallen, soll der Glaube die Allmacht Gottes ergreifen und sagen: Ich bin dennoch Gottes, und Gott ist mein Gott. c. Von der Obrigkeit, der Stellvertreterin Gottes, die ihre Völker wider Gewalt und Unrecht schützt. Nach Ps. 47, 10 gehen die Schirmherrn der Erde in den Verband des Volkes Abrahams ein und ziehen die von ihnen beschirmten Völker in den Segen Abrahams hinein. Ps. 89, 19: Unser Schild, unser König ist des Herrn, der Davids Thron nicht zur Beute der Weltmacht werden läßt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schildlein","erklaerung":"Schildlein = s. Hohepriester und Licht und Recht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schildwächter","erklaerung":"Schildwächter Ri. 7, 11, eigentlich: Gerüstete.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schilf, Rohr","erklaerung":"Schilf, Rohr. Das Schilfrohr wird genannt als am Ufer des Nils wachsend 2 Mo. 2, 3. 5; 1 Mo. 41, 2. 18, aber auch sonst am Flußufer, Ps. 68, 31; Hi. 40, 21, und es ist ein Stück der herrlichen Zukunft-verheißung, Jes. 35, 7, daß die dürre Wüste in wasserreiches Land, da Rohr und Schilf, Rohr stehen, soll verwandelt werden. Hi. 8, 11; 2 Mo. 2, 3 u. sonst ist der Papyrusschilf zu verstehen, derselbe hat 3–5 m hohe dreikantige Stengel, an deren oberem Ende eine Blütenkrone sich wiegt. Der Papyrusschilf war besonders am Nil zu Haus, aber auch am Euphrat, und wächst noch jetzt in Palästina z. B. am See Genezareth. Aus demselben verstand man im alten Ägypten schon Papier zu machen. Das Mark im Innern des Stengels wurde in dünne Streifen gespalten, diese der Länge nach aneinandergelegt, darüber quer eine eben solche Reihe gelegt, dann beide in befeuchtetem Zustande zusammengepreßt und endlich an der Sonne getrocknet. Man verfertigte aber auch aus dem Papyrusschilf Körbe, Matten, Teppiche, Taue u. dergl., selbst Kähne (Rohrschiffe Jes. 18, 2; Hi. 9, 26), die natürlich sehr leicht waren und darum über unfahrbare Strecken des Flußlaufes bequem hinübergetragen werden konnten; Hi. 9, 26 als Bild der Schnelligkeit. Das am häufigsten stehende hebr. Wort: kanesh (Luther stets: Rohr) ist das Pfahlrohr, Arundo donax, und auch das gemeine Sumpfrohr, Arundo phragmites, das zu Stäben, Meßruten, Hes. 40, 3. 5, und Stangen, Mt. 27, 48, verwendet wurde. Das hebr. Wort suph, das immer steht, wo Luther Schilfmeer hat (jam suph), ist wohl gleichfalls eine Schilfart, wird aber auch von manchen für Seetang gehalten. Das hebr. agmon (Luther z. B. Jes. 58, 5 Schilf, Rohr; an anderen Stellen übersetzt er es ganz anders) ist wahrscheinlich die Binse; endlich achu (1 Mo. 41, 2. 18, Gras Hi. 8, 11 Nilgras) bedeutet wohl Riedgras. — Mannigfache Beziehungen auf R. u. Schilf, Rohr sind: Ägypten wird mit einem Rohrstab verglichen, der keine wahre Stütze gibt, im Gegenteil beim Zerbrechen noch verwundet, 2 Kö. 18, 21; Jes. 36, 6; Hes. 29, 6. Ein zerstoßenes R. ist Jes. 42, 3; Mt. 12, 20 das Bild eines vom Unglück betroffenen und auch innerlich gebeugten, das vom Wind hin und her bewegte R., das Bild eines schwankenden unbeständigen Menschen, Mt. 11, 7, oder des unter Gottes Schlägen hin und her wankenden Reiches Israel, 1 Kö. 14, 15; Jes. 9, 13 f.; 19, 15, wo Luther Ast und Stumpf übersetzt, heißt es eigentlich: Palmwipfel u. Binse, d. h. hoch und nieder. Jes. 58, 5 ist die sich neigende Binse (Luther: Schilf, Rohr) Bild der Kopfhänger. Das R., das Mt. 27, 29 dem Herrn in die Hand gegeben wird, bedeutet spöttisch den Königsszepter.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schilfmeer","erklaerung":"Schilfmeer heißt das von den Kindern Israel beim Auszug aus Ägypten in wunderbarer Weise durchzogene Meer, 2 Mo. 10, 19; 13, 18; 15, 4. 22. Es ist nicht, wie man auch schon gemeint hat, das Kräuter-Schilf- und Algenmeer des Sirbonissees am Mittelländischen Meer (vgl. Auszug aus Ägypten), sondern der nordwestliche Arm des zwischen Afrika u. Arabien gelegenen „Roten Meeres“ der Alten, welcher Name auch in den Apokryphen und im N. T. ihm beigelegt wird (Wsh. 10, 18; 19, 7; 1 Makk. 4, 9; Ap. 7, 36; Hbr. 11, 29). In anderen Stellen ist der nordöstliche Arm des Roten Meeres, der älanitische Meerbusen, darunter verstanden (1 Kö. 9, 26; 2 Mo. 23, 31 u. ö.). Beide Namen sind nicht zweifelloser Deutung. Weil eigentliches Schilf nicht in auffallender Menge an jenem Meer sich findet, hat man das hebr. Wort von Seetang verstehen wollen, der wie in vielen Meeresteilen auch hier seine ausgedehnten Meerwiesen bildet. Oder weil auch dies nicht besonders in die Augen fällt, hat man an die bunte Pracht der Korallenbauten in der Nähe der Küste gedacht. Aber es läßt sich nicht erweisen, daß das hebr. Wort etwas anderes als Schilfrohr bedeutet habe und wenigstens an den beiden Endbuchten findet sich heute noch Schilf. Rotes Meer ist eigentlich ein umfassenderer Name, da er das Persische Meer mit umfaßt, ursprünglich vielleicht allein bezeichnet hat. Warum es den Namen hatte, wußten schon die Alten nicht. Man hat an die rötliche Färbung des Wassers durch Wasserpflanzen gedacht, wahrscheinlicher an die roten Korallen; andere denken an die roten (braunroten) Umwohner des Meeres, Edomiter, Himjariten in Arabien, Phönikier am Persischen Meerbusen (alle drei Namen haben diese Bedeutung). — 2) Das Rote Meer in dem Sinn, den wir jetzt mit dem Namen verbinden, erstreckt sich von der Straße Bab el Mandeb (d. h. Tor der Tränen wegen der gefahrvollen Schiffahrt) etwa 350 M. bis Sues nach Nordwesten, 446000 qkm groß. Es zeichnet sich vor dem Persischen Meerbusen durch viel größere Tiese aus — durchschnittlich ca. 450 m, an manchen Stellen über 1000–1700 m — und ist wegen seiner hafenarmen Küsten, die auf der ägyptischen Seite steil und klippig, auf der arabischen zum Teil flach sind, wegen seiner Korallenriffe, die längs der Küste Untiefen hervorbringen, und seiner plötzlichen Stürme eines der gefährlichsten Meere, dessen Befahrung erst durch die Dampfschiffe größeren Umfang angenommen hat, zugleich eine der heißesten Erdstellen, besonders da zu beiden Seiten sich Gebirge zu 1300–2300 m auftürmen. Im Norden spaltet es sich in zwei Arme, den Meerbusen von Akaba oder Elath (den älanitischen) im Osten, der kürzer, aber viel tiefer ist, und den Meerbusen von Suez im Westen, der länger, aber viel weniger tief und besonders mit Korallenbänken besetzt ist. Diese beiden Endbuchten, zwischen denen die Sinaihalbinsel bis zu ihrem Endpunkt, dem Ras Mohammed, nach Süden zieht, kommen in der Bibel allein in Betracht, jene als Ausgangspunkt der israelitischen Handelsunternehmungen (vgl. Elath, Ezeongeber, Salomo, Josaphat), dieser als das Schilfmeer, durch das die Kinder Israel aus Ägypten zogen. Darüber, daß der Meerbusen von Suez sich einst weiter nach Norden erstreckte, s.d.Art.Auszug aus Ägypten.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Schirm","erklaerung":"Schirm, 1) von Gott, der ein Schirm ist derer, die auf ihn trauen, Ps. 5, 12, in äußerer Not, wider Feinde (Ps. 140, 8) und jegliche Trübsalshitze (Ps. 91, 1; Sir. 34, 19) und in innerer Bedrängnis, durch sein Wort und seine Wahrheit, Ps. 32, 7; 91, 4; 119, 114, wie durch seine Weisheit, Sir. 6, 30. Besonders wird der Herr Schirm und Schmuck seiner Gemeinde sein in der letzten Zeit, indem er sich an ihr durch seine Gnade, an den Feinden durch seine Gerichte verherrlicht, vgl. Jes. 4, 5. — 2) Der Schutz durch Menschen und weltliche Mittel, Jes. 16, 4; Na. 2, 6, ist unzuverlässig. Wenn man gar Lügen zu seiner Zuflucht und Heuchelei zu seinem Schirm macht, so wird der Herr das Notdach dieser Zuflucht durch seinen Hagel zusammenschlagen und den falschen Schirm durch Regengüsse wegschwemmen; dies die Bedeutung von Jes. 28, 15. 17.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schlacht","erklaerung":"Schlacht. 1) (s. Krieg). Die erste Schlacht, von der die Schrift berichtet, ist der Sieg Abrahams über die Könige (1 Mo. 14, 17; Hbr. 7, 1). Als Volk schlug Israel seine erste Schlacht mit Amalek (2 Mo. 17, 8 ff.) Später werden manche Schlacht genannt, Jos. 10, 10; Jes. 10, 26; Ri. 11, 33; 1 Sa. 14, 14. 30; 19, 8; 2 Sa. 10, 18; 18, 7; 1 Kö. 20, 21. 29. Die Schlacht des Altertums waren verhältnismäßig unendlich blutiger als jetzt, z. B. 2 Chr. 28, 6. Indes die großen Zahlen der Chronik werden zum Teil verschrieben sein, 2 Chr. 13, 17; 14, 8. 12. Gewaltige Schlacht lieferten auch die Makkabäer gegen die syrischen Feldherrn. — 2) Ist schon im Schlachtgewühl der Herr es, der den Sieg gibt und dessen Schwert schlachtet, Hes. 21, 19. 20, so tut er auch unmittelbar Schlacht, 1 Sa. 6, 19. Vor allem sehen die Propheten am Ende der Zeiten eine große apokalyptische Schlacht (Jes. 30, 25; Ps. 110, 6; Off. 19).","author":null,"verweis":"Krieg","imageList":[]},{"begriff":"Schlachten","erklaerung":"Schlachten. 1) Von Tieren, die dazu geboren sind, 2 Pe. 2, 12, a) zum Essen (Ap. 10, 13). Daher von Bereitung von Mahlzeiten (1 Mo. 43, 16; 1 Sa. 25, 11; Spr. 17, 1; Jes. 22, 13), sinnbildlich vom Mahle der Weisheit oder des Reichs Gottes (Spr. 9, 2; Mt. 22, 4; Lu. 15, 23). b) Zum Opfern, s. Opfer. — 2) Von Menschen. Ein unsäglicher Greuel ist, den Götzen Kinder s. (Hes. 23, 39). Die Gottlosen s. die Frommen (Ps. 37, 14). Wie ein Schaf wird Jeremia und der Knecht Gottes zur Schlachtbank geführt (Jer. 11, 19; Jes. 53, 7). Hingegen ist es Eifer für Gott, wenn Elia die Baalspropheten (1 Kö. 18, 40) und Jehu das Haus Ahabs schlachtet (2 Kö. 10, 7. 14) und Abraham seinen Sohn s. will (1 Mo. 22, 10). Gott selbst Völker (4 Mo. 14, 16) und einzelne, Jer. 12, 3. So müssen Moab (Jer. 48, 15), Edom (Jes. 34, 2. 6), Babel (Jer. 50, 27; 51, 40), Ägypten (Jer. 46, 10. 20), die Könige der Heiden (Jer. 25, 34), zuletzt Gog und Magog (Hes. 39, 17. 19) zur Schlachtbank. Der Herr hält ein Schlachtfest (Ze. 1, 7. 8). Die Eingeladenen sind die Zerstörer (Jes. 13, 3) und die Raubvögel, die ein überreiches Mahl an den unbegrabenen Leichen derverschiedenen Standespersonen finden (Off. 19, 17. 18). Von diesem apokalyptischen Schlachttag redet auch Jak. 5, 5, bessere Lesart: Ihr habt euch geweidet am Schlachttag, der vor der Tür ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schlachtschaf","erklaerung":"Schlachtschaf. In Ps. 44, 23 klagt die alttest. Gemeinde, daß sie, die sich keines Abfalls bewußt ist, eben um ihrer Treue willen verfolgt und ohne Bedenken vertilgt wird. Dies eignet Paulus auch der um des Zeugnisses Jesu willen leidenden Gemeinde zu, Rö. 8, 36. (Schlachtschaf Märtyrer.) Sach. 11, 4. 7 ist es das mißhandelte, dem Verderben preisgegebene Gottesvolk (vgl. Mt. 9, 36). Die Mißhandlung geht von ihren Herren, den Weltmächten (Jer. 51, 34), wie von ihren Hirten, ihren eigenen Oberen (Hes. 34, 3) aus. V. 5. 8. 16. Der Kern der Schlachtschaf sind die elenden Schafe, die auf des Herrn Wort merken (V. 7. 11).","author":null,"verweis":null,"imageList":[]},{"begriff":"Schlacken","erklaerung":"Schlacken s. Schaum.","author":null,"verweis":"Schaum","imageList":[]},{"begriff":"Schlaf, schlafen, Schlummer, schlummern","erklaerung":"Schlaf, schlafen, Schlummer, schlummern. 1) Im eigentlichen Sinn erquickende, sorglose Ruhe, 2 Sa. 12, 3 u. a. Mangel oder Störung des Schlafs, 1 Mo. 31, 40; Esth. 6, 1; Pr. 5, 11; 8, 16; Da. 6, 19. (Spr. 4, 16 von solchen, die sich selbst den Schlaf, schlafen, Schlummer, schlummern versagen, so lange sie ihre bösen Anschläge nicht ausgeführt haben.) Schlaf, schlafen, Schlummer, schlummern als Folge des Nachlassens, Ermüdens der geistigen Tätigkeit, Jon. 1, 5; Mt. 26, 40. 43. 45. (Mk. 14, 37. 40. 41; Lu. 22, 45) Lu. 9, 32; Ap. 20, 9. Schlaf, schlafen, Schlummer, schlummern mit Schrecken und Angst verbunden, 1 Mo. 15, 12; als Zustand, der Träume mit sich bringt, und deshalb auch für besondere Gottesoffenbarungen Raum gibt, 1 Mo. 28, 11. 16; Hi. 4, 13; 33, 15; Da. 2, 29; Mt. 1, 24, aber auch als ein solcher, der einer im wachen Zustande zu empfangenden Gottesoffenbarung vorausgeht, so Jer. 31, 26; Sach. 4, 1. Schlaf als ein Zustand, der den Schlafenden dem Tun anderer preisgibt, Ri. 16, 14. 19. 20, so wird der Schlaf von Gott verhängt über Adam zum Zweck der Erschaffung des Weibes, 1 Mo. 2, 21, über Saul und sein Heer, um Davids Wagestück zu ermöglichen, 1 Sa. 26, 7. 12. Oder als Zustand, der wenigstens ein Tun anderer wider den Willen des Schlafenden möglich macht, 1 Kö. 3, 20; Mt. 28, 13; Mt. 13, 25, oder der den Menschen selbst unbewußt und wider Willen etwas tun läßt, 1 Kö. 3, 19. — 2) Bildlich für die schnell vergehende Lebenszeit, Ps. 90, 5; die Verblendung, Jes. 29, 10; für sträfliche Untätigkeit und Gleichgültigkeit, Spr. 6, 4. 9. 10; 10, 5; 19, 15; 20, 13; 24, 33, von trägen Wächtern, Jes. 56, 10, wogegen die Feinde Israels nicht schlafen, Jes. 5, 27, auch für scheinbare Untätigkeit und Gleichgültigkeit Gottes, wenn er mit seiner Hilfe verzieht, Ps. 44, 24; 78, 65; während in Wirklichkeit Gott nie schläft, Ps. 121, 3. 4; ferner spottend von der Untätigkeit eines falschen Gottes, 1 Kö. 18, 27. Auch von Plagen oder Gerichten, welche nicht schlafen, d. h. nicht verziehen oder ausbleiben, Hi. 30, 17; 2 Pe. 2, 3. Öfter wird der Zustand der Verstorbenen mit dem Schlaf, schlafen, Schlummer, schlummern verglichen, 5 Mo. 31, 16; 2 Sa. 7, 12; Hi. 3, 13; 14, 12; Ps. 76, 7; Jer. 51, 39. 57; Da. 12, 2; Na. 3, 18 (vergl. auch Jes. 57, 2). Daher auch das Sterben öfter Entschlafen genannt wird, z. B. Ps. 13, 4; 76, 6. Im N. T. wird Schlaf, schlafen, Schlummer, schlummern gebraucht für den Todeszustand besonders der Gläubigen, bei denen der Tod kein Tod im vollen Sinn mehr ist, Mt. 9, 24 (Mk. 5, 39; Lu. 8, 52); Joh. 11, 11 (vgl. 1 Kor. 15, 55), auch 1 Kor. 11, 30. Schlummern Ap. 28, 27 als Bild der Verblendung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schlag, schlagen","erklaerung":"Schlag, schlagen. Schlagen wird 1) Gott zugeschrieben im Sinn von strafen, so Jes. 27, 7; 2 Sa. 7, 14; 5 Mo. 32, 39; Hos. 6, 1; 1 Mo. 8, 21, vgl. Jes. 54, 9; 3 Mo. 26, 21. — 2) Menschen schlagen zur Strafe, zur Beschimpfung und zum Hohn. Die Strafe kann eine innerliche, brüderliche Zurechtweisung sein, Ps. 141, 5; Spr. 27, 6, oder ein Wehetun an Leib und Leben, und ist nötig namentlich bei der Kinderzucht, vgl. Spr. 13, 24; 22, 15; 23, 13. 14; 29, 15. 17; Sir. 30, 1. 2; aber auch bei der Volkserziehung, Spr. 17, 10; 19, 25. 29; 20, 30 (wörtlich: blutige Streiche sind Reinigung des Bösen und Schläge, die bis ins Innere dringen), und im Gerichtswesen, 5 Mo. 25, 2. 3; ferner im Kampf, z. B. 1 Mo. 14, 5 ff. u. oft. Dagegen hat ein Totschläger, der absichtlich, und ein Mörder, der heimlich und mit Vorbedacht einen unschuldigen Menschen ums Leben bringt, sein Leben verwirkt, 2 Mo. 21, 12; 4 Mo. 35, 16–31; 5 Mo. 27, 24, vgl. 1 Mo. 4, 15; 9, 5. 6; zumal ein Vater- oder Muttermörder, 2 Mo. 21, 15; wer ein Stück Vieh erschlägt, soll es wieder ersetzen, 3 Mo. 24, 18. — Ein Unrecht begeht jeder, der seinen Nebenmenschen schlägt zur Entehrung und Mißhandlung, sei es durch Verleumdung, Spr. 18, 8; 26, 22 (Grundtext: die Worte des Verleumders sind wie Leckerbissen u. dringen tief hinab ins „Herz“, d. h. Ohrenbläsereien finden leicht Glauben und sitzen fest), oder durch Verwundung von schwachen gewissen infolge von Mißbrauch der christlichen Freiheit, 1 Kor. 8, 12; oder äußerlich durch Streiche und Verwundungen, 2 Mo. 2, 11. 13; Mi. 4, 14; Mt. 24, 49; Lu. 10, 30; Ap. 18, 17; 21, 32; 1 Kor. 4, 11; 2 Kor. 6, 5; 11, 23. 24; was auch Christus um unsertwillen erdulden mußte, Mt. 26, 67. 68; Joh. 18, 22. Ein Christ soll Schlag, schlagen erdulden in der Geduld und Leidenswilligkeit Christi, Jes. 50, 6; Klagl. 3, 30; Mt. 5, 39; Lu. 6, 29, und lieber das schmachvollste Unrecht auf sich nehmen als Unrecht tun. — 3) Sich selbst schlagen zum Zeichen der Trauer, Jer. 31, 19; Hes. 21, 17; des Unwillens, Hes. 22, 13; der überwallenden Freude, 2 Kö. 11, 12; auch als Äußerung der Buße: an seine Brust s. und in sich gehen, 1 Kö. 8, 47; Lu. 15, 17; 18, 13; 23, 48; was auch geschieht, wenn das Herz einem schlägt, 2 Sa. 24, 10; Ps. 102, 5. — In 2 Mo. 7, 20 und 8, 16 ist das Schlag, schlagen ins Wasser und in den Staub das Zeichen zur Einleitung eines Gottesgerichts.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schlangen","erklaerung":"Schlangen. 1) Naturgeschichtliches. Es gab in Palästina mehr als 20 bekannte Arten von Schlangen, deren 5 giftig waren. Die Bibel setzt sie meist als giftig voraus; sie erscheinen als gehaßte und gefürchtete Tiere. 5 Mo. 32, 24 heißen sie im Hebräischen Staubkriecher. Das Kriechen auf dem Bauch (3 Mo. 11, 42) wird als Folge eines göttl. Fluchs angesehen nach 1 Mo. 3, 14. Das Staubessen der Schlangen ebendaselbst und Mi. 7, 17 war nicht Volksglaube, sondern soll nur ein Bild für tiefste Erniedrigung sein. Im Gegenteil soll nach Jes. 65, 25 die Schlangen einst in der messianischen Zeit von (Staub) Erde sich nähren und nicht mehr Raubtier sein. Das Beißen der Schlangen übersetzt Luther oft mit Stechen, Spr. 23, 32; Sir. 21, 2 (1 Mo. 3, 15 ist wahrscheinlich zu übersetzen: zermalmen), wo indes vielleicht mehr an Spritzen (des Gifts, das durch einen Druck der von einem Kanal durchbohrten spitzen Giftzähne, Abb. 1, auf die an ihrem Grunde liegenden Giftdrüsen ausgepreßt und durch den Kanal in die Wunde gebracht wird) zu denken ist, vgl. Pauli Erlebnis Ap. 28, 3 ff. Daß die Schlangen Eier legen, wußte man, Jes. 59, 5; 34, 15. Jer. 46, 22 redet von ihrem Schleichen, wie auch Spr. 30, 19 die Spurlosigkeit ihres Dahinhuschens gemeint ist. Die verschiedenen Artnamen der Schlangen, die in der Schrift vorkommen, übersetzt Luther entweder mit „Schlangen“ schlechthin, oder mit „Ottern“ (pethen, epheh, schephiphon) oder mit Basilisk (s. d. Art.) oder mit (fliegender!) Drache (Jes. 14, 29; 30, 6) und feurige Schlangen, 4 Mo. 21, 6 ff. Für die Art schephiphon wird von vielen die Hornschlange, Vipera cerastes (Abb. 2), gehalten. Die „feurigen“, wörtlich brennenden oder Brandschlangen, welche unter die Israeliten in der Wüste kamen, haben den Namen von ihrem brennenden, entzündlichen Biß. Überhaupt erscheinen die Schlangen im A. T. oft als Werkzeuge göttlicher Strafe, 5 Mo. 32, 24; Hi. 20, 16; Jer. 8, 17; Sir. 39, 36. Am. 9, 3 ist von beißenden Schlangen im Meer die Rede; solche hat man noch nicht entdeckt. Auf die Schlangenbeschwörer, damals wie heute noch häufig in Ägypten (ebenso in Indien), wird oft Bezug genommen: Ps. 58, 6; Jer. 8, 17, sogar Jak. 3, 7, vgl. Sir. 12, 13. — 2) Nicht minder häufig hat die h. Schrift mit der Schlangenart zu tun, als Bild a. der Gottlosen und ihrer List und Gewalt (5 Mo. 32, 33; Ps. 58, 5 ff.; 140, 4; Jes. 59, 5; Sir. 12, 13; Rö. 3, 13) und der Sünde selbst in dem bekannten Spruch: Sir. 21, 2 f. „Otterngezüchte“ — Schlangenbrut ist das stärkste Bild gottwidriger Gesinnung im Munde des Täufers und Jesu, Mt. 3, 7; 12, 34; 23, 33. b. Die Klugheit der Schlangen — eine allgemeine Vorstellung des Altertums, wovon übrigens die Naturgeschichte nichts weiß — wird andererseits vom Herrn selbst, Mt. 10, 16, als Vorbild gewandten Ausweichens des Christen vorgehalten und die Weissagung von Dans zukünftiger Bedeutung in das Bild der Schlangen eingekleidet, 1 Mo. 49, 17. c. Die Sicherheit vor Schlangenbiß, das „Treten auf Schlangen“ ist Sinnbild des Stehens unter dem vollen Schutze Gottes, Ps. 91, 13; Lu. 10, 19, oder besonderer göttlicher Machtbegabung der Apostel, Mk. 16, 18, und ein Zeichen des allgemeinen Friedensstandes der messianischen Zeit, Jes. 11, 8 (vgl. die oben erwähnte Stelle 65, 25). d. Die Paradiesesschlange 1 Mo. 3 ist als eine wirkliche Schlangen gemeint, wie dies auf der einen Seite die Ansicht von der Klugheit dieses Tieres, auf der andern Seite die uralten Vorstellungen der Völker von der dem Licht feindlichen Naturmacht in Gestalt eines Schlangenungeheuers begreifen lassen. Im A. T. wird sie auch noch nicht mit dem Satan identifiziert; erstmals tritt diese Deutung auf den Satan Wsh. 2, 24 hervor, scheint dann im N. T. allerdings schon Joh. 8, 44; Rö. 16, 20 („zertreten“); 2 Kor. 11, 3 zugrunde zu liegen; erst in der Off. 12, 9. 14. 15; 20, 2 wird Satan direkt „die alte Schlangen“ genannt. — 3) Ein plastisches Schlangenbildnis, die eherne Schlange, begegnet uns 4 Mo. 21, 8. 9, als Symbol, welches dem Volke ein Bild seiner Bestrafung vors Auge stellen, durch diese Vergegenwärtigung es zur Buße leiten und so zum Mittel des Heils werden sollte! Das scheinbar Widersprechende, daß die eherne Schlangen zugleich Bild der Strafe und Heilmittel derselben war, veranlaßt Jesum Joh. 3, 14 f. zu einer Parallele seiner Kreuzeserhöhung und dieses aufgerichteten Schlangenbilds. — Wenn das Volk Israel wohl von Ägypten her auch noch Erinnerungen an die Bilder des Schlangengotts Serapis bewahrte, denen, wie der Schlangen überhaupt, heilkräftige Dämonen innewohnen sollten — wie denn auch später das aufbewahrte Erzbild der Schlangen, Nehustan (= Erzgott) 2 Kö. 18, 4, abgöttisch verehrt wurde (vgl. auch den Schlangenstein 1 Kö. 1, 9) — sah es sich durch diese Geschichte darauf hingewiesen, daß die Heilkräfte im lebendigen Gott liegen, nicht in der Kreatur. Über Jes. 27, 1 (u. Hi. 26, 13) s. Leviathan.","author":null,"verweis":null,"imageList":[{"path":"s_images/0021.png","description":"Abb. 1. Der Giftzahn der Kreuzotter.","width":149,"height":79},{"path":"s_images/0022.png","description":"Abb. 2. Hornschlange. Vipera cerastes.","width":229,"height":172}]},{"begriff":"Schlauch","erklaerung":"Schlauch, ein aus Leder, meist aus Ziegenfellen, verfertigter Behälter für Aufbewahrung von Flüssigkeiten aller Art, Wasser, Milch, Wein, Öl, im Morgenland heute noch ein wichtiges Haus- und Reisegerät (vgl. Abb. 1). Niebuhr: Der Schlauch besteht aus einer einzigen Tierhaut, die ohne Aufschneiden des Bauches abgestreift wird, die Öffnungen, welche durch Abschneiden der Füße entstehen, werden zugenäht, die Halsöffnung, welche zum Füllen des Schlauch und zum Ausgießen der Flüssigkeit benützt wird, wird mit einem ledernen Riemen geschlossen. Bekommt der Schlauch auf der Reise einen Riß, so werden die schadhaften Stellen zusammengebunden, daher die Gibeoniten beiihrer Kriegslist alte, zerrissene und „zusammengebundene“ (Luther: geflickte) Schlauch benützten, Jos. 9, 5. Ps. 33, 7 wird statt „er hält das Wasser des Meeres zusammen wie in einem Schlauch“ richtiger zu übersetzen sein: „wie einen Garbenhaufen“. Das Wort Christi Mt. 9, 17; Mk. 2, 22; Lu. 5, 37 bedeutet, daß die alten Formen gesetzlich pharisäischer Frömmigkeit nicht im Stande seien, den christl. Geist zu fassen, sondern daß der neue Geist auch neue Formen in Gottesdienst und Übung der Frömmigkeit erfordere. Ps. 119, 83: „ich bin wie ein Schlauch im Rauch“, d. h. ausgetrocknet, zusammengeschrumpft.","author":"H. Roos.","verweis":"309","imageList":[{"path":"s_images/0023.png","description":"Abb. 1. Orientalische Wasserträger mit Schläuchen.","width":197,"height":131}]},{"begriff":"Schlecht","erklaerung":"Schlecht s. Art. „recht“.","author":null,"verweis":"recht","imageList":[]},{"begriff":"Schleier","erklaerung":"Schleier. Die Schleier fallen unter die im Artikel Kleider erwähnten Luxusgewänder der Frauen, z. B. Hohel. 5, 7. Dasselbe hebr. Wort übersetzt aber Luther Jes. 3, 23 mit Kittel. Es ist wahrscheinlich ein Umschlagtuch. Statt Hauben sollte Jes. 3, 19 wahrscheinlich Schleier übersetzt werden. Jes. 47, 2 heißt es statt: „flicht deine Zöpfe aus“ vielmehr: „schlage deinen Schleier zurück“ (eine Beschimpfung). Hes. 16, 10 sind seidene Schleier genannt. Jer. 2, 32 ist statt Schleier vielmehr der Frauengürtel, oft ein sehr kostbares Schmuckstück, besonders der Braut, gemeint. Dagegen ist 1 Mo. 24, 65 unter dem Mantel ein mantelartiger Brautschleier zu verstehen, mit welchem sich Rebekka vor Isaak verhüllt. — Das gänzliche Verhüllen mit dem Schleier, wie es noch jetzt in Syrien und Ägypten üblich ist (wo nur die Augen frei bleiben), war im bibl. Altertum nicht gewöhnlich.","author":null,"verweis":null,"imageList":[{"path":"s_images/0024.png","description":"Abb. 1. Verschleierte Orientalinnen.","width":275,"height":197}]},{"begriff":"Schleife","erklaerung":"Schleife 2 Sa. 24, 22 = Dreschschlitten, vergl. Ackerbau.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schleuder","erklaerung":"Schleuder s. Waffen.","author":null,"verweis":"Waffen","imageList":[]},{"begriff":"Schließen","erklaerung":"Schließen s. Schlüssel.","author":null,"verweis":"Schlüssel","imageList":[]},{"begriff":"Schloß","erklaerung":"Schloß. 1) An der Türe, nur Ne. 3, 3 genannt, bildlich auch Sir. 22, 33; Hohel. 5, 5 ist von der Sitte zu verstehen, wonach der Liebhaber die Türe der Geliebten salbte; vgl. Schlüssel. — 2) Palast, bildlich: der Name des Herrn ist ein festes Schloß, Spr. 18, 10.","author":null,"verweis":null,"imageList":[]},{"begriff":"Schlummer","erklaerung":"Schlummer s. Schlaf.","author":null,"verweis":"Schlaf","imageList":[]},{"begriff":"Schlüssel, schließen","erklaerung":"Schlüssel, schließen. 1) Das Werkzeug des Türverschlusses nach heutiger Art war im Altertum, obwohl Ri. 3, 25 genannt, so wenig als das eiserne drehbare Schloß bekannt. Die Schlösser waren von Holz, Riegelschlösser, mit einem Mechanismus, bei dem einige eiserne Stifte in den Riegel eingriffen, wenn derselbe zugeschoben wurde. Um ihn wieder herauszuheben, bediente man sich eines hölzernen Hakens (aus Ägypten ist auch ein eiserner erhalten), welcher ebenfalls eiserne Stifte hatte; das war der Schlüssel. Diese Schlösser konnten leicht geöffnet werden, daher waren Türhüter und Türhüterinnen sehr nötig. — 2) Jes. 22, 22 wird die Ersetzung Sebnas durch den frommen Eljakim mit das Bild der Schlüsselübergabe dargestellt. „Auf die Schulter legen“ vgl. Jes. 9, 5. Aus dieser Stelle, der man eine geistliche typische Beziehung beimaß, geht dann 3) der bildliche Gebrauch vom Schlüssel, schließen als des Symbols einer höheren geistigen Vollmacht seines Trägers im N. T. hervor. In Off. 3, 7 ist es Christus selbst als der Erbe Davids, „der den Schlüssel, schließen Davids hat“, d. h. der von Gott eingesetzte Herr des Himmelreichs, welcher in dasselbe einzulassen oder von ihm auszuschließen die Macht hat, wie ins Reich des Todes zu verstoßen oder aus ihm zu erlösen, Off. 1, 18. Bei Mt. 16, 19 erscheint dasselbe Bild vom Hausverwalter, vgl. Joh. 14, 2, durch Jesum selbst auf Petrus angewendet: „ich will dir des Himmelreichs Schlüssel, schließen geben“; und dazu die richterliche Befugnis (vgl. Mt. 18, 18) „was du auf Erden binden wirst usw.“ Dabei ist natürlich vorausgesetzt, daß diese sogenannte Schlüssel, schließengewalt, um auch im Himmel anerkannt zu werden, nur im Geist und mit den Mitteln Christi ausgeübt werde. Übergeben ist sie 18, 18 nicht allein dem Petrus, sondern der Gemeinde; das erste Beispiel ihrer Ausübung gibt die Pfingstgeschichte. — Die äußerlich-richterliche Übung der „Schlüsselgewalt“ nach kathol. Lehre und die ausschließliche Inhaberschaft derselben durch die Hierarchie ist in der Schrift nicht begründet. Vgl. Kirchenlex. II, 638 f. — Von den Schriftgelehrten wird Mt. 23, 13 gesagt, daß sie „das Himmelreich zuschließen“; noch deutlicher Lu. 11, 52: „wehe euch, die ihr den Schlüssel, schließen der Erkenntnis (den Leuten) weggenommen habt“, d. h. durch ihr falsches gesetzliches Wirken und Lehren haben sie die Leute unfähig gemacht, das Heil zu erkennen. — Off. 9, 1; 20, 1 erscheinen Engel mit dem „Schlüssel, schließen zum Abgrund“, ebenfalls einem Bild ihrer Vollmacht, diese Tiefen zu öffnen und zu schließen.","author":null,"verweis":null,"imageList":[{"path":"s_images/0025.png","description":"Abb. 1. Ägyptischer Schlüssel.","width":190,"height":48}]},{"begriff":"Schwach, schmähen","erklaerung":"Schwach, schmähen. 1) Schwach, schmähen manchmal = Gegenstand der Schwach, schmähen, Ne. 2, 17; Ps. 44, 14. In der Regel = Entehrung und Beschimpfung, sowohl Schmähen als Geschmähtwerden. Welches von beiden gemeint ist, muß der Zusammenhang ergeben, z. B. Mi. 6, 16 ist „meines Volkes Schwach, schmähen“ = Schwach, schmähen, die mein Volk mir angetan, ebenso Ne. 2, 17; Klagl. 3, 61, umgekehrt Jes. 25, 8, die Schwach, schmähen seines Volkes = die Schwach, schmähen, die man seinem Volk antut, ebenso Klagl. 5, 1. Das Schmähen selber aber geschieht wie durch beleidigende, wehetuende Worte, so auch durch schimpfliche Behandlung u. Mißhandlung. Im letzteren Sinn mußte es namentlich der Knecht Gottes erfahren, Jes. 50, 6. So nennt sich Paulus vor seiner Bekehrung einen Schmäher, 1 Tim. 1, 13, nämlich Christi. Umgekehrt hat er als Diener Jesuselber Schmähungen, tatsächliche Mißhandlungen erlitten, Ap. 14, 5; 2 Kor. 12, 10; ebenso Hi. 16, 10; Mk. 12, 4. — 2) Die sündlichste Schwach, schmähen ist diejenige, die man Gott antut durch feindselige Gesinnung wie durch gottloses Leben, 4 Mo. 15, 30; Ps. 74, 18. 22. Um Gottes willen muß sich Christus schmähen lassen, Ps. 69, 8. 10; Rö. 15, 3, und zwar auf die schmählichste Weise, Ps. 69, 21; vgl. Ps. 22, 7; Mt. 27, 44; Lu. 18, 32. Der höchste Grad von Verschuldung ist es, wenn auch der Geist der Gnade geschmäht wird durch Rückfall aus dem Gnadenstand, Hbr. 10, 29. Aber Gott gedenkt an diese Schwach, schmähen und vergilt sie, Ps. 74, 18. 22; 79, 12; 89, 51. 52, er läßt sie auf seine Schmäher zurückfallen, Hes. 39, 26; Mi. 6, 16, und bringt die schwersten Gerichte über sie, Hbr. 10, 29, ja ewige Schwach, schmähen u. Schande, Jer. 23, 40; Da. 12, 2. — 3) Wenn einer von Menschen geschmäht wird, so soll er zunächst untersuchen, ob er nicht selbst schuld daran trägt, Spr. 6, 30 (wörtlich: man sieht einem Diebe die Strafe nicht nach). Ja der Gottlose schändet und schmäht sich selbst, 13, 5. Mit Recht traf der schmähende Weheruf Jesu die heuchlerischen Pharisäer und Schriftgelehrten, Lu. 11, 45. Erkennt aber einer seine Schuld an, so wird er bei Schmähungen sagen wie David von Simei: der Herr hat’s ihn geheißen, 2 Sa. 16, 10; vgl. auch 1 Pe. 2, 20; 3, 16; 4, 15. — Sehr häufig sind es bis zu einem gewissen Grad unverschuldete Schmähungen, Unglück irgend welcher Art, so Kinderlosigkeit, Lu. 1. 25; Witwenstand, Jes. 54, 4; der Notstand in dem zerfallenen Jerusalem, Ne. 2, 17. Besonders schwer war es den Frommen des A. B., wenn sie über dem, daß sie sich zu Gott hielten, dabei aber von Gott verlassen schienen, geschmäht wurden, Hi. 10, 15; Ps. 42, 11; 44, 14. 16; 74, 10; 79, 4; 102, 9; Jer. 51, 51. Darum schrieen sie zu Gott in dieser ihrer Schwach, schmähen u. baten um Befreiung, Ps. 119, 22; Klagl. 5, 1, zumal da sie wußten, daß ihre Feinde zugleich Gottes Schmäher und Lästerer seines Gesalbten waren, Jes. 37, 17; Jer. 15, 15. Ja sie riefen sogar Gottes Schmähungsgerichte auf das Haupt ihrer Schmäher herab, weil sie darin die wohlverdiente Strafe sahen, Ne. 3, 36; Ps. 109, 29. Nicht aber haben sie selber Rache genommen, dessen gewiß, daß der Herr nach seinen Verheißungen Jes. 25, 8; 61, 7 ihr Rufen um Hilfe hört, Ps. 57, 4. — Anders im N. B., vgl. Lu. 9, 55. 56. Wahre Christen tragen willig und geduldig die Schwach, schmähen Christi, Hbr. 13, 13, eingedenk der Verheißungen des Herrn, Jes. 51, 7; Mt. 5, 11, u. der Apostel, 1 Pe. 4, 14; vgl. Hbr. 11, 26. Am leichtesten kann ein Christ die Schmähungen der Welt ertragen, wenn er dem Vorbild des sanftmütgen Jesus, 1 Pe. 2, 23, folgt u. üble Nachrede zu Schanden macht durch einen guten Wandel, 1 Pe. 3, 16. Besonders soll ein Bischof sich hüten, daß er nicht falle in die Schwach, schmähen und Stricke des Lästerers, 1 Tim. 3, 7. — Die Schmäher","author":null,"verweis":null,"imageList":[]}]