[{"begriff":"Übel, Übeltat, Übeltäter .","erklaerung":"Übel, Übeltat, Übeltäter. 1) Übel steht häufig = schlimm, böse, vom Menschen, der Übles tut, d. h. schlimme, böse Taten sich zu Schulden kommen läßt (1 Mo. 39, 9; 5 Mo. 9, 18; 1 Chr. 21, 17; Spr. 4, 16; Jer. 44, 7; Mt. 27, 23; Lu. 3, 19; Joh. 5, 29; Ap. 9, 13; Rö. 3, 8; 2 Kor. 13, 7 usw.), oder „übel“, auf üble, d. h. auf nicht genügende, nicht gehörige, auf verfehlte oder gar boshafte Weise etwas tut, denkt oder redet (1 Chr. 7, 23; Klagl. 1, 3; Sir. 7, 22; Mt. 27, 4; 2 Kor. 8, 20; Jak. 4, 3 u. sonst). — Ebenso Übeltat: Dan. 6, 5; 1 Pe. 3, 17 und Übeltäter, welches Wort zum Teil geradezu = Verbrecher steht (Mt. 15, 28; Lu. 23, 33; 1 Pe. 4, 15). — Oder steht ü. häufig, wenn es einem Menschen schlimm geht, so daß er ü. aussieht und traurig ist (1 Sa. 1, 8; Ne. 2, 2. 3; Ps. 31, 12; Hi. 31, 29; Jes. 15, 4; 24, 19; Jer. 5, 12; 8, 21), oder auch von einem Land, z. B. Jes. 24, 19. — 2) Vielsach tun die Menschen sich untereinander allerlei Übles und Übel, Übeltat, Übeltäter . (vgl. mehrere der oben genannten Stellen); aber in letzter Beziehung gilt doch: „ich (der Herr) schaffe das Ü“, Jes. 45, 7, oder: „das Übel, Übeltat, Übeltäter . kommt von dem Herrn“, 2 Kö. 6, 33. Krankheit, Leiden, Not und Trübsal aller Art, die über den Menschen kommen, sind vom Herrn gesendete Übel, Übeltat, Übeltäter ., und zwar gilt hier im allgemeinen, daß sie als Strafe anzusehen sind für die Sünde von da an, da für die erste Sünde der Tod gedroht wurde, 1 Mo. 2, 17; Rö. 5, 12. Freilich gilt es dem einzelnen Fall gegenüber Vorsicht im Urteil, denn die Frage, wie weit die persönliche Schuld des einzelnen Menschen gehe und welchen Teil an seiner Versündigung die Verführung durch andere, die Schuld des ganzen Volks, die Sündhaftigkeit der ganzen Menschheit habe, ist im einzelnen Fall für menschliche Augen schwer entscheidbar. Dazu kommt, daß manches Übel, Übeltat, Übeltäter ., wie Leiden und Krankheit, gar nicht als besondere Strafe von Gott gemeint ist, vielmehr zur Zucht, zur Läuterung und Bewährung (s. d. Art.), ja zur Verherrlichung Gottes einem Menschen zugesendet wird, vgl. Hiob. — Wie aber Gott das Übel, Übeltat, Übeltäter . schafft und schickt, so ist er es auch, der es wendet und abnimmt, wenn es seinen Zweck erreicht hat — so daß es sogar heißen kann, daß „es Gott gereuete des Übel, Übeltat, Übeltäter .“, 2 Mo. 32, 14; Jer. 26, 19; Jon. 4, 2 (vgl. Art. Treue); er ist’s, der vor dem Übel, Übeltat, Übeltäter . behütet (Ps. 91, 10; 121, 7; Hi. 5, 19; Spr. 19, 23) und bewahrt (Joh. 17, 15) und jedenfalls zur rechten Zeit daraus erlöst (1 Mo. 48, 16; 2 Tim. 4, 18), weshalb die Gläubigen getrost bitten dürfen: Erlöse uns von dem Übel, Übeltat, Übeltäter . (Mt. 6, 13; Lu. 11, 4). — Die Zunge wird ein unruhiges Übel, Übeltat, Übeltäter . genannt Jak. 3, 8, der Geiz eine Wurzel alles Übel, Übeltat, Übeltäter . 1 Tim. 6, 10. — „Was darüber ist, das ist vom Übel, Übeltat, Übeltäter .“ Mt. 5, 37 heißt: es ist nicht nur überflüssig, sondern sündhaft. Vergl. Böse.","author":null,"verweis":null,"imageList":[]},{"begriff":"Üben, Übung .","erklaerung":"Üben, Übung. Der neutest. Ausdruck ist von der Fechtkunst und dem Kriegsdienst genommen. Er steht manchmal vom sittlichen und geistlichen Gebiet, in welchem es Fertigkeit und Kampf gilt, 1 Tim. 1, 18; Hbr. 12, 11; 5, 14 (Rö. 12, 8). 1 Tim. 4, 7. 8 stellt Paulus geistliche und leibliche Üben, Übung . einander gegenüber.","author":null,"verweis":null,"imageList":[]},{"begriff":"Übergeben ,","erklaerung":"Übergeben, eine Person in die Gewalt eines andern, so daß der andere über ihr Leben Macht hat, Jos. 20, 5 (vgl. 1 Sa. 24, 5; 26, 8), bes. von Gefangenen, Unterworfenen, Sklaven in die Gewalt ihrer Feinde, Jos. 10, 12; Ri. 2, 23; Hi. 16, 11; Ps. 31, 9; 119, 121; Jes. 19, 4. Von Jesus, Lu. 23, 25, Paulus, Ap. 27, 1; 28, 17. Den Aposteln 1 Kor. 4, 9 (vgl. 2 Kor. 4, 11); der Sünder in Korinth wird von Paulus dem Satan ü., d. h. in seine Macht hingegeben zum Verderben des Fleisches (leiblicher Krankheit und Tod), damit der Geist noch gerettet werde, 1 Kor. 5, 5; die abgefallenen Engel sind von Gott in Gefangenschaft ü., um zum Gericht behalten zu werden, 2 Pe. 2, 4. Gott übergibt das Volk in eine Lehre, die nicht gut ist, d. h. in den kanaanit. Götzendienst, Hes. 20, 25. Auch = sich selbst hingeben (in die Sünde), 2 Kö. 17, 17. Der Versucher schreibt sich die Macht über die Reiche der Welt als eine ihm übergebene zu, Lu. 4, 6, dem Sohne Gottes aber ist wirklich die Macht über alles vom Vater ü., Mt. 11, 27; Lu. 10, 22 (vgl. Mt. 28, 18; Joh. 13, 3).","author":null,"verweis":null,"imageList":[]},{"begriff":"Überheben .","erklaerung":"Überheben. 1) = ersparen (Ap. 27, 21), vorübergehen lassen (Mk. 14, 36). — 2) Sich Überheben . = stolz werden. Bei Amazia traf das zu (2 Kö. 14, 10); bei Paulus wurde es verhütet 2 Kor. 12, 7. Beim Antichrist (s. d.) steigert es sich zur Selbstvergötterung (2 Makk. 5, 17; 2 Th. 2, 4).","author":null,"verweis":null,"imageList":[]},{"begriff":"Überkleiden","erklaerung":"Überkleiden 2 Kor. 5, 2 u. 4. Obgleich der Tod für den Christen seinen Stachel, ein Gericht Gottes zu sein, verloren hat, 1 Kor. 15, 55 u. 56 (vgl. Rö. 8, 38), so bleibt doch ein natürl. Grauen vor der im Sterben sich vollziehenden Auflösung. Der Abbruch des irdischen Zelthauses, das Entkleidetwerden der Seele von dem irdischen Gewand des Leibes, übt selbst auf solche, welche von der gewöhnlichen Todesfurcht frei sind, einen Druck und preßt ihnen Seufzer aus, 2 Kor. 5, 4. Sie wünschen daher, statt im Tode die irdische Leibeshülle ausziehen zu müßen, vielmehr durch Verwandlung (1 Kor. 15, 51) der himmlischen Leiblichkeit teilhaftig zu werden, so daß das Sterbliche gleichsam mit dem Auferstehungsleib überkleidet würde. Dieser unmittelbare Übergang aus der irdischen in die himmlische Leiblichkeit findet bei denjenigen statt, welche bei der Wiederkunft Christi noch am Leben sind, 1 Kor. 15, 52–54. Obwohl Paulus ein solches Verschlungenwerden des Sterblichen von dem Leben sehnlich wünscht, legt er doch beides, Entkleidet-oder Überkleidetwerden, getrost in seines Herrn Hand, und will einstweilen nur sich beeifern, ihm wohlzugefallen, 2 Kor. 5, 9. P. Braun.","author":null,"verweis":null,"imageList":[]},{"begriff":"Überlang","erklaerung":"Überlang = überschüssig, 2 Mo. 26, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Übermut, übermütig .","erklaerung":"Übermut, übermütig. Das hebr. Wort bezeichnet 2 Kö. 19, 28 das Toben, Zürnen, Streiten; Ps. 10, 2 und Jer. 48, 29 die Höhe, Erhabenheit, die leicht zum Mißbrauch in Gedanken u. Taten führt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Übersatz .","erklaerung":"Übersatz. Wie den Israeliten untereinander das Zinsnehmen als „Wucher“ verboten war, so galt auch der Übersatz ., d. h. die Darauflage beim Zurückgeben geliehener Lebensmittel als ungesetzliche Überforderung, 3 Mo. 25, 36. 37; Hes. 18, 17; Spr. 28, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Überschatten .","erklaerung":"Überschatten. 1) Lu. 1, 35 zarte Andeutung für die Art, wie Maria dem irdischen Leibe nach die Mutter Jesu werden sollte. — 2) Bei der Verklärung werden die Jünger von einer lichten Wolke überschattet, Mt. 17, 5; Mk. 9, 7; Lu. 9, 34. Petri Schatten gilt für heilkräftig, Ap. 5, 15. Die Cherubim überschatteten den Gnadenstuhl, Hbr. 9, 5.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Überschwelle","erklaerung":"Überschwelle s. Schwelle.","author":null,"verweis":"Schwelle","imageList":[]},{"begriff":"Übertreten .","erklaerung":"Übertreten. Vom Ungehorsam gegen ein Gebot, eine Ordnung, gegen menschliche, Esth. 1, 19; 3, 3; Mt. 15, 2; Lu. 15, 29, meistens aber göttliche Gebote, 2 Mo. 23, 21; Jos. 23, 16; 1 Sa. 2, 24; 1 Kö. 8, 50; 2 Chr. 24, 20; Ps. 17, 3; Jes. 24, 5 und oft. Meist wird zugleich die Strafe für Übertreten . gedroht, doch kann die Übertretung auch gesühnt, 3 Mo. 16, 16. 21; Hbr. 9, 15, und vergeben werden, 2 Mo. 34, 7; 4 Mo. 14, 18; 1 Kö. 8, 50; Ps. 25, 7; 32, 1. 5; 103, 12; 107, 17–20; Jes. 43, 25; Jer. 33, 8. Auch Übertreter können noch bekehrt werden, Ps. 51, 15; Hes. 18, 30. 31; auch kann menschliche Nachsicht Übertretungen vergeben, menschliche Liebe sie zudecken, 1 Sa. 25, 28; Spr. 10, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Übertüncht","erklaerung":"Übertüncht s. Begraben.","author":null,"verweis":"Begraben","imageList":[]},{"begriff":"Übervorteilen","erklaerung":"Übervorteilen (1 Th. 4, 6 auch vervorteilen) wird gerügt 3 Mo. 25, 14. 17; Jer. 20, 10; Hab. 1, 4. Paulus wehrte den Verdacht der Übervorteilung von sich ab, 2 Kor. 12, 17. 18. In 2 Kor. 2, 11 ist gewarnt vor dem „ü. des Satans“, d. h. seinen listigen Versuchungen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Überwinden .","erklaerung":"Überwinden. Christus ist der Überwinder, Off. 5, 5, vgl. Lu. 11, 22; Joh. 16, 33; Mt. 26, 39. 41, für die ganze Menschheit geworden und wird auch ferner als der Herr aller Herren alle Feinde seines Reiches ü., Off. 6, 2; 17, 14. In seiner Kraft und in seinen Fußstapfen können und sollen auch die Christen ü. Dazu gehört, dem Satan zu widerstehen, Eph. 6, 13. 16; 1 Pe. 5, 9; 1 Joh. 5, 4. 5, und statt sich vom Bösen ü. zu lassen, vielmehr das Böse durch Gottestun und Nächstenliebe zu ü., Rö. 12, 21. Aber der Satan ist auch schon ein Überwundener, 1 Joh. 2, 13. 14, und stärken kann die Aussicht auf die Verheißungen, welche in den sieben Sendschreiben der Offenbarung, 2, 7. 11. 17. 26; 3, 5. 12. 21, und auch 21, 7 den Überwindern vorgehalten werden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Uhu","erklaerung":"Uhu s. Eule.","author":null,"verweis":"Eule","imageList":[]},{"begriff":"Ulai","erklaerung":"Ulai s. Susan.","author":null,"verweis":"Susan","imageList":[]},{"begriff":"Umgeben .","erklaerung":"Umgeben. Jer. 31, 22 besagt wohl: während sonst der Mann um die Liebe des Weibes, wird umgekehrt das Weib um des Mannes Liebe werben, d. h. während bisher Gott seine Hände nach seinem Volk ausgebreitet hat, wird sich das Volk nach seiner Liebe sehnen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Umgürten","erklaerung":"Umgürten s. Gürtel.","author":null,"verweis":"Gürtel","imageList":[]},{"begriff":"Umsonst .","erklaerung":"Umsonst. 1) ohne Entgelt oder Kaufpreis, 4 Mo. 11, 5; 2 Sa. 24, 24; 2 Th. 3, 8. So besonders von göttl. Gnadengaben, Jes. 55, 1; Off. 21, 6; 22, 17, daher auch die Jünger Jesu das u. empfangene Heil u. (ohne Forderung eines Lohns) darbieten sollen, Mt. 10, 8, vgl. 1 Kor. 9, 18; 2 Kor. 11, 7. Gott hat sein Volk u, verkauft, d. h. den Fremden gleichsam ohne Kaufpreis preisgegeben, Ps. 44, 13; Jes. 52, 3. 5. — 2) ohne Lohn, Erfolg, Nutzen, vergeblich, 1 Mo. 29, 15; 3 Mo. 26, 16; 4 Mo. 6, 12 und oft. — 3) = ohne Zweck, Ps. 89, 48; Rö. 13, 4; Jak. 4, 5; daher auch s. v. a. ohne Ursache, so 1 Kö. 2, 31.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unbefleckt","erklaerung":"Unbefleckt), immer im sittl. Sinn von Christus als dem vollkommenen Opfer, 1 Pe. 1, 19, Hohepriester, Hbr. 7, 26, vom himml. Erbe der Gläubigen, 1 Pe. 1, 4. Beruf der Christen ist, einen u. Gottesdienst zu leisten und sich von der Welt u. zu behalten, Jak. 1, 27, insbesondere die Ehe u. (keusch) zu halten, Hbr. 13, 4, und Fleiß zu tun, daß sie vor dem Herrn bei seiner Wiederkunft u. erfunden werden, 2 Pe. 3, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unbekannt .","erklaerung":"Unbekannt. 1) Wenn Elihu Hi. 36, 26 sagt, Gott sei u., so will er damit nicht leugnen, daß die Frommen etwas von Gott wissen: er selbst weiß viel zu sagen von Gottes Gerechtigkeit und Allmacht. Gott hat sich den Menschen auf vielerlei Weise zu erkennen gegeben, Ap. 14, 17; 17, 27; Rö. 1, 19. 20. Aber wir kennen Gottes Wesen und Wirken nicht aus, Hi. 5, 9; 9, 10; 11, 7; Rö. 11, 33; Eph. 3, 8. Gott ist uns nur soweit bekannt, als er sich uns offenbart, Mt. 11, 27; 1 Kor. 2, 10. — 2) In Athen fand Paulus einen Altar mit der Inschrift: Unbekanntem Gotte. (Der bestimmte Artikel, den Luthers Übersetzung hat, stimmt nicht recht zu der heidnischen Anschauung, daß noch viele u. Götter existieren.) Auch weltliche Schriftsteller wissen von Altären, welche die Athener u. Göttern gewidmet haben. Es lag darin das Geständnis, daß man bei der bekannten Götterwelt sich nicht beruhigen könne. In der Bereitwilligkeit, der Gottheit, auch soweit sie noch u. sei, Verehrung zu widmen, erkennt Paulus ein Tasten u. Sehnen nach dem wahren Gott, mit dessen Verkündigung er nun den Athenern entgegenkommt, Ap. 17, 18 u. 23. — 3) Als die „Unbekannten und doch Erkannten“ stehen die Christen in der Welt, 2 Kor. 6, 9. Obwohl die Gläubigen das nicht besitzen, was in der Welt groß und berühmt macht, vgl. 1 Kor. 1, 18 ff., obwohl sie von denen, welche nur nach der Welt Art urteilen, sich geringschätzig müssen beurteilen und behandeln lassen, so werden sie doch von denen, welche aus der Wahrheit sind, nach ihrem wahren Wert und Wesen erkannt, vgl. Mt. 5, 11–16; Joh. 13, 35; 1 Pe. 2, 12; 3, 15. 16; 4, 14–16; Phi. 1, 12. 13.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Unbeschnitten","erklaerung":"Unbeschnitten (vgl. Beschneidung), öfter als Ausdruck der Verachtung und des Abscheus, 1 Mo. 34, 14; 2 Mo. 12, 48; Ri. 14, 3; 15, 18; 1 Sa. 14, 6, bildlich für unrein. So von Bäumen, daher die Vorschrift 3 Mo. 19, 23 ff., s. Obst. Besonders von sittl. Unreinheit der Menschen, welche damit als ein Naturzustand bezeichnet wird, in dem eine göttliche Reinigung noch nicht geschehen ist, Jes. 52, 1; u. Herzen, 3 Mo. 26, 41; Jer. 9, 25; Hes. 44, 7. 9; Ap. 7, 51, u. Lippen, die vom Heiligen nicht heilig reden können, 2 Mo. 6, 30 (vgl. unreine Lippen, Jes. 6, 5), von u. Ohren, denen das rechte Gehör für die Stimme Gottes fehlt, Jer 6, 10; Ap. 7, 51 (vgl. Jes. 6, 10; Jer. 5, 21).","author":null,"verweis":"Beschneidung","imageList":[]},{"begriff":"Unbillig","erklaerung":"Unbillig Ps. 35, 19; 38, 20, wörtl.: lügnerisch, falsch, von Feinden, die zugleich lügnerisch verleumden.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unedel","erklaerung":"Unedel ist Spr. 22, 29; 1 Kor. 1, 28 nicht von der Gesinnung, sondern von der äußeren Stellung gemeint.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unehre","erklaerung":"Unehre = Schande, Sir. 22, 3. 5, = Beleidigung, Jak. 2, 6, = etwas, was sich nicht schickt, 1 Kor. 11, 14, = Unscheinbarkeit, geringes Wesen, 1 Kor. 15, 43.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unehrlich .","erklaerung":"Unehrlich. Unehrlich . Hantierung, Tit. 1, 7; 1 Tim. 3, 3 wörllich: schmählichen (unlautern) Gewinn suchen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unflat, unflätig, Unfläter ,","erklaerung":"Unflat, unflätig, Unfläter, von ekelhafter Unreinigkeit. Von leiblicher, 1 Pe. 3, 21. Dann von der Unreinigkeit des Götzendienstes, 2 Chr. 29, 5, der Sünde überhaupt, Jes. 4, 4; Hes. 22, 15; Ze. 3, 1; 2 Pe. 2, 20; Judä 12 (Irrlehrer heißen Unfläter). Besonders sind Bilder der sündlichen Unreinigkeit der Unflat, unflätig, Unfläter , der Trunkenen, Jes. 28, 8, ein u. Kleid, Jes. 64, 5, ein Meer, dessen Wellen Unflat, unflätig, Unfläter , auswerfen, Jes. 57, 20, der Unflat, unflätig, Unfläter , in den Gräbern, Mt. 23, 27. Außerdem steht das Wort von dem Verachteten, das wie Unflat, unflätig, Unfläter , geachtet und darum auch weggeworfen wird, Jes. 30, 22; Hes. 7, 19. 20. Aber auch das Gottesvolk selbst wird wie ein Unflat, unflätig, Unfläter , verachtet und zu Schanden, Klagl. 1, 9; 3, 45.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unfruchtbar, Unfruchtbarkeit .","erklaerung":"Unfruchtbar, Unfruchtbarkeit. Von Pflanzen, Mal. 3, 11, von einem Lande, 2 Kö. 2, 19. 21; Jer. 17, 6, von Menschen u. Tieren s. v. a. ohne den Segen der Nachkommenschaft, 1 Mo. 11, 30; 25, 21; 29, 31; 31, 38; 2 Mo. 23, 26 und oft. Bildlich von Menschen, welchen die Früchte guter Werke fehlen, Tit. 3, 14; 2 Pe. 1, 8; Judä 12; Lu. 13, 6–9, von Werken, die keinen wahren Nutzen haben, Eph. 5, 11; von einem Volk, welches an Volkszahl arm ist; solche Unfruchtbar, Unfruchtbarkeit . kommt als Gericht über fremde Völker und über Israel, wird aber bei dem Gottesvolk durch Gottes Gnade wieder gewendet, Jes. 47, 8. 9; 49, 20. 21; 54, 1. Anwendung auf die neutest. Gottesgemeinde, die trotzdem die Verheißung des Segens hat, Ga. 4, 27.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ungehorsam","erklaerung":"Ungehorsam 1) gegen Gott ist die Ursünde des einen, durch die alle Sünder geworden sind (Rö. 5, 19), während der andere Mensch, der Knecht Gottes, nicht u. ist (Jes. 50, 5). Im Ungehorsam liegt der Eigenwille, der den Gedanken seines Herzens nachwandelt auf einem Wege, der nicht gut ist (Jes. 65, 2). Trotz seiner Erwählung war Israel das eigensinnigste, halsstarrigste Volk (5 Mo. 9, 5–7; Jer. 5, 23; Ps. 95, 10). So hat es Mose kennen gelernt (5 Mo. 9, 24; 31, 27); so beschreibt es Stephanus (Ap. 7, 51); so fand es noch Luther „stock-, stein-, eisen-, teufelhat“. Wenn Gott wollte, wollten sie nicht, und wenn Gott nicht wollte, wollten sie (5 Mo. 1, 26. 43). Selbst die sonst so gehorsamen Werkzeuge Gottes (Ps. 105, 28) wurden von diesem Ungehorsam angesteckt (4 Mo. 20, 10. 24). Alle Propheten von Samuel an (1 Sa. 12, 14. 15; 15, 23) müßen den Ungehorsam als Hauptsünde u. Ursache alles Jammers aufdecken, z. B. Jes. 1, 20; 30, 9; Jer. 2, 19; 5, 6;14, 7; Hos. 14, 1. Besonders Hesekiel, der mit diamantener Stirn dem Haus Ungehorsam entgegentreten muß (2, 5. 8; 12, 2. 3. 9; 44, 6). Das Gesetz ist zwar für Ungehorsam gegeben (1 Tim. 1, 9), und jeder Ungehorsam findet im Gesetz seinen Lohn (Hbr. 2, 2; Klagel. 3, 42; Ps. 107, 11). Aber es kann ihn nicht heilen (Jer. 3, 22). Erst die heilsame Gnade bringt es so weit, daß es heißt: Wir waren weiland u. (Tit. 3, 3). Freilich das Widerstreben gegen die Heilsoffenbarung, der Unglaube, ist dann auch erst recht der Ungehorsam auf der höchsten Potenz (Rö. 9, 31; 10, 21). — 2) Gegen menschliche Autoritäten, Eltern (Rö. 1, 30; 2 Tim. 3, 2; Tit. 1, 6), Obrigkeiten (Jos. 1, 18), Apostel (2 Kor. 10, 6). Auch dieser Ungehorsam sand im Gesetz seinen Lohn (5 Mo. 21, 18. 20).","author":null,"verweis":null,"imageList":[]},{"begriff":"Ungeistlich","erklaerung":"Ungeistlich = unheilig (profan), 1 Tim. 1, 9; 6, 20, oder = heillos, 1 Tim. 4, 7; 2 Tim. 2, 16; 3, 2.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ungerecht, Ungerechtigkeit","erklaerung":"Ungerecht, Ungerechtigkeit s. Gerecht.","author":null,"verweis":"Gerecht","imageList":[]},{"begriff":"Ungesäuert","erklaerung":"Ungesäuert s. Sauerteig.","author":null,"verweis":"Sauerteig","imageList":[]},{"begriff":"Ungeschickt ,","erklaerung":"Ungeschickt, Lu. 23, 41 = Unziemliches (2 Th. 3, 2 hat Luther dasselbe Wort mit unartig übersetzt). Jn Ap. 25, 27 (Luther: ein ungeschickt Ding) bezeichnet es Festus als unvernünftig, einen Gefangenen zu senden, ohne die Anklagepunkte anzugeben.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Ungeziefer","erklaerung":"Ungeziefer s. Fliegen und Plage.","author":null,"verweis":"Fliegen","imageList":[]},{"begriff":"Unglaube, ungläubig .","erklaerung":"Unglaube, ungläubig. Im A. T. nur Wsh. 10, 7 (u. = ungehorsam gegen Gottes Befehl) und Sir. 16, 7. — Im N. T. muß Christus den Unglaube, ungläubig . seiner Jünger beklagen, Mt. 17, 20, vgl. V. 17; Mk. 9, 19; Lu. 9, 41, noch nach seiner Auferstehung, Mk. 16, 14. Er muß sich verwundern über den Unglaube, ungläubig . in Nazareth, Mk. 6, 6, der ihn an reicherer Wirksamkeit hindert, Mt. 13, 58. Er hilft aber auch gern dem, der seinen Unglaube, ungläubig . — d. h. hier seinen schwachen Glauben — bekennt und Hilfe sucht, Mk. 9, 24, und spricht dem u. Thomas tröstlich Glauben ein, Joh. 20, 27. — Paulus, der so hartnäckig im Unglaube, ungläubig . verharrt hatte, 1 Tim. 1, 13, hat später auch reichlich vom Unglaube, ungläubig . der Juden und Heiden zu leiden gehabt, aber auch treu und siegreich mit dem Unglaube, ungläubig . in seinen Gemeinden gekämpft und ernstlich davor gewarnt, 2 Kor. 6, 14 f.; 4, 4; Tit. 1, 15; Eph. 2, 2; 5, 6. Der Unglaube, ungläubig . der Juden muß aber doch unter Gottes Leitung die segensreiche Wirkung haben, daß, nachdem das von den Juden abgewiesene Heil die Heiden beglückt hat, schließlich auch die Juden noch dazu herbeigelockt werden, so daß Gottes allerbarmender Liebesplan auch durch solches Widerstreben des Unglaube, ungläubig .s hindurch zum Ziel kommen muß, Rö. 9–11, vgl. Art. Römerbrief. — Über die Kinder des Unglaube, ungläubig . kommt der Zorn Gottes, Eph. 5, 6. Einerseits trägt freilich der Unglaube, ungläubig . das Gericht in sich selbst, Joh. 3, 18. Andererseits steht dem Unglaube, ungläubig . ein Gericht bevor, „der andere Tod“, Off. 21, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unglück","erklaerung":"Unglück (s. Glück). Das Unglück ist nicht Zufall, sondern notwendige Folge der Sünde (Hi. 5, 7; 15, 35; Ps. 7, 15; Jes. 59, 4; Hos. 13, 9) und Torheit (Spr. 11, 27; 12, 21 u. oft), die von Gott geordnet ist (Am. 3, 6; Sir. 11, 14; 5 Mo. 32, 23. 35 usf.). Aber daß das Übel nicht immer in Proportion steht mit der sittlichen Beschaffenheit, ist das Rätsel, das den Frommen des A. T. so viel zu schaffen macht (z. B. Hi. 21, 17. 19; Ps. 73, 5) und auch auf dem Standpunkt desselben nicht ganz zu lösen ist. Im Glauben zwar fürchtet, wer Gott zum Hirten hat und unter seinen Flügeln geborgen ist, kein Unglück (Ps. 23, 4; 57, 2; Spr. 1, 33). Vollends im N. T., wo denen, die Gott lieben, alles zum Besten dient, gibt es kein Unglück als die Sünde.","author":null,"verweis":"Glück","imageList":[]},{"begriff":"Ungnade","erklaerung":"Ungnade setzt Luther für Groll Ps. 69, 25; Spr. 19, 12; Jes. 10, 25, für Unmut Ps. 85, 5. Wem Gott zürnt, der fällt in die Grube, Spr. 22, 14, der Herr erbarmet sich aber auch der Unbegnadigten, Hos. 2, 25. Statt „Ungnade u. Zorn“ übersetzt Rö. 2, 8 „Zorn und Grimm“. Im übrigen s. Gnade.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Ungütig","erklaerung":"Ungütig 2 Tim. 3, 3 = dem Guten abhold.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unkraut ,","erklaerung":"Unkraut, z. B. Dornen u. Disteln, 1 Mo. 3, 17. 18; Jes. 32, 13. — Mt. 13, 24–30; 36–43 dient es zur Bezeichnung der Kinder der Bosheit. Jesus warnt vor dem Ausjäten des Unkraut ,, d. h. vor der vorzeitigen, gewaltsamen Außcheidung der Bösen aus der äußeren Gemeinschaft mit den Kindern des Reiches, weil bei der teilweisen Ähnlichkeit des Weizens mit dem Unkraut , der erste leicht mit ausgerauft werden könnte. Das Lolium temulentum (Taumellolch, Tollkorn, Schwindelhaber), welches Jesus als Bild für die Bösen gebraucht hat, ist eine Grasart, deren Körnern eine betäubende, unter Umständen tödl. Wirkung zugeschrieben wird und welche anfangs vom Weizen schwer zu unterscheiden ist. (Abb. 364 zeigt die Pflanze: a Stengel, b begranntes, c unbegranntes Ährchen, d Blüte, e Staubgefäß, f Schuppe, g zwei Narbenzweige. Vgl. Bibl. Naturgeschichte, 10. Aufl., S. 213.)","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Unmöglich .","erklaerung":"Unmöglich. Die Allmacht Gottes (s. Allmächtig) wird zuweilen durch den Satz ausgedrückt, daß für ihn nichts u. sei, 1 Mo. 18, 14; Jer. 32, 17. 27; Sach. 8, 6; Mt. 19, 26; Lu. 1, 37; 18, 27. Aber so gewiß es außerhalb Gottes keine Schranke gibt für die Durchführung des göttl. Willens, Ps. 115, 3; 135, 6; Rö. 9, 14 ff., ebenso gewiß dürfen wir uns denselben nicht denken nach Art einer sinnlosen u. widerspruchsvollen menschl. Willkür, sondern der Wille Gottes ist bestimmt durch das Wesen Gottes. Unmöglich ist für Gott alles, was seinem Wesen widerstreitet. Es ist ihm u. seine Heiligkeit, 5 Mo. 32, 4; Hbr. 6, 18, seine Liebe, 2 Mo. 34, 6; 1 Joh. 4, 16, seine Weisheit, 1 Mo. 1, 31; Rö. 11, 33, zu verleugnen. — Ohne Gott ist es den Menschen u., die Seligkeit zu gewinnen, Mt. 19, 26. Dem Gesetz ist es u., die Menschen zu erlösen, Rö. 8, 1 ff. Ohne Glauben ist’s u., Gott gefallen, Hbr. 11, 6. Es gibt eine Stufe des bewußten Abfalls von Gott, auf welcher es u. wird, Buße zu tun, Hbr. 6, 4. Bei dem gegenwärtigen sündigen Zustande der Menschen ist es u., daß Ärgernisse ausbleiben, Lu. 17, 1.","author":"P. Braun.","verweis":null,"imageList":[{"path":"u_images/0001.png","description":"Abb. 1. Taumellolch. Lolium temulentum.","width":256,"height":424}]},{"begriff":"Unmündig .","erklaerung":"Unmündig. 1) Vom natürl. Alter, Ga. 4, 1 ff. (s. Säugling). — 2) Im geistigen Sinn. Die Schrift setzt nicht bloß voraus, daß in der Seele des Unmündig . viel vorgeht, Glaube, Liebe, Lob Gottes (Ps. 22, 10; 71, 6; 8, 3). sondern sie läßt auch die Alten Gott nur gefallen, wenn sie den einfältigen Kindersinn annehmen (Mt. 11, 25). Aber weiterhin sollen die Schüler Jesu nicht u. Kinder bleiben (Eph. 4, 14; Hbr. 5, 13; 1 Kor. 3, 1; Rö. 16, 19).","author":null,"verweis":null,"imageList":[]},{"begriff":"Unnütz","erklaerung":"Unnütz steht Hi. 11, 12 für hohlköpfig, 27, 12; 1 Tim. 1, 6; Tit. 1, 10; 3, 9 für nichtig, ohne Gehalt der Wahrheit, vgl. Rö. 1, 21; Ps. 12, 3 für Lug, Ps. 119, 37 für Böses, Jer. 2, 11 für das, was nichts hilft (die Götzen). Beim jüngsten Gericht müssen die Menschen für jedes nichtsnutzige Wort Rechenschaft geben, Mt. 12, 36. Die Knechte, Lu. 17, 10, haben zwar alles getan, was ihnen befohlen war, aber sie nennen sich untüchtig in dem Sinne, daß sie sich kein Verdienst erworben haben. Mt. 25, 30 heißt der faule Knecht, welcher sein Pfund vergraben hat, unbrauchbar. P. Braun.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unordnung, unordentlich .","erklaerung":"Unordnung, unordentlich. Wo Neid u. Zank ist, ist Unordnung, unordentlich ., Jak. 3, 16, Gott aber ist nicht ein Gott der Unordnung, unordentlich ., 1 Kor. 14, 33. — Unordnung, unordentlich . Wandel führten einige Christen in Thessalonich (2 Th. 3, 11), d. h. sie arbeiteten nichts mehr und grübelten vorwitzig über die bevorstehende Zukunft. Das u. Wesen, Eph. 5, 18, ist eigentl.: Heillosigkeit, in Lu. 15, 13 durch Prassen, Tit. 1, 6 mit Schwelger übersetzt, vgl. Ordnung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unrecht .","erklaerung":"Unrecht. Jede Sünde ist Unrecht ., d. h. Nichtachtung des göttlichen Willens, und eben deswegen schuldhaft (1 Joh. 3, 4; Rö. 5, 13). Wer im Geringsten u. ist, ist auch im Großen u. (Lu. 16, 10; Jak. 2, 10). Da Gott der Gesetzgeber ist, so ist kein Unrecht . in ihm (Ps. 92, 16; 2 Chr. 19, 7), und er tut kein Unrecht . (Hi. 8, 3; 34, 12). Hingegen der Mensch säuft Unrecht . wie Wasser (Hi. 15, 16). Nur der Knecht Gottes tut kein Unrecht . (Jes. 53, 9) und relativ kann man das auch von Frommen sagen (Ps. 7, 4; 66, 18; 1 Sa. 12, 4; Hes. 18, 8). Namentlich der Prediger sieht in der Welt das Unrecht . nur zu ost triumphieren (4, 1; 5, 7), auch vor Gericht (3 Mo. 19, 15; Ps. 58, 3; Spr. 28, 16). Himmelschreiend ist das Unrecht . an Witwen, Waisen, Armen, Fremdlingen (Sach. 7, 10; Mal. 3, 5; Am. 4, 1) oder Arbeitern (Jer. 22, 13; Jak. 5, 4). Unrecht . wird begangen im Handel (Hes. 28, 18; Sir. 26, 28) und Erwerb (3 Mo. 19, 13; 5, 23), obwohl u. Gut nicht gedeiht (Spr. 10, 2; 16, 8; 22, 16; Sir. 21, 5). Auch in Worten kann Unrecht . geschehen (Jes. 59, 4; Ps. 27, 12; Spr. 19, 28), obwohl Hiob es nicht auf sich kommen läßt (6, 29; 27, 4). Wer Unrecht . sät, wird Mühe ernten (Spr. 22, 8), denn Gott vergilt denen, die Unrecht . tun (Ps. 94, 23; Mt. 13, 41) unparteiisch (Kol. 3, 25), und hilft allen, die Unrecht . leiden (Ps. 103, 6). Darum ist Unrecht . leiden seliger als Unrecht . tun (1 Kor. 6, 7. 8; 1 Pe. 2, 19).","author":null,"verweis":null,"imageList":[]},{"begriff":"Unruhe, unruhig","erklaerung":"Unruhe, unruhig 1 Sa. 28, 15 von der gestörten Grabesruhe, Lu. 11, 7 von der gestörten Nachtruhe, sonst stets von innerlicher Aufregung, Sorge, Angst. Der Mensch voll Unruhe, unruhig in seinem ganzen Leben, Hi. 14, 1, aber die Unruhe, unruhig kommt auch noch auf besondere Weise über ihn, Hi. 3, 26; 1 Sa. 16, 14 (ein böser Geist macht Saul u.). Der Mensch macht sich selbst Unruhe, unruhig durch Sorgen des Reichtums, Ps. 39, 7, große Schätze, Spr. 15, 16, Gott aber will den Gerechten nicht ewiglich in Unruhe, unruhig lassen, Ps. 55, 23. — Ap. 15, 19 ist Unruhe, unruhig = Gewissensbedenken; Jak. 3, 8 u. = unbändig.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unsauber, Unsauberkeit .","erklaerung":"Unsauber, Unsauberkeit. Die Dämonen (s. Besessen u. Teufel) werden wegen des ihnen anhaftenden Bösen unsauber unrein genannt, Mt. 10, 1; Mk. 1, 23 ff.; 3, 11. 30. Jakobus bezeichnet Ap. 15, 20 die Abgötterei, die Unzucht, den Genuß von Ersticktem und von Blut als Unsauberkeit, d. h. als nach mosaischer Überlieferung verunreinigend. Nicht nur die Unkeuschheit (Rö. 1, 24; Gal. 5, 19; Eph. 4, 19; 5, 3; Off. 17, 4), sondern überhaupt jede Sünde hat etwas den Menschen sittlich Befleckendes, Mt. 15, 20, Jak. 1, 21, vgl. Rö. 6, 19; 2 Kor. 7, 1; 1 Th. 4, 3–7.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Unschlachtig","erklaerung":"Unschlachtig Phi. 2, 15 wörtlich: krumm, daher: falsch, unfreundlich.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unschuld, unschuldig .","erklaerung":"Unschuld, unschuldig. Mit Ausnahme des sündlosen Jesu, Mt. 27, 4; Joh. 8, 46; 19, 4 ff.; 1 Pe. 1, 19; 2, 22 ff.; Hbr. 7, 26, ist niemand u. im vollsten Sinne, 1 Mo. 8, 21; Hi. 14, 4; 33, 8–12; Ps. 14, 3; Mt. 15, 19 f.; Joh. 3, 6; Rö. 3, 9–23. Der Ausdruck, daß „vor Gott niemand u.“ sei, 2 Mo. 34, 7; 4 Mo. 14, 18; Na. 1, 3; Jer. 30, 11, bedeutet eigentlich, daß Gott niemand straflos ausgehen lasse, vgl. 1 Kö. 2, 9; Hi. 9, 28. Immerhin ist sich der Fromme wenigstens der Lauterkeit seiner Gesinnung bewußt, Hi. 27, 6; Ps. 26, 1, auch frei von manchem, dessen man ihn beschuldigt, hinsichtlich seines Wandels, Ps. 26, 11; 94, 21; Spr. 10, 9; 13, 6. Die Unschuldigen, Rö. 16, 18, welche durch süße Worte sich verführen lassen, sind die nichts Böses ahnenden, die arglosen Seelen. Die zur Bezeugung der Unschuld, unschuldig . dienende bildliche Rede: „die Hände in Unschuld, unschuldig . waschen“, Ps. 26, 6; 73, 13, vgl. Hi. 9, 30, erklärt sich aus 5 Mo. 21, 6 ff., wo den Altesten einer Stadt, in deren Nähe ein Erschlagener gefunden wird, befohlen ist, zum sinnbildlichen Zeugnis ihrer Unschuld, unschuldig . an dem Verbrechen die Hände zu waschen. Mit Bezug hierauf hat Pilatus, zur Beteuerung seiner Unschuld, unschuldig . an dem Tode Jesu, seine Hände gewaschen, Mt. 27, 24.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Unsterblich","erklaerung":"Unsterblich s. Tod.","author":null,"verweis":"Tod","imageList":[]},{"begriff":"Unsträflich","erklaerung":"Unsträflich ist, was keinen Tadel verdient, weil es keine Unvollkommenheit aufweist; im vollsten Sinn von Gottes Werken, 5 Mo. 32, 4. Relativ kann es der Psalmist, Ps. 73, 13, und Paulus von sich bezeugen, Phi. 3, 6; 1 Th. 2, 10, und wird es gewünscht und erstrebt von den Frommen des A. B., Ps. 119, 9 und N. V., 1 Th. 3, 13; 5, 23; Kol. 1, 22; Eph. 5, 27, besonders aber von einem Bischof, 1 Tim. 3, 2, oder überhaupt einem Arbeiter Gottes, 2 Tim. 2, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unterrichten","erklaerung":"Unterrichten s. Schule.","author":null,"verweis":"Schule","imageList":[]},{"begriff":"Unterscheiden .","erklaerung":"Unterscheiden. Der Apostel verlangt, 1 Kor. 11, 29, daß die Christen den Leib des Herrn zu u. wissen von gewöhnlicher Speise, d. h. ihn mit vollem Verständnis und heiliger Ehrfurcht empfangen. — Geister u. 1 Kor. 12, 10 = die Geister prüfen, nämlich ihren Wert richtig schätzen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Untertan .","erklaerung":"Untertan. Im Schöpfungssegen 1 Mo. 1, 28 ist dem Menschen gesagt, er soll sich die Erde u., d. h. durch seine überlegene Geisteskraft allmählich dienstbar machen. Die Menschen aber sollen, entsprechend der völligen Abhängigkeit ihres Tuns, Gott u. sein, Jak. 4, 7, aller menschlichen Ordnung, 1 Pe. 2, 13, der Obrigkeit, Rö. 13, 1. 5 f.; Tit. 3, 1, vgl. Mt. 8, 9, die Weiber ihren Männern, 1 Kor. 14, 34; Eph. 5, 22; 1 Pe. 3, 1; Tit. 2, 5, die Knechte ihren Herren, Tit. 2, 9; 1 Pe. 2, 18. Es kann der Wille Gottes sein, daß ein Volk einem fremden u. wird, Jer. 25, 9 ff.; 29, 5–7; 2 Kö. 25, 24; 17, 3. Die Gemeinde der Gläubigen ist Christo u., Eph. 5, 24, die Christen sind es untereinander, 5, 21, besonders die Jüngern den Ältesten, 1 Pe. 5, 5. Selbst die Gnadengabe poetischer Begeisterung entbindet einen Christen nicht von der Pflicht, schweigend und lernend dem anderen sich unterzuordnen, welcher dieselbe Gabe hat, 1 Kor. 14, 32. Jesus, unter das Gesetz getan, eigentlich: unter dem Gesetz geboren, Gal. 4, 4, war seinen Eltern u. in heiligem Gehorsam, Lu. 2, 51, vgl. 49. Wenn dereinst alle widergöttlichen Mächte gebrochen sind, und alles dem Sohne u. geworden, also der Zweck seiner Mittlerherrschaft erreicht sein wird, 1 Kor. 15, 25–27; Phi. 3, 21; 1 Pe. 3, 22; Hbr. 2, 5 ff., alsdann wird der Sohn dem Vater in der Weise u. sein, daß er ihm das Reich übergibt, 1 Kor. 15, 24 u. 28, auf daß Gott sei alles in allem.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Untugend","erklaerung":"Untugend setzt Luther im A. T., wo der Parallelismus eine Abwechslung mit den sonstigen Bezeichnungen für Sünde erfordert; der Grundtext hat „Verkehrtheit“ (Jes. 13, 11; 30, 13; 57, 17; 59, 2. 3; Jer. 2, 22), Ungerechtigkeit (1 Sa. 24, 14), Nichtigkeit (Hi. 11, 11), Abfall (Spr. 19, 11). — Im N. T. findet sich „Untugend“ Mt. 23, 28; Hbr. 8, 12; 1 Joh. 1, 9 im Sinne von Ungerechtigkeit. Nach 1 Joh. 5, 17 „alles Unrecht (Luther: Untugend) ist Sünde; aber es gibt Sünde nicht zum Tode“, stellt sich die Untugend als etwas unter den Begriff der Sünde Fallendes, doch von der Todsünde (V. 16) zu Unterscheidendes dar (s. Sünde). Vgl. Tugend.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unverrückt ,","erklaerung":"Unverrückt, wörtlich: unvergänglich, Eph. 6, 24 von unwandelbarer Liebe zu Christus, 1 Pe. 3, 4 von dem unveränderlichen Wesen eines sanften Geistes.","author":null,"verweis":null,"imageList":[]},{"begriff":"Unverwelklich","erklaerung":"Unverwelklich 1 Pe. 1, 4 das himmlische Erbe, weil an einen Siegeskranz gedacht wird, wie 1 Pe. 5, 4.","author":null,"verweis":null,"imageList":[{"path":"u_images/0002.png","description":"Abb. 1. Die Ruinen des Tempels des Mondgottes in Ur. Aus Hommel, Geschichte Babyloniens und Assyriens.","width":440,"height":247}]},{"begriff":"Unzeit .","erklaerung":"Unzeit. Die Frevler sterben zur Unzeit ., d. h. vor der von Gott gesetzten Zeit, Pr. 7, 17, vgl. Hi. 22, 16; Ps. 55, 24; Spr. 10, 27. Die Ermahnung des Paulus an Timotheus, er solle das Wort auch zur Unzeit . predigen, 2 Tim. 4, 2, will nicht eine Verkündigung des Wortes zu einer tatsächlich ungeeigneten Zeit (Sir. 20, 1), sondern der Sinn ist, ein Prediger soll unablässig seines Amtes walten, wenn es den Leuten ungelegene Zeit zu sein scheint, Ap. 24, 25, ist es ost gerade am nötigsten und erfolgreichsten, ihnen das Wort nahe zu bringen. 1 Kor. 15, 8 gebraucht Paulus zur Bezeichnung seiner Unwürdigkeit (V. 9) das Bild einer unzeitigen (unreifen) Geburt.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Unzucht","erklaerung":"Unzucht s. Hurerei.","author":null,"verweis":"Hurerei","imageList":[]},{"begriff":"Upharsin","erklaerung":"Upharsin s. Mene, Mene, Tekel.","author":null,"verweis":"Mene, Mene, Tekel","imageList":[]},{"begriff":"Uphas","erklaerung":"Uphas wird Jer. 10, 9 (im hebr. Text auch Da. 10, 5) als Land genannt, welches feines Gold lieferte. Da sonst Ophir in diesem Sinn erwähnt wird (vgl. Ps. 45, 10), hat man auch hier Ophir lesen wollen. Die Vermutung, daß Uphas eine indische Kolonie in Jemen (S.W.-Arabien) sei, ausgegangen von der Gegend des Hyphasis, des Indusflusses (Uphas = Hyphasis), ist ganz unwahrscheinlich.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Ur","erklaerung":"Ur in Chaldäa, nach 1 Mo. 11, 28. 31; 15, 7 (und vgl. Ne. 9, 7 und die Anspielung in Ap. 7, 2. 4) die Heimat der Familie des Patriarchen Abram, des Stammvaters der Israeliten, Ismaeliten und anderer Araberstämme. Es ist das durch die heutige Ruine el-Mukajjar (das asphaltierte) bezeichnete alte Mondheiligtum Urimma (aus Urinna), abgekürzt Uri, westlich vom Euphrat, also im eigentlichen Chaldäa, und es ist wohl kein Zufall, daß der Vater Abrams zunächst von da in das andere alte Mondheiligtum Harran (s. d. Art. Haran) auswandert. Schon vor der Zeit Abrams (nach 1 Mo. 14 des Zeitgenossen Amraphs = Hammurapis, ca. 1900 v. Chr.) blühte in Ur eine Dynastie von fünf Königen, die sich zuerst „Könige von Sumir und Akkad“ nannten (Ur-Gur oder vielleicht besser Kalab-Gur, Dungi oder voller Dungi-rachiz, d. i. meine Gnade überschüttet, Bûr-Sin, Gimil-Sin und Jbi-Sin) 2295–2178 v. Chr.; auch der Name Abram (nicht die Person Abrams) ist jetzt schon altbabyl. als Abam-rama, Aba-rama (einen hohen Vater, scil. hat er), assyr. (im Eponymennamen des Jahres 677 v. Chr. Aba-rama, Var. Aba-ramu) und ägypt. in der palästinensischen Städteliste Sisaks als Abram (im Ortsnamen pa hakl Abram, d. i. Feld Abrams, wahrscheinlich gleich Hebron) nachgewiesen und wird dadurch als echter altwestsemitischer Personenname (nicht etwa als Gottesname, wie man behauptet hat) gleich den andern Patriarchennamen Isaak und Jakob bezeugt. Diese durchaus treue Überlieferung von der Heimat Abrams in Chaldäa, wo von uralter Zeit her Westsemiten (halbnomadische Araber oder Aramäer, denn beide waren ehedem noch eins) als nächste Nachbarn der Babylonier saßen, hat durch meinen Nachweis des westsemitischen Ursprungs der Hammurapi-Dynastie, durch die Analogie so mancher Einrichtungen u.Voraussetzungen im Hammurapi-Gesetz mit den 1 Mo. geschilderten Verhältnissen der Patriarchenzeit und noch manches andere merkwürdige Bestätigungen gefunden; es ist auch kein Zweifel, daß der Stoff der bibl. Urgeschichten schon von dort mitgebracht wurde, wie ja auch der Mondkult von Ur durch seine Hinneigung zum Monotheismus (sogen. Henotheismus) sich deutlich vom babyl. Volytheismus abhebt. Chaldäa und Bibel, nicht Babel und Bibel, würde die viel richtigere Formulierung für so vieles den Israeliten und Babyloniern Gemeinsames oder wenigstens Verwandtes sein. In ähnlicher Weise leiteten nach Herodot die den Hebräern stammverwandten Phönikier sich von den Gestaden des Erythräischen Meeres, also von Ostarabien südlich von Chaldäa ab. — Ganz anderer Entstehung ist der 1 Chr. 11, 35 begegnende Name des Vaters einer der Helden Davids (Eliphal, Sohn Urs), nämlich eine sogen. Kurzform eines volleren Namens wie Uriah (mein Licht ist Jah) oder Urî-el (mein Licht ist Gott, 1 Chr. 6, 9 u. ö.).","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Uria .","erklaerung":"Uria. 1) Ein Hethiter (2 Sa. 23, 39), Gatte Bathsebas (2 Sa. 11), von David seiner sündlichen Lust geopfert. Das zweifache Verbrechen Davids ist ebensosehr ein warnendes Beispiel, wie seine aufrichtige, tiefe Buße und seine Begnadigung ein Beispiel der Gnade Gottes, bei welcher doch die Züchtigung nicht erspart wird. — 2) Prophet, mit Sacharja ein Zeuge bei dem prophet. Tun des Jesaja, K. 8, 1 f. Derselbe, welcher sich dem Ahas bei seinen götzendienerischen Neuerungen willfährig bewies. — 3) Prophet, Sohn des Semaja von Kiriath-Jearim, der zugleich mit Jeremia den Untergang Jerusalems weissagte, von Jojakim verfolgt, nach Ägypten floh, von dort aber ausgeliefert und hingerichtet wurde, Jer. 26, 20 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ursache ,","erklaerung":"Ursache, häufig = Grund, Veranlassung. In Lu. 23, 4. 22; Ap. 13, 28 ist es Rechtsursache, d. h. Schuld, todeswürdiges Verbrechen. — Rö. 7, 8 (wörtlich Antrieb), Veranlassung, Gelegenheit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Urteil, urteilen ,","erklaerung":"Urteil, urteilen, von Menschen ausgesagt im Sinne der Meinungsäußerung, des Beurteilens, Mt. 16, 3; Hes. 13, 19 ist von den falschen Propheten gesagt, daß sie diejenigen zum Tode verurteilen, eigentlich daß sie denjenigen den Tod bringen, welche nicht sterben sollen, u. daß sie diejenigen lebendig machen, die doch nicht leben sollten. Nach 1 Tim. 5, 12 haben gewisse Leute ihr Urteil, urteilen ,, d. h. sie sind verurteilt und müssen sich selbst verurteilen als solche, deren Glaubensverhältnis zu Christo sich gelockert hat. Off. 18, 20: euer, der Heiligen, Urteil, urteilen ,, d. h. eure Verfolgung, wird an Babel gerächt. Vom gerichtl. Bescheid 5 Mo. 17, 9; Jes. 10, 1; Hab. 1, 4; Ap. 3, 13. Vom Strafurteil Gottes Ps. 76, 9; Hes. 39, 21; Zeph. 2, 2; Rö. 2, 2; 5, 16; 13, 2; Ga. 5, 10; 2 Pe. 2, 3; Jak. 3, 1; Off. 15, 4.","author":"P. Braun.","verweis":null,"imageList":[]},{"begriff":"Usa","erklaerung":"Usa (Stärke). 1) Sohn Abinadabs, in dessen Haus die Bundeslade 20 Jahre lang sich befand, bis David sie abholen ließ. Als Usa hiebei die Lade hielt, damit sie nicht vom Wagen falle, wurde er von Gott geschlagen, (2 Sa. 6, 3 ff.; 1 Chr. 13, 7 ff.). — 2) Besitzer eines königl. Gartens, in welchem Manasse und sein Sohn Amon ihr Grab fanden (2 Kö. 21, 18. 26, einige vermuten hier den König Usia).","author":null,"verweis":null,"imageList":[]},{"begriff":"Usal","erklaerung":"Usal 1 Mo. 10, 27, wahrscheinlich der alte Name der Hauptstadt von Jemen (später Sana), vgl. auch Mehusal.","author":null,"verweis":null,"imageList":[]},{"begriff":"Usia","erklaerung":"Usia (= meine Stärke ist Jah), König von Juda, Sohn Amazjas und der Jechalja von Jerusalem, dessen Geschichte 2 Kö. 14, 21. 22; 15, 1–7 und 2 Chr. 26 erzählt wird. Im Königsbuch heißt er Asarja (= Gotthils), was vielleicht sein vorkönigl. Name war. Als Amazja einem Aufruhre zum Opfer gefallen war, machte das Volk den 16 jähr. Usia zum Könige, und eine lange und glückliche Regierung war ihm beschieden (808–757?). Ein kriegstüchtiger Fürst, gewann er von den Edomitern, die unter Joram abgefallen waren (2 Kö. 8, 22), die wichtige Hafenstadt Elath am Roten Meere zu rück, kämpfte siegreich gegen die Philister, deren Städte Jabne und Asdod er eroberte und schleifte, und gründete neue Ansiedelungen auf philistäischem Boden; er machte Ammon zinspflichtig und dämpfte die immer regeRaublust der arabischen Grenzstämme. Die Mauern Jerusalems befestigte er an drei schwächeren Stellen mit Türmen und bewehrte sie sogar mit künstlichen Verteidigungs maschinen; das Heer wurde vermehrt, wohl bewaffnet und gut geführt; aber auch den Landbau liebte und begünstigte der vielseitige König und ließ für die zahlreichen Herden in der Wüste Brunnen graben und Wachttürme errichten. In relig. Beziehung hielt sich Usia musterhaft, nur daß auch unter ihm der Höhendienst weiter ging. Gegen Ende seines Lebens ward er vom Aussatz befallen, nach der Chronik, weil er unbefugterweise und unter dem Widerspruch der Priesterschaft geräuchert hatte; und da der Außatz ihn vom Verkehr außchloss, führte an seiner Statt sein Sohn Jotham die Regierung. Unter Usia erlebte Juda eine Zeit der Blüte, während das Zehnstämmereich seit dem Tode Jerosbeams II. durch Thronwirren und innere Auflösung dem Untergang entgegeneilte. Deshalb sehen die dortigen Propheten Amos und Hosea mit hoffnungsvollem Blicke auf Juda, woselbst früher ein Prophet Sacharja wirkte (2 Chr. 26, 5), kurz vor Usias Ende Jesaja auftrat (Jes. 6, 1). Während der Herrschaft Usias fand das Am. 1, 1 u Sach. 14, 5 erwähnte große Erdbeben statt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Uz ,","erklaerung":"Uz, ein umfassender Name für ein größers, sicher Edom (vgl. Klagel. 4, 21) einschließendes Gebiet, von dessen „Königen“ Jer. 25, 20, wenn auch vielleicht nur in Form einer Glosse (oder aber einer Art von Überschrift zu dem folgenden, nämlich zu den Philistern, zu Edom, Moab und Ammon, zu Tyrus und Sidon, zu Dedan, Thema und Bus, dann allen Königen in Arabien als Unterschrift), da der hebr. Ausdruck in der griech. Übersetzung fehlt, die Rede ist; auch ist zu beachten, daß an der letzteren Stelle der sonst bei Uz fehlende Artikel steht (alle Könige des Landes des Uz), was auf eine mehr allgemeine, den Israeliten noch geläufige, Bedeutung (etwa nach dem arabischen: Tauschgenossenschaft, Handel) hinweisen würde. Die hebräischen Völkergenealogien bringen uns nicht viel weiter; nach ihnen wäre Uz bald ein aramäisches, bald ein arabisches Gebiet, wozu zu bemerken, daß der aramäische Einfluß sich in der Mitte des ersten vorchristl. Jahrtausends weit nach Arabien hinein erstreckte: 1 Mo. 10, 23 ist Uz der erste der vier Söhne Arams, 22, 21 der Erstgeborene des Nahor (des Bruders Abrams), unter dessen acht Söhnen wiederum mehrere Araberstämme, wie Bus, Hosô und Pildas (= arab.-persisch Firdaus „Paradies“) sich befinden, 36, 28 ist Uz ein Enkel des Horitergebirges Se‛ir, also ein Edomiterstamm. Eine besondere Bedeutung gewinnt aber Uz für uns dadurch, daß er der Schauplatz der Hiobdichtung ist, die ja (vgl. Hes. 14, 20 Noah, Daniel und Hiob, wo ein älterer Daniel, nach Hes. 28, 3 ein Weiser der Vorzeit, gemeint ist), in die Patriarchenzeit zurück verlegt erscheint. Danach war Hiob ein Fürst der Söhne Kedems (Hi. 1, 3, Luther: die gegen Morgen wohnten), d. i. in engerem Sinn der Bewohner des Nordens der Sinaihalbinsel; die damals noch in Nordarabien sitzenden Sabäer fallen in sein Land ein (1, 15), ebenso die etwas ferner wohnenden Kasdim, wie es scheint, eine westliche Abzweigung der bekannten Chaldäer (1, 17); und, was besonders wichtig ist, seine vier Freunde stammen aus Teman (in Edom, falls nicht das arabische Tema gemeint ist), Suah, einem Gebiet am mittleren Euphrat (assyrisch Sûchu), Maon (d. i. Midian, so richtig die griech. Übers. statt Naema) und dem zentralarabischen Gebiete Bus (s. daselbst, assyrisch Bâzu neben Chazû, wie auch unter Nahors Söhnen 1 Mo. 22, 21 f. Us, Bus und Hasô erscheinen), ja werden in der griech. Übers. (u. vgl. Tob. 2, 14) sogar als Könige dieser Gebiete bezeichnet; Uz selbst heißt in der Sept. Ausitis. Amehesten würde man danach auf den nord arabischen Djôf (allenfalls auch noch das Gebiet zw. Djôf und Midian) für das Zentrum des weitausgedehnten Landes Uz und für den Wohnsitz des Hiob und seinen Herden raten. Wenn eine spätere Tradition die Trachonitis bei Damaskus dafür in Aussicht nimmt, so hängt dieser Irrtum wohl damit zusammen, daß in der Tat um Christi Geburt und vielleicht schon früher verschiedene arabisch-edomitische Stämme nach Norden gewandert sind; so könnte auch der schon im 9. vorchristl. Jahrh. keilinschriftlich als von Salmanassar III. auf den Thron des Orontesstaates Patin gesetzt bezeugte Uzzäer Sâsi ein aus Uz stammender Fürst, wie Friedr. Delitzsch annimmt, gewesen sein, wie ja auch dort ein Jasbukäer als Bundesgenosse Patins vorkommt, wozu Delitzsch wohl richtig den Jesbak von 1 Mo. 25, 2 (vgl. ebendort Midian und Suah, und andrerseits die Züge der Midianiter nach dem Ostjordanland) gestellt hat.","author":"F. Hommel.","verweis":null,"imageList":[]}]