[{"begriff":"Cäsarea","erklaerung":"Cäsarea. 1) Cäsarea Palästinä, Kaisarijeh, zur Zeit der Apostel eine berühmte Hafenstadt und Residenz der römischen Prokuratoren, von Herodes d. Gr. an der Stelle des vielleicht schon gegen Ende der persischen Zeit gegründeten Straton-Turms erbaut und mit Theater, Zirkus, Tempeln und einer Wasserleitung versehen. Der vollständige Name der Stadt war Caesarea Augusta. Hier starb Herodes Agrippa im Jahr 44 n. Chr., Ap. 12, 19; hier brach der jüdische Krieg unter dem Landpfleger Gessius Florus aus. Hier feierte Titus nach der Einnahme Jerusalems prunkvolle Ieste. In der Apostelgeschichte wird sie häufig erwähnt. Hier wohnte der Hauptmann Kornelius, Kap. 10. verkündigte Philippus das Evangelium, 21, 8, hier lag Paulus zwei Jahre in Untersuchungshaft, bis er nach Rom abgeführt wurde, Kap. 24–26. Schon um 200 war die Stadt Bischofssitz; Geburtsort des Kirchengeschichtsschreibers Eusebius. In den Trümmern hat sich eine Kolonie von Bosniaken niedergelassen. — 2) Cäsarea Philippi, am südwestlichen Abhang des Hermon, eine von Christus vom See Genezareth aus öfters besuchte Stadt, Mt. 16, 13; Mk. 8, 27, von Philippus dem Vierfürsten, dem Sohn Herodes d. Gr. im Jahr 3 oder 2 v. Chr. prächtig ausgebaut und daher nach ihm genannt. Daß Cäsarea = Baal-Gad oder Baal-Hermon, ist sehr zweifelhaft (s. d. Artt.). Paneas hieß die Stadt, als Philippus sie erweiterte, nach der dem Gott Pan geweihten Grotte, aus der eine der Jordansquellen kommt, und nach dem dabei erbauten Tempel; daher der heutige Name Banijas, ein kleines Dorf in reizeuder Gegend.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Chalcedonier","erklaerung":"Chalcedonier s. Edelsteine.","author":null,"verweis":"Edelsteine","imageList":[]},{"begriff":"Chaldäa, Chaldäer, Chasdim Χαλδαῖοι","erklaerung":"Chaldäa, Chaldäer, Chasdim. Kasdim „Chaldäer“ heißen im A. T. seit Jeremia die Bewohner von Babylon und Babylonien (Jer. 21, 4; Hab. 1, 6; Hes. 23, 14. 15 u. ö.), und ebenso heißt Babylonien das Land Kasdim (Jer. 24, 5; Hes. 12, 13). Aber in schon viel früherer Zeit begegnet dieser Name in der geographischen Bezeichnung Ur Kasdim 1 Mo. 11, 28 als Heimat Abrahams (s. b. Art. Ur) und wahrscheinlich auch im Namen Arphachsad (s. b. Art.) 1 Mo. 10, 22. In den assyr. Inschristen begegnet der Name vom 9. Jahrhundert ab unter der lautgesetzlich aus älterem Kasdu entstandenen Form Kaldu, woher auch die Χαλδαῖοι, Chaldäer, der griech. Schriststeller, für eine Reihe von Kleinstaaten am westl. Euphratufer (dort lag auch das genannte Ur) und in Ostarabien. Daraus folgt aber zugleich, daß die biblische Form Kasdim aus viel früherer Zeit stammen muß; vielleicht liegt eine schon in sumerischen Inschristen des 3. vorchr. Jahrtausends bezeugte Landschaft Gu-edinna (semitisch Kisad-edini „Userland von Eden“) der ganzen demnach bis vor Abrahams Zeit zurückgehenden Bezeichnung zugrunde, wenngleich ein phonetisch geschriebenes Land Kisadu oder Kasdu bisher noch nicht inschristlich nachgewiesen ist. Der bedeutendste der chaldäischen Kleinstaaten war das sog. „Meerland“, oder nach der dort herrschenden Dynastie auch Bit-Jakin genannt; sein König brachte dem assyr. König Salmanassar II. 851 v. Chr. Tribut. Ein Chaldäer, Namens Ukin-zir, wurde sogar König von Babel, aber bald darauf verlor er durch Tiglatpileser IV. wieder den Thron; ein noch gefährlicherer Nebenbuhler der Babylonier war der Chaldäer Merodach-baladan (s. d. Art.), der Marduk-bal-iddin der Keilinschriften, unter Sargon und Senacherib. Auch unter Asurbanipal waren die Chaldäer als Bundesgenossen des Samas-sum-ukin gefährliche Gegner der Assyrer, und endlich, nach dem Sturz Ninives, gelang es ihnen, sich ganz und auf längere Zeit des babyl. Reiches zu bemächtigen. Denn Nabopolassar und seine Nachfolger (vor allem der mächtige Nebukadrezar) waren Chaldäer. — Wie sich jetzt mehr und mehr herausstellt, war das Aramäische neben dem noch als offizielle Inschristensprache festgehaltenen, mit Keilschrift geschriebenen Babylonisch, die Kanzleisprache nicht bloß der Verserkönige, sondern gelegentlich auch schon des neubabylonischen Reiches, so daß Hieronymus gar nicht so Unrecht hatte, wenn er das aramäische Idiom, in welchem einzelne Abschnitte der Bücher Daniel und Esra geschrieben sind (das sog. biblisch-aramäische, was sich jetzt durch die neuaufgefundenen aram. Assuan-papyri der Perserzeit deutlich als ost-aramäisch erweist), als „chaldäisch“ bezeichnete; eine Stütze findet dies darin, daß 1 Mo. 22, 22 ein aramäischer Stamm Chesed (s. d.) neben Araberstämmen wie Bus und Chaso (s. d. Art. Bus) begegnet, genau mit den gleichen Konsonanten wie unsere Chasdim = Chaldäer geschrieben, wozu man auch noch die im Buch Hiob 1, 17 erwähnten, wohl von Ostarabien aus erfolgten Chaldäereinfälle vergleiche. Ein späterer Gebrauch des Namens Chaldäer als Astrologen oder Sterndeuter liegt bei den griechischen Klassikern (Curtius, Strabo, Diodor) und ebenso auch schon im Buch Daniel (2, 2, 10; 4, 4 u. ö.) vor; in der Tat war Chaldäa, im Unterschied vom eigentlichen Babylonien, das alte Heimatland der berühmten Sternkunde und Sterndeutung der Babylonier. Dagegen sind die von Xenophon u. a. erwähnten Chaldäer der Karduchischen Gebirge in der Nähe Armeniens und des Schwarzen Meeres, nur zusällig gleichklingend; sie hatten ihren Namen vom alten armenischen Hauptgott Chaldis und haben gar nichts mit den babylonischen Chaldäern zu tun.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Chalne","erklaerung":"Chalne s. Kalne.","author":null,"verweis":"Kalne","imageList":[]},{"begriff":"Chebar","erklaerung":"Chebar, ein Fluß oder besser Kanal, im Land der Chaldäer, wie damals, zur Zeit des Exils, ganz Babylonien hieß, an welchem nach Hes. 1, 3 u. ö. jüdische, mit dem König Jojachin weggeführte Exulanten, darunter Hesekiel selbst, lebten; jetzt durch die in Nippur gefundenen babylonisch geschriebenen Kaufkontrakte der Perserzeit als ein dicht bei Nippur vorbeifließender Kanal, Namens Kabaru, auch inschristlich erwiesen, wozu man auch die vielen jüdischen Personennamen dieser Kontrakte als weitere Bestätigung der bibl. Angabe vergleiche. Mit dem mesopotamischen Euphratnebenfluß Chaboras, babyl. Chabur, hat der Name nichts zu tun. Vgl. auch noch den Art. Thel-Abîb.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Chelmon","erklaerung":"Chelmon Jud. 7, 3, bessere Lesart Kyamon, wahrsch. das heutige Dorf Kûmleh am kleinen Hermon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chenanja","erklaerung":"Chenanja, 1 Chr. 15, 22. 27, Oberster der Leviten und Sangmeister (aber wahrscheinlich richtiger: der über den Transport, näml. der Stiftshütte, Gesetzte).","author":null,"verweis":null,"imageList":[]},{"begriff":"Cherub","erklaerung":"Cherub, Mehrzahl Cherubim. Es ist zu unterscheiden zwischen den bildlichen Darstellungen und den Stellen, wo sie als lebendige Wesen erscheinen. Der Byssusteppich, welcher das Heiligtum der Stiftshütte umschloß, war mit Cherubimgestalten durchwirkt, ebenso der Vorhang vor dem Allerheiligsten. Über der Bundeslade standen oder knieten 2 Cherubgestalten, 2 Mo. 25, 20: „Die Flügel nach oben ausgebreitet haltend, indem sie mit ihren Flügeln die Deckplatte überdecken, während ihre Gesichter einander zugekehrt sind; gegen die Deckplatte hin sollen die Gesichter der Cherube gerichtet sein.“ Im Tempel waren die zum Heiligen und Allerheiligsten führenden Flügeltüren, ebenso das Getäfer der Wände mit ausgeschnitzten Ch.gestalten geschmückt. Der Vorhang zum Allerheiligsten war wieder mit Ch. durchwirkt. Im Allerheiligsten standen außer den zur Bundeslade gehörigen noch zwei 10 Ellen hohe Ch.gestalten (Abb. 1) aus Ölbaumholz, ihr Gesicht dem Heiligen zugekehrt und ihre ausgestreckten Flügel die Breite des Gemachs ausfüllend, 1 Kö. 6, 23 ff. Auch die Wassergestelle im Vorhof waren mit Ch.figuren geziert. Abgesehen von Flügeln und Angesichtern ist in allen diesen Angaben über die Gestalten der Ch. nichts gesagt. Wenn von Forschern darauf hingewiesen wird, daß die alten Israeliten das Einweben der Bilder von den Ägyptern gelernt haben, so liegt nahe, auch an die Gestalten zu denken, die auf ägyptischen Denkmälern sich in Menge finden, menschliche geflügelte Gestalten, je zwei mit einander zugekehrten Angesichtern, als Schirmer und Hüter von irgend etwas Heiligem. — Als lebendige Wesen erscheinen die Ch. in prophetischen Gesichten und in der dichterischen Sprache. So 1 Mo. 3, 24, wo sie als bekannt vorausgesetzt werden, — daß sie „die Flamme des zuckenden Schwertes“ in der Hand gehalten hätten, ist im Grundtext nicht gesagt —; ihr Zweck ist wiederum, Wächter des Göttlichen zu sein. Anders in der dichterischen Schilderung von Ps. 18, 11: er fuhr auf dem Cherub und flog daher; er schwebte auf den Fittigen des Windes. Hier ist es offenkundig die blitze- und hagelsendende (V. 13) Gewitterwolke, welche der Vorstellung der Ch. zu Grunde liegt. Und diese Vorstellung spiegelt sich noch in den Gesichten Hesekiels, K. 1 und 10, sofern dort die Ch. über den 4 fachen Rädern schweben 1, 15 ff. und in einer großen Wolke voll Feuers 1, 4 und Blitzen 1, 13 einherfahren. Das Charakteristische bei Hesekiel aber ist die Vermischung von Menschen- und Tiergestalt bei den Lebewesen (Luther: Tiere): 4 Gesichter, das eines Menschen, Löwen, Stiers und Adlers, dazu 4 Flügel, zum Fliegen und zum Bedecken des Leibs, Füße gleichwie Rinderfüße 1, 7, menschenhände 1, 8, der ganze Leib, Rücken, Hände, Flügel, dazu die Räder voll Augen um und um 10, 12. Die sinnbildliche Bedeutung dieser Darstellung ist durchsichtig und ebenso unleugbar, daß sie sich an babylonische Vorbilder anschließt, wie solche die aufgesundenen Denkmäler zeigen. Wieweit das Thronen Gottes über den Ch. der Bundeslade 1 Sam. 4, 4 u. a. und das Einherfahren über der Wolke miteinander verbunden werden will, sowie ob die Darstellungen im Tempel nicht doch nach der Art Hesekiels als Mischung von mensch und Tier zu denken sind, bleibt eine offene Frage. So fremd uns die Darstellung des Überirdischen durch Tierisches sein mag, einer Zeit, die, wenn auch mißbräuchlich, Gott selbst in der Gestalt des Stieres sich vergegenwärtigen konnte, war dies jedenfalls viel geläufiger. — Die Gesichte in der Off. Joh. schließen sich denen des Hesekiel an, nur daß die 4 Gesichter sich auf die 4 Wesen verteilen und 6 an die Stelle der 4 Flügel getreten sind. Nicht den irdischen, sondern den himmlischen Thron Gottes umgeben dort die Cherubim, verkünden sein Lob 4, 8; 5, 8. 14 und richten seinen Willen aus: 6, 1 ff.; 15, 7. Mit dem letzteren nähern sie sich zusehends der allgemeineren Engelsvorstellung (s. Engel). — Personenname, Esra 2, 59; Ne. 7, 61, zu denen gehörig, welche nicht „anzeigen konnten ihrer Väter Haus“ und „ob sie aus Israel wären“, also einer von denen, die sich dem Zug der zurückkehrenden Israeliten aus irgend welchen Gründen anschlossen, ohne nachweisbar zu Israel zu gehören.","author":null,"verweis":null,"imageList":[{"path":"c_images/0001.png","description":"Abb. 1. Die großen Cherubim im Allerheiligsten des Tempels.","width":529,"height":264},{"path":"c_images/0002.png","description":"Abb. 2. Zur Veranschaulichung des Hesekielschen Cherubwagens. Nach Riehm.","width":286,"height":218}]},{"begriff":"Chesalon","erklaerung":"Chesalon Jos. 15, 10, wohl das jetzige Dorf Kesla, westlich von Jerusalem.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chesed","erklaerung":"Chesed 1 Mo. 22, 22, Sohn Nahors, s. d. Art. Chaldäa.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chesib","erklaerung":"Chesib 1 Mo. 38, 5, s. Achsib 1).","author":null,"verweis":null,"imageList":[]},{"begriff":"Chesil","erklaerung":"Chesil Jos. 15, 30 — Bethul, s. d.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chesulloth","erklaerung":"Chesulloth Jos. 19, 18, Ort in Isaschar, wohl dasselbe mit Kisloth-Thabor, V. 12, jetzt Iksal, westl. vom Thabor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chidon","erklaerung":"Chidon 1 Chr. 13, 9, wahrscheinlich Umgestaltung des Namens Nachom, 2 Sa. 6, 6.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chileab","erklaerung":"Chileab (den der Vater = Schöpfer vollendet), 2 Sa. 3, 3, Sohn Davids und der Abigail = Daniel, 1 Chr. 3, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chios","erklaerung":"Chios, von Paulus auf der Reise berührt, Ap. 20, 15, Insel im Ägäischen Meer, reich an Wein; bekannt durch das Blutbad 1822 und häufige Erdbeben (1881. 1883); jetzt Chio, 1050 qkm, 60 000 Einw.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chislev","erklaerung":"Chislev s. Monate.","author":null,"verweis":"Monate","imageList":[]},{"begriff":"Chittim, Chittiter","erklaerung":"Chittim, Chittiter, sind ohne Zweifel die Bewohner der Insel Cypern mit der alten Stadt Kition oder Kittion, in der Völkertafel von Javan abgeleitet, 1 Mo. 10, 4; Jes. 23, 1. Im weiteren Sinn wurde der Name von den Inseln und Küsten des Mittelmeers überhaupt und Griechenlands insbesondere gebraucht, 4 Mo. 24, 24; Hes. 27, 6; Dan. 11, 30; 1 Makk. 1, 1; 8, 5.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Chiun","erklaerung":"Chiun, nach Am. 5, 26 der Name einer von den Israeliten während der Wüstenwanderung zugleich mit dem Sikkuth (s. das.) verehrten Sterngottheit, nämlich des Kaivan oder Saturn, der auch keilschriftlich als Kaimânu (spätere Aussprache Kaivânu) nachgewiesen ist. Der Name bedeutet der „Beständige“; das hebr. Konsonantengerippe Kjwn ist natürlich Kêwan gesprochen worden und nicht Kijun. Vgl. auch noch den Art. Sterne.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Chloe","erklaerung":"Chloe 1 Kor. 1, 11. Durch die aus Chloe Gesinde (also war Chloe eine wohlhabende Frau) erhielt Paulus Nachricht von den Parteiungen in Korinth. Manche vermuten, daß unter diesem Gesinde die 1 Kor. 16, 17 genannten Fortunatus und Achaikus gemeint sind, aber ohne genügenden Grund.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chonja","erklaerung":"Chonja s. Jojachin.","author":null,"verweis":"Jojachin","imageList":[]},{"begriff":"Chor","erklaerung":"Chor steht 1 Sa. 19, 20 im Sinne von Schar. Das Allerheiligste des Tempels oder der Stiftshütte heißt in der luther. Übersetzung manchmal Chor, s. 1 Kö. 6, 5. 19–23; 8, 6; Ps. 28, 2. — Die Benennung „Lieder im höheren Chor“ für die Psalmen 120–134 bedeutet ohne Zweifel Wallfahrtslieder, solche, welche auf den Reisen nach Jerusalem zu den heil. Festen gesungen werden sollten. Ps. 53, 1 (Luther: im Chor) ist der Sinn ungewiß.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chorazin","erklaerung":"Chorazin Mt. 11, 21; Lu. 10, 13, wahrscheinlich der heutige Ruinenplatz Kerâze, eine Stunde von Tell Hûm, nördl. vom See Genezareth gelegen, einst wegen seines Unglaubens vom Herrn bedroht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Christen","erklaerung":"Christen, wörtlich Christianer, d. h. Anhänger Christi, wurden die Jünger Christi zuerst in Antiochia in Syrien genannt (Ap. 11, 26), ohne Zweifel von Heiden, die dort anfingen, sie von den Juden als eine besondere Religionsgesellschaft zu unterscheiden. Von den Juden waren sie bis dahin Nazarener (Nazoräer) genannt worden (Ap. 24, 5); sie selbst nannten sich noch länger „Brüder“, „Jünger“, „Heilige“, „Gläubige“ (s. die Artt.). Im N. T. kommt der Name „Christ“ nur im Munde von Nichtchristen vor (Ap. 26, 28; 1 Pe. 4, 16). Letztere Stelle gewinnt gerade daraus ihre rechte Erklärung. Erst später nahmen die Christen selbst diesen Namen an.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Christisch","erklaerung":"Christisch 1 Kor. 1, 12, Bezeichnung einer der korinthischen Parteien, welche sich im Unterschied von der des Paulus, Kephas und Apollo rein nur nach Christus selbst nennen (2 Kor. 10, 7) und wahrscheinlich der persönlichen Bekanntschaft (1 Kor. 9, 1: 2 Kor. 5, 12), ja wohl auch Verwandtschaft (1 Kor. 9, 5) mit Christus sich rühmen wollte. Diese Parteiungen führten eine Zerrüttung der Gemeinde zu Korinth herbei, gegen welche Paulus anzukämpfen hat (s. d. Art. Korintherbriefe); am meisten Schwierigkeiten machte ihm aber eben die Partei, welche sich nur nach Christus nannte; mit ihr hat er es 2 Kor. 10 ff. zu tun.","author":null,"verweis":null,"imageList":[]},{"begriff":"Christlich","erklaerung":"Christlich kommt nur im deutschen Text zweimal vor, Ga. 1, 22, von den Gemeinden in Judäa, wo Luther es der Deutlichkeit wegen beigefügt hat; Hbr. 6, 1, „die Lehre vom Anfang christlichen Lebens“, wörtlich das den Anfang bildende Wort von Christo, die Stufe für die geistlich Unmündigen, von der die Christen weitergeführt werden sollen zur Vollkommenheit des Mannesalters Christi.","author":null,"verweis":null,"imageList":[]},{"begriff":"Christus","erklaerung":"Christus s. Jesus Christus.","author":null,"verweis":"Jesus Christus","imageList":[]},{"begriff":"Chronik","erklaerung":"Chronik. Die Bücher der Chronika, die in unserer deutschen Bibel ihre Stelle nach den Büchern der Könige haben, in der hebräischen am Ende der sog. Hagiographen eingereiht sind, heißen im Hebräischen Dibre hajamim, d. h. Begebenheiten der Tage, Zeitgeschichte; nach dem Vorgang des Hieronymus hat sich dafür der gleichbedeutende Name Chronik eingebürgert (die griechische Übersetzung LXX hat unserem Buch den nicht durchaus passenden Titel Paraleipomena, d. h. Ergänzungen, eigentlich Ausgelassenes, gegeben). Es bildete ursprünglich ein Buch, das zuerst in der griechischen Übersetzung in zwei Bücher geteilt wurde. — Inhalt und Charakter. Die Chronik umfaßt beinahe die ganze in den alttestamentl. Geschichtsbüchern behandelte Zeit von Adam bis nach dem babylon. Exil, übrigens in sehr ungleicher Weise. Während die Zeit vor David nur in der Form von Geschlechtsregistern dargestellt und das Zehnstämmereich ganz übergangen ist, wird die Geschichte des Davidischen Königtums in Jerusalem ausführlich erzählt, aber auch diese mit eigentümlicher Auswahl. Eine große Reihe von Abschnitten hat die Chronik zwar mit den Büchern Samuelis und der Könige gemeinsam; aber vieles, was dort berichtet ist, übergeht sie; dagegen werden mit besonderem Interesse die Zeiten behandelt, in welchen der vom Gesetz vorgeschriebene Gottesdienst mit Tempel, Priestern und Leviten in Blüte stand. Tempel, Gottesdienst, Festfeiern, Tempelmusik und Tempelgesang, Priester und Leviten, ihre Ordnungen und Geschäfte, die Verdienste der Könige und anderer Männer um den Gottesdienst — das sind die Hauptgegenstände, für die der Verfasser sich interessiert. Was nicht dazu dient, den Segen der Gesetzestreue ins Licht zu stellen, übergeht er, so z. B. bei David seine Beziehungen zu Saul und dessen Hause, die Begebenheiten aus seinem Privatleben, namentlich die ungünstigen u. a. Von den Königen werden vor allem die ausführlich besprochen, welche für den Gottesdienst tätig waren. Insofern ist die Geschichtsschreibung des Chronisten eine priesterlichlevitische. Charakteristisch für dieselbe ist namentlich auch die Vorliebe für Geschlechtsverzeichnisse und statistische Übersichten. Im einzelnen zerfällt die Chr. in folgende Teile: 1) I. Kap. 1–10 wird eine Übersicht über die Geschichte von Adam bis David gegeben in der Form von Genealogien, durch Angabe der Reihenfolge und der Gliederung der Geschlechter und Stämme, wobei in den Genealogien öfter tiefer in die Königszeit heruntergegangen wird. Zuerst werden die Geschlechter von Adam auf Jakob und Edom herabgeführt, Kap. 1, dann die 12 Stämme (mit Auslassung von Dan und Sebulon) durchgegangen, Kap. 2–7, eingehender Juda und Davids Haus (Kap. 2–4, 23) und Levi (5, 27 bis 6, 66); zuletzt wendet sich der Verfasser dem Reich von Jerusalem zu, indem er noch einmal auf Benjamin, dann auf das Haus Sauls und die Bewohner Jerusalems eingeht (Kap. 8. 9); die Geschichte von Sauls Untergang (Kap. 10) bildet den Übergang zum 2) zweiten Teil: Geschichte der Könige in Jerusalem von David bis zum Exil. I. Kap. 11 bis II. Kap. 36. a) I. Kap. 11–29, David, der namentlich als Gründer der Herrschaft in Jerusalem, Ordner der Einrichtungen der Priester und Leviten, Schöpfer des gottesdienstlichen Gesanges und der Musik, Vorbereiter des Tempelbaues verherrlicht wird. b) II. Kap. 1–9, Salomo, bei dem fast nur der Tempelbau und die Sorge für den Gottesdienst hervorgehoben werden. c) II. Kap. 10–36, die Geschichte der Könige von Juda und Jerusalem mit besonderer Rücksicht auf diejenigen, unter denen Jerusalem, Tempel und Kult in Glanz und Ansehen standen, Afa, Josaphat, Joas, Hiskia, Josia. — Quellen. Der spät schreibende Verfasser kannte und benutzte jedenfalls die Bücher Samuelis und der Könige; als seine Hauptquelle aber nennt er oft mit etwas verschiedener Angabe des Titels ein „Buch der Könige von Juda und Israel“ oder „der Könige von Israel und Juda“ oder „der Könige von Israel“ oder „Geschichten der Könige Israels“ (z. B. II. 16, 11; 25, 26; 27, 7; 20, 34; 33, 18 u. a.). Dieses große Geschichtswerk ist jedenfalls nicht dasselbe mit unsern Büchern der Könige, sondern ein größeres Sammelwerk. Es wird dasselbe Werk sein, das II. 24, 27 wohl mit dem vollständigen Titel „Midrasch (Luther: Historie) des Buchs der Könige“ heißt und damit als eine Erklärung des kanonischen Königsbuchs bezeichnet wird. Außerdem werden eine Reihe historischer und prophetischer Schristen zitiert, von Samuel (I. 29, 29), Nathan (I. 29, 29; II. 9, 29), Ahia von Silo und Jeddi (II. 9, 29), Semaja und Iddo (II. 12, 15), Jesaja (II. 26, 22), wahrscheinlich nur Teile jenes Sammelwerks. Den Genealogien lagen wohl alte Schatzungslisten zu Grunde. — Abfassungszeit und Verfasser. Daß unser Buch einer spätern Zeit an gehört, ist aus ihm selbst ersichtlich: die Genealogie Serubabels wird durch neun Generationen weitergeführt. Das führt etwa in die letzte Zeit des persischen oder die Anfänge des griechischen Reiches, in die Mitte oder das dritte Viertel des vierten Jahrhunderts herab, also etwa 350–330 v. Chr., dazu stimmt auch die Sprache des Buches. Dazu kommt, daß Chronik, Esra, Nehemia einen und denselben Versasser haben und daß die drei Bücher ursprünglich ein großes Werk bildeten. Die jetzige Trennung erklärt man sich dann so, daß zuerst die zur Vollständigkeit der alttestamentl. Geschichtserzählung unentbehrlichen Teile des Werkes, die Bücher Esra und Nehemia mit ihrem Bericht über die Zeiten nach dem Exil, in den Kanon aufgenommen wurden und erst später der erste Teil des Werkes, unsere Chronik Wegen des oben bezeichneten Charakters des Buches hat man vermutet, daß der Verfasser ein Priester oder Levite, oder noch genauer ein levitischer Tempelsänger war. — Die Glaubwürdigkeit und der geschichtliche Wert unseres Werkes ist schon sehr ungünstig beurteilt worden. Freilich gibt die Chronik für sich kein vollständiges Bild vom ganzen Geschichtslauf, die Schattenseiten sind vielfach ganz übergangen, fast nur die Lichtseiten werden ins Auge gefaßt. Seine Zahlenangaben sind oft unmöglich hoch. Aber in seiner Hauptquelle kann er ganz wohl auch gute historische Nachrichten gefunden haben, so daß sein Buch doch eine Reihe von wertvollen Ergänzungen zu den älteren Geschichtsbüchern bietet. — Über die in den Büchern der Könige erwähnte Chronik von Salomo (1 Kö. 11, 41), Chronik der Könige Israels (1 Kö. 14, 19 u. ö.) und Chronik der Könige Judas (1 Kö. 14, 29 u. ö.) s. Art. Könige.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Chrysolith, Chrysopras","erklaerung":"Chrysolith, Chrysopras s. Edelstein.","author":null,"verweis":"Edelstein","imageList":[]},{"begriff":"Chub Χουβαλ","erklaerung":"Chub, nur Hes. 30, 5 unter den Bundesgenossen der Ägypter (Kusch, Put, Lud = Lydier, und alle Araber, und Kub und die Söhne des Landes des Bundes, bezw. der Kreter, falls Kreti statt Berit zu lesen). Falls nicht einfach ein Schreibfehler statt Lub = Libyen vorliegt, könnte man, da die Araber vorher gehen, etwa noch an das in sumerischen Inschriften genannte arabische Gebiet von Gubin, Var. Gubi, denken, zumal eine alte, von Aquila und Symmachus bezeugte Lesart Χουβαλ (also etwa Chubil statt Gubin) aufweist.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Chun","erklaerung":"Chun 1 Chr. 18, 8 als Stadt Hadadesers genannt. In 2 Sa. 8, 8 heißt offenbar dieselbe Stadt: Berothai.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chus","erklaerung":"Chus s. Kusch.","author":null,"verweis":"Kusch","imageList":[]},{"begriff":"Chusa","erklaerung":"Chusa Lu. 8, 3, ein „Pfleger“, d. h. Hofbeamter irgend welcher Art bei Herodes. Seine Gattin Johanna ist 24, 10 unter den Frauen im Gefolge Christi genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chusi","erklaerung":"Chusi 2 Sa. 18, 21 ff., Diener Joabs, vielleicht ein Kuschite.","author":null,"verweis":null,"imageList":[]},{"begriff":"Chuth","erklaerung":"Chuth 2 Kö. 17, 30 oder vielleicht genauer Chutha (aber dann Kutô zu vokalisieren) 2 Kö. 17, 24, die babylonische Stadt Kutha, 6 Stunden nordöstl. von Babel, die heutige Ruinenstätte Tell Ibrahim, wo in der Tat der 2 Kö. 17, 30 genannte Gott Nergal (s. d. Art.) speziell verehrt wurde. Die alte schon in den sumerischen Königsinschristen bezeugte Form des Namens war Gu-du-a (geschr. Tik-gab-a), woraus erst später Kutû durch Verhärtung entstanden ist.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Cilicien","erklaerung":"Cilicien (assyrisch Chilakku), röm. Provinz (seit 64 v. Chr.), im südöstl. Kleinasien gelegen, im Norden, Westen u. Osten von hohen Gebirgen begrenzt (Taurus N. und W., Amanos O.), der westliche Teil gebirgig, der östliche eine äußerst sruchtbare Ebene mit fast tropischer Hitze und zum Teil ungesunder Sieberlust. Die Hauptstadt Tarsus s. d. Art. Die Einwohner waren meist syrische Semiten, unter die sich andere Elemente (phönikische, assyrische) gemischt hatten; auch Juden, Ap. 6, 9. Christliche Gemeinden werden Ap. 15, 23 erwähnt, wohl auf der Arbeit des Paulus beruhend (Ap. 9, 30; Gal. 1, 21) und später von ihm gestärkt (Ap. 15, 41).","author":"J. Frohnmeyer.","verweis":"Tarsus","imageList":[]},{"begriff":"Cölesyrien","erklaerung":"Cölesyrien (= das hohle Syrien, Luther: Nieder-Syrien), ursprüngl. nur das Tal des Leontes zwischen Libanon und Antilibanus (jetzt el Bika). Später wurde der Name auf ganz Palästina bis zur ägyptisch-arabischen Grenze ausgedehnt. In Makk. wird die Landschaft öfters erwähnt (2 Makk. 3, 5. 8; 4, 4; 8, 8; 10, 11).","author":null,"verweis":null,"imageList":[]},{"begriff":"Cypern","erklaerung":"Cypern, Cyprus, die große Insel im Mittelländ. Meer, südlich von Cilicien, 9600 qkm groß, im Altertum als eine Art Paradies gerühmt, durch ihr herrliches Klima, große Fruchtbarkeit (Wein, Holz, das zum Schiffsbau sehr geeignet war) und ihre Mineralien (Kupfer von Kypros = Cypern) ausgezeichnet; berüchtigt aber auch durch Schwelgerei und Üppigkeit (Aphroditedienst). Um ihrer Vorzüge willen war die Insel von jeher viel begehrt und mußte oftmals ihren Besitzer wechseln. Phönikische und griechische Ansiedler hatten sie inne, die Assyrer eroberten sie, dann gehörte sie nacheinander zu Ägypten, zum persischen, makedonischen und römischen Reich. In den Kreuzzügen war Cypern ein christliches Königreich, 1571 fiel es in die Hand der Türken; seit die Engländer es 1878 in Verwaltung genommen haben, ist das lange verwahrloste Land in langsamem Ausschwung begriffen (1901 237 000 Einw.). Paulus durchwanderte es auf seiner ersten Missionsreise (Ap. 13, 4 ff.). Barnadas stammte dorther (4, 36). Im A. T. kommt der Name nur 1 Makk. 15, 23 vor, aber das häufig genannte Chittim bedeutet in den meisten Fällen ohne Zweifel Cypern (s. Chittim).","author":null,"verweis":null,"imageList":[]},{"begriff":"Cyperstrauch","erklaerung":"Cyperstrauch, hebr. Copher, griech. Kypros, arab. alhenna, botan. Lawsonia inermis, ein 2 bis 3 m hoher Strauch mit traubenförmigen Blütenbüscheln von gelber Farbe und rundlichen Samenkapseln. Sein Standort ist in der tropischen Niederung des Ghôrs (Hohel. 1, 14), sowie in den Tropen Oft- und Westindiens. Mit den Blättern des Strauchs wird orange gefärbt; in der ganzen arabischen Welt wie in ganz Ägypten färben heute noch die Frauen ihre Fingernägel (hennah) damit. Wie alt diese Sitte war, zeigen die weiblichen Mumien aus der Zeit der IV. Dynastie, deren Finger- und Fußnägel noch rötlich gefärbt sind.","author":null,"verweis":null,"imageList":[{"path":"c_images/0003.png","description":"Abb. 1. Zweig des Cyperstrauchs. Lawsonia inermis.","width":211,"height":325}]},{"begriff":"Cypresse","erklaerung":"Cypresse, berôsch, Cupressus sempervirens, der Charakterbaum des moslemitischen Orients, auf allen türk. Kirchhöfen gebaut und über alle Mittelmeergegenden verbreitet. Luther übersetzt „Tanne“, was keinesfalls unrichtig ist. Es werden Cypresse in der Regel zugleich mit den Zedern genannt, um ein Bild von den Libanonbäumen zu geben. Das Holz der Cypresse ist sehr geschätzt, sowohl wegen des angenehmen Harzgeruchs, als wegen seiner Dauerhaftigkeit. Die Verwendung des Holzes beim Tempelbau und zu Schnitzwerk ist allgemein (2 Sa. 6, 5; Sach. 11, 2). Wo im Orient keine steinernen Böden sind, werden sie aus Cypresse holz gefertigt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Cyrenius","erklaerung":"Cyrenius und die Schatzung. Lu. 2, 1 ff. wird berichtet, daß, während Cyrenius (lat.Quirinius) Statthalter in Syrien war, auf Befehl des Augustus eine das ganze Reich umfassende Vermögenseinschätzung vorgenommen worden sei. Aus diesem Anlaß haben sich Joseph und Maria nach Bethlehem, ihrem Stammsitz, begeben, um sich dort schätzen zu lassen. Wenn auch von einer gleichzeitig im ganzen römischen Reich stattfindenden Schatzung nichts bekannt ist, so steht das fest, daß unter Augustus viele Provinzen des röm. Reichs einer Steuereinschätzung unterworfen wurden. Auch ist anderweitig bezeugt, daß Quirinius im Jahre 6 oder 7 n. Chr. eine Schatzung in Judäa gehalten hat. Eine große Schwierigkeit liegt aber darin, daß Jesus nach dem übereinstimmenden Bericht des Matthäus und Lukas noch in der Regierungszeit Herodes des Gr. geboren wurde. Es ist allerdings wahrscheinlich, daß Quirinius schon früher einmal (vielleicht ca. 3 bis 2 v. Chr. nach unserer Zeitrechnung) Statthalter in Syrien war. Aber einmal ist gewiß, daß er nicht zu Lebzeiten des Herodes dieses Amt bekleidet hat, und sodann ist nicht wohl anzunehmen, daß die Römer, solange Herodes regierte, in seinem Land eine Schatzung gehalten hätten. Herodes stand als Bundesgenosse wohl unter römischer Oberhoheit, aber tributpflichtig wurde das Land erst, nachdem seine Söhne abgesetzt, bezw. gestorben waren. Die Landschaft Judäa insbesondere kam erst etwa 10 Jahre nach dem Tode Herodes des Gr. unter römische Verwaltung, und nun fand allerdings eine Schatzung statt, welche Lukas Ap. 5, 37 erwähnt. Josephus berichtet aber ausdrücklich, was auch Lukas andeutet, daß diese Schatzung sogar einen Aufstandsversuch hervorgerufen habe, woraus man sieht, wie ungewohnt die Einrichtung gewesen sein muß. Eine weitere Schwierigkeit liegt darin, daß nicht abzusehen ist, warum Joseph und gar Maria nach Bethlehem hätte gehen müssen. Die Römer pflegten das Vermögen der Steuerpflichtigen an deren Wohnort oder am Hauptort des Steuerdistriktes auszunehmen, wobei der Hausvater für die ganze Familie vernommen wurde. Da also — soweit wenigstens gegenwärtig unser wissen reicht — die von Lukas berichtete Schatzung keinenfalls dieselbe sein kann wie die von Quirinius 6 oder 7 n. Chr. vorgenommene, so bliebe nur die Möglichkeit eines weiter nicht bekannten für jüdische Zwecke und in jüdischer Form geschlechterweiser Zählung vorgenommenen Zensus, welcher Anlaß zur Reise des Joseph und der Maria nach Bethlehem gegeben hätte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Cyrus","erklaerung":"Cyrus s. Kores.","author":null,"verweis":"Kores","imageList":[]}]