[{"begriff":"Naarath","erklaerung":"Naarath, Jos. 16, 7, Stadt im Stammgebiet Ephraim, nördlich von Jericho, 1 Chr. 7, 28 Naeran genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nabal","erklaerung":"Nabal (Tor), wahrscheinl. nur der Spottname eines reichen Herdenbesitzers in Maon, im südlichen Juda. Derselbe hielt bei Karmel das Fest der Schafschur, da ließ ihn David, der seither seine Herde vor den räuberischen Wüstenbewohnern beschützt hatte, um Geschenke bitten. Nabal wies die Boten in seinem Trotz und Geiz höhnisch ab, und nur seinem Weibe Abigail (s. d.) gelang es, durch kluge Vermittlung David in seinem Rachezug aufzuhalten. Als Nabal das Geschehene hörte, traf ihn der Schlag, wohl aus Ärger darüber, daß David gegen seinen Willen so reich beschenkt worden war, 1 Sa. 25, 3 ff. Abigail wurde später Davids Frau.","author":null,"verweis":"Abigail","imageList":[]},{"begriff":"Nabatäer","erklaerung":"Nabatäer s. Nebajoth.","author":null,"verweis":"Nebajoth","imageList":[]},{"begriff":"Nabe","erklaerung":"Nabe, das mittlere Stück des Rades, durch das die Achse geht. Die Nabe der Räder an den „Gestühlen“, 1 Kö. 7, 33, waren gegossen. Sir. 33, 5 ist die sich drehende Nabe Bild der unbeständigen Gedanken des Narren.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nabel","erklaerung":"Nabel steht Hes. 16, 4 für Nabelschnur.","author":null,"verweis":null,"imageList":[]},{"begriff":"Naboth","erklaerung":"Naboth, ein Bürger Jesreels, dem Ahab einen an die Gärten seines Luftschlosses stoßenden Weinberg abhandeln wollte. Naboth willigte nicht ein, treu dem Gesetz Moses, 4 Mo. 36, 7; als Ahab darüber mißmutig war, ersann Isebel, sein Weib, eine List, wie sie im Bund mit den Ältesten von Jesreel Naboth wegen falsch bezeugter Lästerung Gottes u. des Königs steinigen lassen wolle. Dies geschah und Ahab riß den Weinberg an sich, Gott aber ließ durch Elia dem Ahab das Gericht über sein Haus verkündigen. „Naboths Weinberg“ ist sprichwörtlich geworden für Gewalttätigkeiten der Mächtigen an den Schwachen, 1 Kö. 21, 1 ff.; 2 Kö. 9, 21 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachbar","erklaerung":"Nachbar. Getreue Nachbarn rechnet Luther zum täglichen Brot und Sirach nebst einträchtigen Brüdern und Ehegatten zu den drei schönen Dingen (25, 2), und Salomo zieht ihn noch dem fernen Bruder vor, Spr. 27, 10. Was man sich von bösen Nachbarn zu besorgen hat, zeigt Sir. 41, 22; Ps. 89, 42; 80, 7; 79, 4; 44, 14. Die Psalmstellen haben übrigens die Nachbarvölker im Auge, welche von jeher böse Nachbarschaft übten, nach Israels Erbe standen und ihm zum Ärgernis dienten, wie sie hingegen im prophetischen Ausblick auch die ersten sind, die an Israels Strafe und Segen teilnehmen, Jer. 12, 14–17.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachfolgen","erklaerung":"Nachfolgen im A. T. dem Herrn (4 Mo. 32, 12; Hos. 11, 10), oder andern Göttern (5 Mo. 6, 14; 8, 19; Jer. 7, 6). Im Nachfolgen T. gebraucht es der Herr von dem näheren Anschluß an ihn, den er von seinen Jüngern verlangt. Wohl folgten dem Herrn stets große Volksmassen nach, um ihn zu hören oder seine Wunderhilfe zu suchen (Mt. 4, 25; 12, 15; 19, 2; 21, 9), aber sie blieben nur einige Tage bei ihm (Mk. 8, 2). Hingegen seine Jünger begleiteten ihn stets und überall, besonders der engste Kreis, wurden also ganz in seinen Sinn eingetaucht und in die Gemeinschaft seines Lebens und Leidens gezogen. In diese engere Gemeinschaft berief Jesus (Mk. 1, 17; 2, 14; 10, 21; Joh. 1, 43; 15, 16; Lu. 9, 59). Da dieses N Loslösung von Familie, Eigentum und Beruf erforderte (Mk. 1, 18. 20; 10, 28), verlangte der Herr, daß man vorher die Kosten überschlage (Lu. 14, 27. 28; 9, 57–62), strenger als Elia (1 Kö. 19, 20. 21). Den rechten Nachfolgenern wurde freilich alles ersetzt durch das, was sie bei dem Herrn fanden, Lebensworte (Joh. 6, 68. 69), Lebenslicht (8, 12), Seelenruhe (Mt. 11, 29), Belohnungen in dieser und jener Welt (19, 27–29). Weil der Herr nur ganz überzeugte Nachfolgener haben wollte, verhehlte er es den Jüngern nicht, daß es dem Kreuz entgegengehe und gelte, sein Kreuz auf sich zu nehmen (Mt. 16, 24), und zwar täglich (Lu. 9, 23). Daraus sehen wir, daß die örtliche Nachfolge, obwohl damals nötig, nicht die Sache selbst ist, sondern der darin ausgeprägte Sinn, der gläubige Anschluß an Jesum als Hirten (Joh. 10, 4. 27; 1 Pe. 2, 21) mit Verleugnung aller sonstigen Absichten, ja des eigenen Willens, und mit Bereitschaft, alle Leiden, die dieser Anschluß mit sich bringt, zu übernehmen, vgl. die 144000 Lammesjungfrauen, Off. 14, 4. Über einen, der, ohne sich dem Nachfolgerkreis anzuschließen, Wunder in Jesu Namen tut. verbietet der Herr ein rasch abschließendes Urteil (Mk. 9, 38. 39). — Off. 14, 13 sind die Werke nicht das, was den Himmel aufschließt, aber die aus Gnaden Seligen empfangen vollen Lohn (Mk. 9, 41; 2 Joh. 8).","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachfolger","erklaerung":"Nachfolger bei Paulus ist ein anderes Wort (auch 3 Joh. 11), das genauer „Nachahmer“ zu übersetzen wäre. Der Nachfolger folgt einem Vorgang, der Nachahmer einem Vorbild. Obwohl beides ineinander übergeht (1 Pe. 2, 21), so ist doch Nachfolge tiefer, weil es die Anhänglichkeit an die Person, den Verzicht auf das eigene Selbst, die Leidensbereitschaft in sich schließt, während einer ein Vorbild nachahmen kann, ohne auf sich selbst zu verzichten. — Nachfolger, d. h. Nachahmer Gottes, sollen die Christen als Kinder Gottes sein, dem sie nacharten, Eph. 5, 1. Besonders empfiehlt Paulus seinen geistl. Kindern, ihren geistl. Vater nachzuahmen, wie er Christi Nachahmer sei (1 Kor. 4, 16; 11, 1; 1 Th. 1, 6; 2 Th. 3, 7; Phi. 3, 17). Auch am Vorbild und Vorgang anderer Geistesmenschen wie Abraham (Hbr. 6, 12; Rö. 4, 12) oder der Urgemeinde (1 Th. 2, 14) soll sich der Christ bilden (vgl. Vorbild).","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachhuren","erklaerung":"Nachhuren. Da der Abfall von Jahveh vielfach als eheliche Untreue, Hurerei aufgefaßt wird, kommt auch der Ausdruck Nachhuren einigemal vor = den Götzen nachfolgen, 2 Mo. 34, 15. 16; 3 Mo. 20, 5; 5 Mo. 31, 16; Ri. 2, 17; 8, 33. — „Den Augen n.“, 4 Mo. 15, 39, bezeichnet das Nachgeben gegen die auf Abfall und Abgötterei gerichteten Blicke und Gedanken.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachlassen","erklaerung":"Nachlassen Pr. 10, 4 = Gelassenheit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachlesen","erklaerung":"Nachlesen. Es war eine milde Vorschrift zu Gunsten der Armen, wenn das Gesetz verlangte, man solle bei der Ernte nicht alles „genau aufsammeln“, 3 Mo. 19, 9 f., „nicht nachlesen“ im Weinberg, 5 Mo. 24, 21, oder den Ölbaum „nachschütteln“ (V. 20) und auf dem Acker vergessene Garben nicht nachträglich holen (V. 19), sondern den Fremdlingen, Waisen und Witwen solche Nachlese lassen. Solches Nachlesen ergab freilich nicht mehr viel, Jes. 24, 13; Mich. 7, 1 (doch kann Gott es auch reichlich ausfallen lassen, Sir. 33, 17). Daher steht „kein Nachlesen lassen“ bildl. für: es recht gründlich nehmen, z. B. mit der Plünderung u. Zerstörung, Jer. 49, 9; Ob. 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachon","erklaerung":"Nachon, Name der Tenne zwischen Kiriath-Jearim u. Jerusalem, wo Usa wegen der Berührung der Bundeslade starb, 2 Sa. 6, 6; in 1 Chr. 19, 9 wird die Tenne Chiddon genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nächster","erklaerung":"Nächster. Jeder Mensch ist unser Nächster, den wir wie uns selbst lieben sollen, weil wir beide von Gott gleich geliebt werden. Dem Heidentum war diese Erkenntnis verschlossen. Es hatte keinen Menschheitsbegriff, weil nicht den rechten Gottesbegriff. Die Menschen zerfielen ihm in Volksgenossen und Barbaren, in Sklaven und Freie, und es wäre den Griechen als lächerliche Forderung erschienen, den Barbaren und Sklaven, Bettler, vollends Feinde zu lieben wie sich selbst, so lächerlich, als Jupiter zu lieben. So sehr fehlte dem Heidentum die Humanität, das Erbarmen. Hingegen hat auch die Nächstenliebe im A. T. ihre Wurzeln. Schon 1 Mo. 9, 5 f. wird das Verbot, nicht zu töten, darauf zurückgeführt, daß jeder Mensch unser Bruder ist, zu Gottes Bild geschaffen. Es ist Unrecht, Heiden außer im Kriege zu töten, vielmehr werden solche gespeist und getränkt (2 Kö. 6, 22); Heiden nicht den Eid zu halten (2 Chr.36, 13), Heiden zu bestehlen und zu belügen (2 Kö. 5, 27), der Bekehrung der Heiden sich nicht zu freuen (Jon. 4, 11); hingegen dient der Knecht Jahvehs auch einem heidnischen Monarchen treulich (Da. 4, 16). In demselben Kapitel, dem das Gebot der Nächstenliebe entnommen ist (3 Mo. 19, 18), wird sie ausdrücklich nicht auf die Volksgenossen beschränkt: auch den Fremdling, der bei dir wohnt, sollst du lieben wie dich selbst (V. 33. 34), und zwar, weil du aus Erfahrung weißt, wie es Fremdlingen zumute ist, und weil „ich der Herr dein Gott bin, der die Fremdlinge (s. d.) liebt“, 5 Mo. 10, 18. 19. Ebenso ist auch der Feind schon im A.T. ins Gebot der Nächstenliebe eingeschlossen, sowohl nach Gesetz u. Weisheitsschriften (s. Feind), als nach der Praxis eines David, Elisa oder 2 Chr. 28, 15. Selbst der Verbrecher soll human behandelt werden, weil er Bruder ist, 5 Mo. 25, 3. Die Unvollkommenheit des alttestamentl. Standpunkts besteht auch nicht darin, daß in der Betätigung der Nächstenpflichten ein Unterschied zwischen dem Volk Gottes und dem Nichtvolk gemacht wird, sondern darin, daß das Volk Gottes durch fleischl. Geburt abgegrenzt ist. Auch im Nächster T. ist ein Unterschied zwischen Bruderliebe (s.d.) und Nächstenliebe, denn ein anderes ist die Liebe des wiedergeborenen Bruders, 1 Joh. 5, 1; ein anderes die Liebe, die alles hofft, 1 Kor. 13, 7. Desgleichen bleiben auch für den Christen engere und weitere Kreise der Nächstenliebe, 1 Tim. 5, 8. Aber doch stehen ihm alle, weil von Gott geliebt und von Christo teuer erkauft, so nah als er selbst. Weil nun im A. T. der erlösende allgemeine Liebeswille erst als Verheißung sich ankündigt und einstweilen Israel ausschließlich Ort der Offenbarung ist, so kann es ja nicht anders sein, als daß die Nächstenliebe des Israeliten zunächst eine nationale Färbung hat, daß z. B. im Zinsnehmen oder in Behandlung der Sklaven der Volksgenosse anders behandelt wird als der Fremde. Doch lehrt das Gesetz auch im Sklaven die Menschenwürde achten, und Hiob (31, 13 ff.) beteuert, in Behandlung des Sklaven nie vergessen zu haben, daß derselbe als Mitgeschöpf sein Bruder sei. Ebenso kann die Feindesliebe des Israeliten nicht die alles überwindende Kraft haben wie die des Christen, weil die Tatoffenbarung der auch den größten Frevel überwindenden göttl. Liebe noch nicht erschienen war (Lu. 23, 34; 19, 41). Der alttest. Fromme haßt die Feinde Gottes mit ganzem Ernst, Ps. 139, 21. 22, und erwartet von der Gerechtigkeit Gottes ihren Untergang. Auch der Christ haßt das Böse (Rö. 12, 9) sogar an den nächsten Freunden und vor allem an sich selbst (Lu. 14, 26). Auch der Christ hofft auf die gerechten Gerichte Gottes, Off. 6, 10; 2 Tim. 4, 14; Ga. 5, 12; Mt. 23, und kann nach Luther „kein Vaterunser beten, ohne den Gottlosen zu fluchen“. Aber doch kann er die alttest. Fluchpsalmen und das Verfahren der alttestamentl. Frommen nicht nachahmen, Lu. 9, 55. Weil ihm das Geheimnis der eigenen Sünde und der göttl. Versöhnung tiefer geoffenbart ist, kann er die Bekehrung der größten Sünder hoffen, versteht Gottes Langmut und stellt es dem heim, der da recht richtet. Deswegen, weil der Gegensatz von Gottesreich und Weltreich im A. T. national war, dürfen wir uns auch nicht an den Banngerichten stoßen, die über Feinde des Gottesvolkes ergingen. Der Krieg ist allezeit eine Suspension der gewöhnl. Bezeugung der Nächstenliebe, vollends der heil. Krieg des Volks Gottes und die heil. Strenge gegen alles Ungöttliche innerhalb des Volks, welche, nur in neutest. Form, auch dem Volk des Evangeliums nicht fehlen darf, 2 Joh. 10. 11; 1 Kor. 5; 2 Th. 3, 14. Wenn also die neutest. Nächstenliebe die Erfüllung der alttest. ist, so war es nicht im Sinn der Offenbarungsreligion, wenn die Pharisäer den Zusatz machten: den Nächster lieben und den Feind hassen (Mt. 5, 43), wenn der Schriftgelehrte fragte: Wer ist mein Nächster? (Lu. 10, 29). Jesus appellierte an das natürliche Gefühl, wenn er die Frage umdrehte: Wer hat sich als Nächster bewiesen? V. 36. Ist es nicht schön von einem Samariter, sich als Nächster zu beweisen, wenn irgend ein Mensch es bedarf, u. nicht zu fragen: Wer ist er? Die talmudische Beschränkung des Nächster auf den Volksgenossen ist Entartung. Hingegen hat Jesus wie seine Apostel in der allumfassenden Nächstenliebe die Erfüllung des Gesetzes gesehen (Mt. 22, 39; Jak. 2, 8; Rö. 13, 8–10; Ga. 5, 14). Und was noch mehr ist, das Evangelium ist die Verwirklichung dieser Liebe, die die erlösten Brüder, ja alle zu erlösenden Mitmenschen umfaßt, 1 Joh. 3, 16. Wie Gott seine Sonne allgemein scheinen läßt, so lieben seine Kinder allgemein, Mt. 5, 45. Vgl. Jak. 3, 9; 1 Tim. 2; Tit. 3, 2. 3. Wenn auch das neue Gebot, das Kennzeichen der Jünger, Bruderliebe ist (Joh. 13, 34; 15, 12; 1 Joh. 3, 23), so muß doch die Bruderliebe in allgemeine Liebe überfließen, 2 Pe. 1, 7; Ga. 6, 10; 1 Th. 3, 12; 5, 15. Und im Blick auf die Feindesliebe eines Stephanus, Ap. 7, 59, und Paulus, Rö. 9, 3, können wir auch sagen: Siehe, hier ist mehr denn Jona. — Sach. 13, 7 ist der Messias der Mann, der Jahveh der Nächster ist, über den er das Schwert ergehen läßt, eine Weissagung, die der Herr auf sich bezieht, Mk. 14, 27.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nacht","erklaerung":"Nacht. Die Schöpfungsordnung der Abwechslung von Nacht und Tag, Ps. 74, 16, wird nach der Sintflut erneuert, 1 Mo. 8, 22, und bildet in ihrer Festigkeit den Gnadenbund ab, Jer. 33, 20. 25. Doch einst wird ein Tag sein, weder Tag noch Nacht, Sach. 14, 7, und auf der neuen Erde gibt es keine Nacht, Off. 21, 25; 22, 5. Der Schöpfungspsalm entwirft ein prächtiges Nachtbild Ps. 104, 19–22; denn auch die Nacht ist eine Predigerin Gottes, Ps. 19, 3. Die wilden Tiere regen sich bei Nacht, der Mensch ruht unter dem Schirm des Hüters Israel, Ps. 121. Doch nicht allen ist solche Ruhe vergönnt. Hiob lassen seine Nager nicht schlafen, 30, 17; 7, 3, David seine Sünden, Ps. 6, 7, Assaph seine schweren Gedanken, 77, 5. Aber im Dunkel der Nacht kommt auch Gott und der Mensch zusammen. Die Nacht hat eine sittlich-relig. Bedeutung: der Mensch wird zu ernster Selbstprüfung aufgefordert, Ps. 16, 7; 17, 3; 4, 5. Wie Jesus ganze Nachte im Gebet zubrachte (Lu. 6, 12; Mt. 14, 23, vgl. Ap. 16, 25), so sehen wir im Psalter, wie die Heiligen bei Nacht singen, beten, loben, danken, aber auch klagen und weinen (Ps. 119, 55; 92, 3; 42, 9; 77, 7; 22, 3; Klagel. 1, 2; Jes. 26, 9; Hi. 35, 10). So hat auch der Herr in mancher Nacht sich geoffenbart, in Bethel und Pniel, einem Abraham und Salomo (s. Traum). Eine wichtige Nacht war die Passahnacht, 2 Mo. 12, 12; Jes. 30, 29, auch die Weihenacht, und die Nacht, da der Herr verraten ward, Mt. 26, 31; Joh. 13, 30. Von den Kindern der Finsternis (s. d.) wird freilich die Nacht mißbraucht zu Werken der Finsternis, 1 Th. 5, 5. 7; Rö. 13, 12. 13. Auch ist die Nacht Sinnbild des Leidens. Hüter, ist die Nacht schier hin? wird über Edom gefragt Jes. 21, 11. Aber kein Morgen tagt aus der langen Nacht — Die Nacht ist Zeit der Entscheidung, des Gerichts, Lu. 12, 20. Jesus selbst sieht die Nacht herankommen, da niemand wirken kann, Joh. 9, 4; 11, 10, und kauft deswegen seinen Erdentag aus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachteule","erklaerung":"Nachteule s. Eule.","author":null,"verweis":"Eule","imageList":[]},{"begriff":"Nachtgesicht","erklaerung":"Nachtgesicht. Wie ein Nachtgesicht im Traum soll sein die Menge der Heiden, die wider Jerusalem streiten, Jes. 29, 7, nämlich so schnell verschwinden. Das hat sich in der Niederlage Sanheribs erfüllt. Sonst betont Eliphas und Elihu, daß Gott den Menschen im Nachtgesicht Offenbarungen gebe. Hi. 4, 13 ff. wird besonders anschaulich beschrieben, wie das Nachtgesicht sich dem inneren Menschen darstellt. Hi. 33, 15 ff. ist es ein Gewissenstraum, der den Menschen zur Bekehrung treibt. So sind auch die Weissagungen des ersten Teils von Sacharja Nachtgesichte, 1, 8; 4, 1. Ebenso gehört hierher die visionäre Entzückung Abrahams, 1 Mo. 15, 12.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachthütte","erklaerung":"Nachthütte. Jes. 1, 8 eine einsame Wächterhütte, das Bild für das wenige, „was noch übrig ist von der Tochter Zion“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachttropfen","erklaerung":"Nachttropfen Hohel. 5, 2, wörtl.: Tautropfen der Nacht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nachtwache","erklaerung":"Nachtwache. Schon frühe wurde die Nacht in Abschnitte eingeteilt, zunächst im Kriegswesen, bei Belagerung und Verteidigung, wo die Wachposten bei Nacht sich zu bestimmten Zeiten abzulösen hatten, dann auch zur Zeitunterscheidung überhaupt. Früher wurden bei den Israeliten drei Nachtwache gezählt. Klagel. 2, 19 ist die „erste Wache“ genannt, Ri. 7, 19 die „mittlere“ und 2 Mo. 14, 24; 1 Sa. 11, 11 die „Morgenwache“. Die Römer teilten die Nacht in 4 Wachen ein, und diese Einteilung finden wir im Nachtwache T. Diese sind Mk. 13, 35 aufgezählt, nämlich: abends, um Mitternacht, um den Hahnenschrei, morgens. Lu. 12, 38 ist die zweite und dritte, Mt. 14, 25 u. Mk. 6, 48 die vierte Nachtwache genannt. Ap. 12, 4 sind die „vier Vierteile Kriegsknechte“ 4 Wachposten von je 4 Mann, welche in den 4 Nachtwache sich die Nacht über abzulösen hatten. — Ps. 90, 4 steht Nachtwache für einen kleinen, rasch verfließenden Zeitabschnitt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nackt","erklaerung":"Nackt. Die unschuldige Nacktheit, 1 Mo. 2, 25, ist durch den Sündenfall verloren, 3, 7, und jetzt ist die heil. Scham der notwendige Wächter der Unschuld. Nackt wird der Mensch geboren und n. kehrt er wieder in der Erde Schoß zurück, Hi. 1, 21; Pr. 5, 14. Er bedarf zur Deckung seiner Blöße der Kleider. Eliphas beschuldigt Hiob, Nackten die Kleider ausgezogen zu haben, 22, 6, vgl. 24, 7. 10. Dagegen beteuert Hiob, die Nackten gekleidet zu haben, 31, 19. Dieser gute Werk, Hes. 18, 7; Jes. 58, 7; Tob. 1, 20; 4, 17, wird der Herr an jenem Tag auf sich beziehen, Mt. 25, 36. Öfters ist übrigens die Nacktheit nur relativ (s. Art. Kleidung) vom Mangel des Obergewands zu verstehen, Joh. 21, 7; 1 Sa. 19, 24; Jes. 20, 2. Daß Jesaja 3 Jahre in diesem Sinn n. und barfuß gehen soll, ist eine Abbildung von der schmachvollen Wegführung Ägyptens und Äthiopiens in die Gefangenschaft. So wird auch Babel, Jes. 47, und Jerusalem, Hes. 16, 7. 22. 39 u. 23, 29; Hos. 2, 5 gedroht, daß ihnen die Kleider ausgezogen und sie in den Naturstand versetzt werden. Geistlich n., 2 Kor. 5, 3; Off. 3, 17. 18; 16, 15, ist der, welcher des Ruhms mangelt, den er an Gott haben sollte, der nicht durch Christum bedeckt ist.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nadab","erklaerung":"Nadab (Edler). 1) Sohn Aarons, 2 Mo. 6, 23; 1 Chr. 5, 29, s. Aaron. — 2) Sohn und Nachfolger Jerobeams I., regierte 2 Jahre lang gottlos u. wurde von Baesa erschlagen, 1 Kö. 14, 20; 15, 25 ff.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nadelöhr","erklaerung":"Nadelöhr, Mt. 19, 24, sprichwörtlich-übertreibende Redensart zur Bezeichnung der Unmöglichkeit, die aber nur mit der Einschränkung von V. 26 gilt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Naema","erklaerung":"Naema (die Liebliche). 1) Tochter Lamechs, 1 Mo. 4, 22. — 2) Mutter Rehabeams, eine Ammoniterin, 1 Kö. 14, 21. 31; 2 Chr. 12, 13. — 3) Unbekannte Stadt in Juda, Jos. 15, 41, Heimat des Zophar, Hi. 2, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Naeman","erklaerung":"Naeman (der Huldvolle oder Angenehme), Feldhauptmann des syrischen Königs Benhadad II., wurde vom Aussatz ergriffen und durch ein kriegsgefangenes Mädchen aus Israel an den Propheten Elisa gewiesen, 2 Kö. 5, 1 ff. Dieser ließ dem Kranken, der hilfesuchend vor seine Türe kam, nur durch einen Boten sagen, er möge sich siebenmal im Jordan untertauchen. Der vornehme Syrer war anfangs über die scheinbar so gleichgültige Behandlung erzürnt, auf die Bitten seiner Diener befolgte er jedoch den Rat und wurde heil. Jetzt versprach er dem Propheten, in Zukunft allein den Gott Israels anzubeten und erbat sich zwei Lasten Erde Kanaans, um Gott in seiner Heimat auf heil. Boden einen Altar zu bauen. Elisa wies alle Geschenke ab, ging auch nicht auf die Entscheidung der Gewissensfrage ein, ob Naeman in der durch seine Stellung gebotenen Begleitung des Königs den Götzentempel ausnahmsweise betreten dürfe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Naemi","erklaerung":"Naemi (meine Lieblichkeit), Schwiegermutter der Ruth (s. d.), Ru. 1, 2 ff.; 2, 1 ff.; 4, 3 ff.","author":null,"verweis":"Ruth","imageList":[]},{"begriff":"Nagel","erklaerung":"Nagel. Ein solcher dient, in die Wand eingeschlagen oder eingemauert, zum Aufhängen von Gerätschaften, ist daher Bild eines Mannes, an dem viel hängt, von dem viel abhängt, Sach. 10, 4; Jes. 22, 23–25, in letzterer Stelle zugleich des Festen und Unverrücklichen (vgl. Sir. 27, 2), das freilich der Herr wohl herausreißen kann, das aber durch ihn wirklich sicher befestigt ist. Nagel heißt besonders auch der Pflock, der, in die Erde geschlagen, die Seile hält, über welche das Zelt gespannt wird, 2 Mo. 27, 19. Ein solcher Zeltpflock war es, mit dem Jael den Sisera tötete, Ri. 4, 21 f. Auch der Zeltpflock ist ein Bild des Feststehenden, Beständigen, Jes. 33, 20, vgl. 54, 2. Ein einziger Nagel am Heiligtum des Herrn bedeutet sicheren Anteil an seinem Haus und damit an seiner Gnade, Esra 9, 8; die Worte der Weisen prägen sich leicht und sicher ein wie Nägel, Pr. 12, 11. — Die Vorschrift, 5 Mo, 21, 12, daß eine Kriegsgefangene, welche ein Israelite ehelichen wollte, Haare und Fingernägel abschneiden mußte, hat den Sinn: sie sollte alles an ihren früheren Zustand Erinnernde ablegen.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nägelmale","erklaerung":"Nägelmale heißen Joh. 20, 25 die zurückgebliebenen Spuren (Narben) von den Nägeln, mit denen Jesus an das Kreuz geheftet worden war. Nur durch ihren Anblick und ihre Betastung wollte sich Thomas von der Wirklichkeit der Auferstehung des Herrn überzeugen lassen. Uns zeigen sie den Zusammenhang — nicht die Gleichheit — des verklärten Leibes des Auferstandenen mit seinem früheren sterblichen Leibe.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nahalal Nahalol","erklaerung":"Nahalal Jos. 19, 15; 21, 35 oder Nahalol, Ri. 1, 30 (Weideplatz), Stadt im Stammgebiet Sebulon, den Leviten eingeräumt; ihre kanaanitischen Bewohner wurden nicht verbannt, sondern nur zinsbar gemacht.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nahaliel","erklaerung":"Nahaliel 4 Mo. 21, 19, Lagerstätte nördlich vom Arnon, vielleicht der von Nordosten in denselben mündende Wadi Encheileh, vgl. Art. Wüstenzug.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nahas","erklaerung":"Nahas (= Schlange). 1) Ein König der Ammoniter zu Sauls und Davids Zeit, der in der ersten Zeit Sauls Jabes in Gilead belagerte, von Saul zurückgeschlagen wurde, 1 Sa. 11, gegen David sich freundlich bewies, 2 Sa. 10, 2, so daß erst durch die Unfreundlichkeit seines Nachfolgers Hanun es zu einer Entzweiung kam, 2 Sa. 10; 1 Chr. 19, 1 ff. — 2) 2 Sa. 17, 27 wird ein Sobi, Sohn des Nahas von Rabbath Ammon, erwähnt, der David auf der Flucht vor Absalom versorgte, wohl ein Sohn jenes Ammoniterkönigs. — 3) 2 Sa. 17, 25 heißt Abigail eine Tochter Nahas; da Abigail wie Zeruja Davids Schwestern waren, wird Nahas Schreibfehler statt Isai sein. — 4) Name einer unbekannt. Stadt in Juda, 1 Chr. 4, 12.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nahath","erklaerung":"Nahath (Ruhe). 1) Edomitischer Fürst, Sohn Reguels, 1 Mo. 36, 13. 17; 1 Chr. 1, 37. — 2) Nachkomme Levis, 1 Chr. 6, 11, auch Thoah V. 34 und Thohu 1 Sa. 1, 1 genannt.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nahe, nahen","erklaerung":"Nahe, nahen. Der Nächste, obwohl von den Gottlosen (Hi. 22, 13. 14) und auch von den Frommen in der Anfechtung (Ps. 22, 2) in weite Ferne versetzt, ist Gott (Jer. 23, 23; Ap. 17, 27. 28). Wer einen n. Gott glaubt, flieht die Sünde und naht auch seinerseits im Gebete Gott, Klagel. 3, 57; 1 Mo. 39, 9. Freilich ein freudiges Nahe, nahen zu Gott kommt unter dem Gesetz nicht zustande, Hbr. 12, 18. Ein vermittelnder Priesterstand schiebt sich ein, der zu Gott naht (4 Mo. 16, 5. 9; 2 Mo. 19, 22) und durch den man wie im Opfer so im Licht und Recht zu Gott naht, 1 Sa. 14, 36. Selbst der Priester hat nur einen sehr kümmerlichen, durch das Blut der Ochsen und Böcke vermittelten Zugang zu Gott. — Auch die Zeiten sind nicht gleich in Beziehung auf die Gottesnähe. Es gibt Gnadenzeiten, da Gott besonders n. ist. Wer diese versäumt, dem wird hernach nicht aufgetan (Jes. 55, 6; Spr. 1, 28; Am. 8, 12). Besonders ist die messianische Zeit die Zeit der Gottesnähe, Jes. 40, 9; 46, 13, und der Fürst Messias derjenige, der zu Gott n. darf, Jer. 30, 21. Von den Menschen wird gefordert, nicht mit dem Munde bloß zu n., Jes. 29, 13. Ein zerbrochenes, Gott fürchtendes und mit Ernst anrufendes Herz ist Bedingung der Gottesnähe (Jes. 66, 2; Ps. 34, 19; 145, 18; 85, 10; 119, 151; Jak. 4, 8). — Zu seiner Zeit ward gepredigt: das Himmelreich ist n., und auch wer die Herolde abwies, dem war es doch n. gewesen, Lu. 10, 11. Durch das Evangelium hat jeder Glaubige einen offenen Zugang zum Vater, vgl. Eph. 2, 13. 17. Dennoch weist auch jetzt das Wort in eine Vollendungszeit, aber in eine nahe. Das Nahe, nahen T. sagt einstimmig, daß der Herr, der Tag, das Reich, das Heil, das Gericht, das Ende der Welt, die Wiederkunft n. sei, Hbr. 10, 25; Lu. 21, 31; Rö. 13, 11; Phi. 4, 5; Jak. 5, 8. 9; 1 Pe. 4, 7; Off. 1, 3; 22, 10. Daß diese Nähe nicht chronologisch-mathematisch zu verstehen ist, erhellt schon daraus, daß dieselben Schriftsteller auch den Verzug hervorheben, z.B.2 Th. 2; 2 Pe. 3. Namentlich schiebt die Offenbarung eine Menge Ereignisse, sogar 1000 Jahre ein. Die göttliche Uhr geht eben anders als die menschliche, 2 Pe. 3, 8. Das Ende hat mit Christi Tod begonnen, Hbr. 9, 26, und ein Liebhaber Jesu hat die Aufgabe, auf den Herrn, als einen n., zu warten, Off. 22, 17. 20. Verzieht dann der Herr, so ist’s für den Wartenden kein Schaden (Mt. 24, 46 ff.).","author":null,"verweis":null,"imageList":[]},{"begriff":"Nahefson","erklaerung":"Nahefson, Sohn Amminadabs, Schwager Aarons, 2 Mo. 6, 23, aus dem Stamm Juda, 4 Mo. 1, 7; 2, 3 u.ö., Vorfahre Davids und Christi, Ru. 4, 20 ff.; 1 Chr. 2, 10 ff.; Mt. 1, 4; Lu. 3, 32.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nahor","erklaerung":"Nahor. 1) Vater des Tharah und Großvater Abrahams, 1 Mo. 11, 22. 24. — 2) Der Sohn Tharahs u. Bruder Abrahams, 1 Mo. 11, 26; Jos. 24, 2. Er wird zwar nicht erwähnt, wo die Übersiedlung Tharahs von Ur nach Haran berichtet ist, 1 Mo. 11, 31, muß aber doch mitgezogen oder nachgefolgt sein, da Haran als Stadt Nahors bezeichnet ist, 1 Mo. 24, 10, vgl. 27, 43; 29, 4 f. Von der Milka, Harans Tochter (1 Mo. 11, 29), hatte er acht Söhne, dazu vier von einem Kebsweib, 1 Mo. 22, 20 ff. Unter jenen ist Bethuel, der Vater Labans und Rebekkas, 1 Mo. 24, 15. 24. 47; 25. 20. Die Namen der Söhne Nahors bezeichnen offenbar aramäische Stämme, deren Wohnsitze nicht genauer nachzuweisen sind.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nahrung","erklaerung":"Nahrung (Nähren) steht 1) — Ertrag des Feldes, Hab. 3, 17; Spr. 31, 11. 14; Weish. 16, 2, oder für Erwerb der Nahrung, Hes. 44, 29; Sir. 7, 16; Jak. 2, 15, auch allgemein für Vermögen (dieselbe zu beschaffen), Mk. 12, 44; Lu. 21, 4; 8, 43. — 2) Lebensweise, Art, sich die Nahrung zu verschaffen, 1 Mo. 46, 33; 47, 3. — 3) Sorgen der Nahrung verbietet der Herr, Lu. 21, 34, denn der himml. Vater nähret noch mehr als die Vögel des Himmels, seine Menschenkinder, Mt. 6, 26; Lu. 12, 24. Aber arbeiten soll der Mensch um seine Nahrung, Ps. 128, 2, und „wer sich mit seiner Arbeit nähret und lässet ihm genügen, der hat ein fein ruhig Leben“, Sir. 40, 18. Dieses „sich nähren“ muß freilich ein redliches sein, Ps. 37, 3; es gibt auch ein „sich nähren vom gottlosen Brot“, Spr. 4, 17, oder vom Schwert, 1 Mo. 27, 40. Das ist ein sich „nicht mit Ehren nähren“, Sir. 40, 30, und wer seinem Nächsten seine Nahrung nimmt, der „tötet seinen Nächsten“, Sir. 34, 26. — Diejenigen, die das Evangelium verkündigen, dürfen sich „vom Evangelium nähren“, 1 Kor. 9, 14.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nahum","erklaerung":"Nahum, 1) Prophet aus Elkos (s. d.), verkündigt in seinem Buch in prächtiger Sprache und lebendiger Schilderung die bevorstehende Zerstörung der weltbeherrschenden Stadt Ninive. Die Weissagung setzt 3, 8 ff. den Fall der ägyptischen Stadt No-Amon oder Theben voraus, der unter Asurbanipal von Nineve erfolgt ist, muß also nach 663 und vor der Zerstörung Nineves (nach dem Art. Assyrien 607) ergangen sein. Genauere Bestimmungen gibt das Buch nicht, doch ist die Art, wie jenes Ereignis erwähnt wird, verständlicher, wenn es noch in frischem Gedächtnis war. Seine Bekanntschaft mit Nineve und den dortigen Verhältnissen geht nicht so ins einzelne, daß Nahum in Assyrien geschrieben haben müßte. K. 1 läßt V. 1–8 das Gericht als in Gottes Wesen begründet erkennen, der eine Zuflucht und gütig denen, die auf ihn trauen, gegen seine Widersacher seinen Zorneseifer kehrt und sie seine Unwiderstehlichkeit fühlen läßt (vgl. zu V. 2 f. 2 Mo. 20, 5; 34, 6 f.; 5 Mo. 32, 43). Daher wird Assur dem Gericht nicht entgehen, dagegen das unter Assurs Joch gebeugte Juda befreit werden, V. 9–14. (V. 9 kann als Anrede an die an Jahvehs Hilfe verzagenden Bewohner Zions oder an Assur sein. V. 10 geht jedenfalls auf Assur, das in V. 11 und 14 angeredet wird, während die Anrede in 12b und 13 Juda gilt.) K. 2 läßt V. 1 Juda schon im Geiste die Boten schauen, die ihm nach dem Sturz Assyriens den Frieden verkündigen. Dann wird der Fall Nineves geschildert, das Heranziehen des Feindes, V. 2–4 (andere V. 2–5), die Verwirrung und Überstürzung, mit der man in Nineve sich zur Verteidigung anschickt V. 5 f., die Einnahme und Plünderung, V. 7–11; so wird der Wohnung der räuberischen Löwen und der Löwenbrut ein Ende gemacht, V. 12–14. K. 3 behandelt denselben Gegenstand mit starker Hervorhebung der Sünden Nineves, V. 1 u. 4, und mit Betonung des Gedankens, daß alle Macht Nineves nicht im stande sein werde, sie vor dem Untergang zu retten, wofür sie sich an dem (von den Assyrern selbst zerstörten) No-Amon ein Beispiel nehmen möge, V. 8 ff. — 2) Lu. 3, 25, ein Vorfahre Christi.","author":"Th. Öhler.","verweis":"Prophet","imageList":[]},{"begriff":"Nain","erklaerung":"Nain, bekannt durch die Auferweckung des Sohns der Witwe, Lu. 7, 11 ff., hat sich unter dem Namen Nain als ein kleines Dorf am Nordfuß des Dschebel ed Dahi, ¼ Meile südöstlich von Nazareth, 1½ Meilen südwestlich vom Tabor erhalten. „Der Weg von Nazareth hieher, sagt Conder, führt einen Hohlweg westlich von Nain hinauf. Rechts vom Wege, weiter nach Westen, finden sich in den Felsen gehauene Gräber. Der den Leichnam des Jünglings begleitende Zug wird den zur kleinen Quelle westwärts führenden Weg herabgekommen und so Jesus auf der Hauptstraße begegnet sein.“","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Najoth","erklaerung":"Najoth (Wohnungen) ist kein Eigenname, sondern bezeichnet die Wohnungen der Prophetenschüler in oder bei Rama, 1 Sa. 19, 18, 19. 22. 23; 20, 1.","author":null,"verweis":null,"imageList":[]},{"begriff":"Name","erklaerung":"Name. Im Hebräischen stehen dafür zwei Ausdrücke, der eine bedeutet: Erinnerung, Andenken, Gedächtnis; der andere: Zeichen, Kennzeichen. Der letztere ist der häufigere. Beide zusammen sagen dasjenige aus, was im Namen liegt. So ist Name zunächst das, was etwas, besonders einen Menschen, von anderem unterscheidet und in dieser Verschiedenheit kenntlich macht. Gott gibt dem ersten Menschen den Namen Mensch, 1 Mo. 5, 2, und Adam gibt allem seinen Name, 1 Mo. 2, 20, zur Bezeichnung und Unterscheidung von anderem, vgl. Jes. 40, 26; 62, 2 u. a. Stellen. (Weiteres über diese Bezeichnung, das Namengeben, s. im folg. Art.) Als das besonders Bezeichnende (freilich kann auch hier bei dieser Bezeichnung des Namens die Täuschung eingreifen, vgl.: Du hast den Name, daß du lebest, und bist tot. Off. 3, 1) und Auszeichnende, das zugleich auch im Andenken und Gedächtnis bleibt, ist Name weiter = Ehrenname, Ruf; die „berühmten Leute“ 1 Mo. 6, 4 sind wörtlich: „Männer des Namens“, daher ist der Mensch darauf gerichtet, sich „einen Name zu machen“, 1 Mo. 11, 4; ein „großer Name“ ist eine besondere Verheißung, 1 Mo. 12, 2; und Saul beschwört den David, er möchte seinen Name nicht ausrotten, 1 Sa. 24, 22 (hier ist Name eigentlich — Nachkommenschaft, d. h. diejenigen, die den Name fortpflanzen). Aber wichtiger, als daß überhaupt der Name fortbestehe, ist es, einen guten Name zu behalten, Sir. 41, 15 (vgl. 39, 13; 44, 8; Ps. 72, 17), da der Gottlosen Name ausgerottet werden, Sir. 41, 14. verwesen muß, Spr. 10, 7, in Finsternis bleibt, Pr. 6, 4. Noch wichtiger ist es für den Christen, daß sein Name im Himmel angeschrieben sei, Lu. 10, 20, und im Buch des Lebens stehe, Phil. 4, 3; Off. 13, 8; 3, 5. Gottes Name ist es vor allem, der unveränderlich und ewig besteht, in welchem alles, das Bezeichnende und Auszeichnende, im höchsten Sinn enthalten ist. „Ich werde sein, der ich sein werde“, das ist sein Name ewiglich, 2 Mo. 15, 3, nämlich der Name des Herrn, des Bundesgottes Jahveh, des Gottes Abrahams, Isaaks und Jakobs, als welchen er sich dem Volk von neuem offenbart. Er heißt mit seinem Name Herr allein und der Höchste in aller Welt, Ps. 83, 19, Vater und Erlöser von alters her, Jes. 63, 16, Herr Zebaoth heißt sein Name, Jes. 54, 5, und dieser sein Name ist ein „großer“, Jer. 10, 6; Jos. 7, 9, ist „schrecklich“ unter den Heiden, Mal. 1, 14, daß sie ihn fürchten müssen, Ps. 102, 16. Wie nun überhaupt im Name das Bezeichnende dessen liegt, der ihn trägt, so liegen auch im Name Gottes die charakteristischen Eigenschaften seines Wesens, und auf diese wird in zahlreichen Wendungen Bezug genommen; so auf Gottes Gnade u.Barmherzigkeit, Ps. 25, 11; Jer. 14, 7 („um deines Namens willen“, nämlich weil du gnädig und barmherzig bist, weil das in deinem Wesen und Name liegt), auf seine Geduld, Jes. 48, 9, Güte, Ps. 23, 3, Bundestreue und zugleich Macht und Allgewalt, Ps. 124, 8, Heiligkeit u. Hoheit, Ps. 111, 9 usw. Der Name des Herrn als des Starken und Mächtigen, des Treuen, des Gottes der Verheißung ist „ein festes Schloß“, Spr. 18, 10. Daher der Ausdruck: ich will harren auf deinen Name, d. h. bis du dich mit all dem an mir erweisest, was in deinem Name liegt, Ps. 52, 11, daher das Loben u. Danken dem Name des Herrn, Ps. 145, 21; 140, 14; Hi. 1, 21, Ehre u. Ruhm darbringen dem Name des Herrn, Ps. 96, 8; 74, 21 (das Gegenteil freilich steht z. B. Jes. 52, 5). Daher predigt man zu Zion den Name des Herrn, Ps. 102, 22, wie schon ein Abraham es getan hatte, 1 Mo. 12, 8; 13, 4, vgl. 1 Mo. 4, 26. Diesen Name des Herrn hat man zu fürchten, Mal. 3, 20; Ps. 61, 6, aber man darf ihn auch lieben, Ps. 5, 12; 119, 132, während freilich auch möglich ist, daß man an dem Name Gottes durch gottloses Wesen sich vergreift, also ihn selbst und seine Heiligkeit antastet, Spr. 30, 9. Man soll ihn heiligen, Mt. 6, 9, d. h. alles, was im Name Gottes liegt, sein heil. Wesen, soll bei den Menschen die entsprechende Beachtung, gleichsam ein Echo finden. Die häufig vorkommende Formel: „im Name Gottes“ ist = im festen Vertrauen auf ihn, auf seine Hilfe, seine Verheißungen usw., Ps. 20, 6; 44, 6, oder: in seinem Auftrag u. Befehl, und mit seiner Autorität, 5 Mo. 18, 7; Mk. 11, 9, freilich auch fälschlicherweise Jer. 14, 14. Ähnlich ist es mit dem Namen Christi. Sein Name Jesus ist bedeutungsvoll, Mt. 1, 21. Er selbst ist gekommen und wirkt im Name seines Vaters, Joh. 5, 43, er offenbart den Name seines Vaters den Menschen, Joh. 17, 6. 26, und will die Menschen dem Name Gottes zuführen und darin, d. h. in der durch den Name ausgedrückten Zugehörigkeit, erhalten, 17, 11. Aber er selbst, der von Gott einen Name erhalten hat, der über alle Name ist, und in dessen Name sich noch einmal alle Knie werden beugen müssen, Phi. 2, 9 f., vgl. Hbr. 1, 4, ist es auch, dessen Name im Glauben ergriffen werden muß, 1 Joh. 3, 23; 5, 13; Joh. 3, 18, in dessen Name Buße gepredigt wird, Lu. 24, 47, durch dessen Name die Menschen gerecht werden können, 1 Kor. 6, 11, der allein den Menschen gegeben ist, daß sie selig werden, Ap. 4, 12; 10, 43, den daher die Gläubigen anrufen trotz aller Gefahr, trotz Verbot u. Verfolgung, Ap. 9, 14. 21. 28, bekennen, Hbr. 13, 15, und verkündigen, Hbr. 2, 12, auch unter den Heiden, Ap. 9, 15, an den sie glauben, 1 Joh. 3, 23; 5, 13. Wohl ist von den Kindern der Welt, die das Geheimnis dieses Glaubens und seine Seligkeit nicht kennen, Schmähung und Haß zu erwarten um dieses Names willen, Mt. 10, 22; Mk. 13, 13; 1 Pe. 4, 14, und man wird „die Hände legen“ an die Bekenner dieses Names, Lu. 21, 12, und ein Paulus sollte viel leiden um des Names seines Herrn willen, Ap. 9, 16. Aber das alles wird aufgewogen durch die Gnadenkräfte, welche durch den Name Christi über die Menschen kommen, und durch das, was man im Name Jesu vollbringen kann und darf, und daß man das Leben hat in seinem Name, Joh. 20, 31. Denn im Name Jesu, d. h. in seiner Vollmacht und Autorität, haben seine Jünger große Taten vollbracht, Ap. 3, 6; 4, 6, auf seinen wie auf des Vaters Name sind alle Christen getauft, Ap. 2, 38; 10, 48; 14, 3 ff. In seinem Name tun sie alles in ihrem Leben und Wandel, Kol. 3, 17, sind ihnen selbst die Teufel untertan, Lu. 10, 17 (freilich mißbrauchen auch manche — wie die falschen Propheten im A. T. — den Name des Herrn zu ihren falschen Zwecken und zur Verführung anderer, Mt. 24, 5). In seinem Name, d. h. in seiner Nachfolge, ihm zu lieb und ihm nach, üben die Christen Liebe, Mt. 18, 5, und endlich in seinem Name beten die Seinen, s. Art. Beten 4, S. 84.","author":null,"verweis":null,"imageList":[]},{"begriff":"Namengebung","erklaerung":"Namengebung bei den Israeliten. 1) Aus Lu. 1, 59; 2, 21 sehen wir, daß zur Zeit Jesu in Israel die Namengebung mit der Beschneidung verbunden war und daß man einem Kinde gerne einen Namen aus der Verwandtschaft gab. Sonst wählte man gerne die Namen berühmter Männer oder Frauen der Vorzeit, nicht aber Abraham, Mose oder Elia. Daneben dringen seit der Makkabäerzeit namentlich bei den höheren, weltlichen Ständen griechische u. lateinische ein. Was wir Familiennamen nennen, war in Israel, wie im Altertum überhaupt, ja noch im Mittelalter unbekannt. — 2) In älterer Zeit war die Wahl des Namens keine bedeutungslose Handlung, vielmehr drückte man in dem Namen all die Gedanken und Gefühle, Hoffnungen und Wünsche aus, die ein Vater- oder Mutterherz bei solcher Gelegenheit bewegen. Häufig verdanken die Namen auch nur einem zufälligen Ereignis, etwa der leiblichen Beschaffenheit des Kindes, dem Tag der Geburt oder sonst einem Umstand ihre Entstehung. Gewöhnlich aber hatten die Namen einen frommen Sinn und wurden durch Zusammensetzung mit el = Gott, oder bes. seit Davids Zeit, mit Jahveh gebildet. Zu den letzteren gehören fast alle diejenigen, die mit Jo—, Jeho — anfangen, oder mit — jah, — ia endigen; z. B. Jonathan, Nethanja = der Herr hat gegeben. An die 200 solcher mit Ihvh zusammengesetzter Namen finden wir im A. T.; von Josaphat an tragen alle Könige Judas solche, mit Ausnahme von 3; selbst Ahab und Isebel wagen ihren Kindern keine andern zu geben. Unter den 16 Propheten, von denen wir Bücher haben, hat nur einer, Habakuk, einen Namen ohne religiösen Sinn; unter den 63 Namen, die im Buch Jeremia für 89 ältere oder jüngere Zeitgenossen desselben vorkommen, sind 33 mit Jahveh, 8 mit El gebildet (genau 2 Drittel). Wie sehr man bei den Namen noch an ihre Bedeutung dachte, zeigt die künstliche Neubildung solcher, um einen besonderen Gedanken auszudrücken, wie bei Jesaja Maherschalal-Chaschbas: Raubebald, Eile-Beute u. ganz bes. der Name Immanuel, Gott mit uns, und die Anspielung des Propheten auf seinen eigenen Namen (Jes. 8, 18), auf das „Heil des Herrn“. Unter den mit dem Gottesnamen zusammengesetzten Zeitwörtern ist nathan, „er hat gegeben“, am häufigsten (vgl. Ps. 127, 3). Daß Mädchen kaum je einen solchen Namen führen, ist Zeichen der geringeren Wertschätzung, in der die Mädchen im ganzen Altertum, auch in Israel standen. In der mosaischen Zeit sinden sich einige Namen, die wohl ägyptischen Ursprungs sind, wie Mose, Aaron, Pinehas, in der Richter- und ersten Königszeit wurde auch Baal (Herr) zur Namensbildung verwendet, später aber dies Wort in Boset (Schande) umgewandelt (z. B. Isbaal = Isboset, Mann des Baal); bei Leviten erscheint der Name Elkana (Gott ist eifrig), bei Priestern Hilkia (der Herr ist mein Teil) häufiger als sonst. Trotz der beständigen Hinneigung Israels zu fremden Göttern findet sich nirgends der Name eines solchen, namentlich keiner Göttin zur Bildung von israelitischen Eigennamen verwendet. Doch vgl. Mardochai, von dem assyrischen Gott Merodach. In die deutsche Bibel sind die Eigennamen meist in der Form übergegangen, welche sie in der griech. u. latein. Übersetzung erhalten hatten. In alten Bibeln war häufig ein Verzeichnis der biblischen Personennamen angehängt.","author":"E. Nestle.","verweis":null,"imageList":[]},{"begriff":"Nana, Nanäa","erklaerung":"Nana, Nanäa s. Diana und Meni.","author":null,"verweis":"Diana","imageList":[]},{"begriff":"Napf","erklaerung":"Napf. 3 Mo. 10, 1; 16, 12 die Kohlenpfannen, in welchen das Räuchwerk dargebracht wurde; 4 Mo. 4, 9 Löschnäpfe (s. Leuchter).","author":null,"verweis":null,"imageList":[]},{"begriff":"Naphis","erklaerung":"Naphis (Naphes), arab. Stamm, von Ismael herkommend, 1 Mo. 25, 15; 1 Chr. 1, 31; 5, 19. Die Esra 2, 50; Ne. 7, 52 genannten Nephusiter sind vielleicht Abkömmlinge desselben.","author":null,"verweis":null,"imageList":[]},{"begriff":"Naphot-Dor","erklaerung":"Naphot-Dor Jos. 11, 2; 12, 23, s. Dor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Naphthali","erklaerung":"Naphthali. 1) Sohn Jakobs und der Bilha, 1 Mo. 30, 7 f. — 2) Der Stamm Naphthali nahm den nördlichsten Teil des Westjordanlandes ein, vom Westufer des Sees Genezareth bis zu den Jordanquellen, einen schmalen, aber sehr fruchtbaren (5 Mo. 33, 23) Streifen Landes, der freilich stark von heidnischen Elementen besetzt war, daher ein Teil seines Landes den Namen „Bezirk (Galil) der Heiden“ führte. Die Zählungsliste zeigt zur Zeit des Auszuges 53400 Mann (4 Mo. 1, 43; 2, 30), am Ende der Wanderung nur noch 45400 Mann (26, 50). Aus Kedes in Naphthali stammte Barak (Ri. 4, 6), unter welchem dieser Stamm tapfer Anteil am Befreiungskampfe nahm, Ri, 4 u. 5, 18. Im Segen Jakobs, 1 Mo. 49, 21, wird Naphthali mit einer edeln, behenden Hindin verglichen, also Stattlichkeit, Anmut und Gewandtheit ihm nachgerühmt, und zwar beweise solche der Stamm bes. in der Rede.","author":"v. Orelli.","verweis":null,"imageList":[]},{"begriff":"Naphthuhiter","erklaerung":"Naphthuhiter, eine von Mizraim abgeleitete hamitische Völkerschaft, 1 Mo. 10, 13; 1 Chr. 1, 11, über die nur Vermutungen aufgestellt sind. Man hat sie mit unsicherer Begründung im Norden Ägyptens, im Delta, gesucht.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Narde","erklaerung":"Narde, hebr. nerd, persisch nard, ein duftendes hochgeschätztes (Joh. 12, 3; Mk. 14, 3, vgl. Hohel. 1, 12; 4, 13 f.) Öl, das aus dem indischen Baldrian, Valeriana Gatamansi, destilliert wird. Am Südabhang des Himalaja trifft man die Pflanze wild wachsend. Tarsus war einst der Ort, wo das beste Narde öl erstellt und von wo aus es in Alabasterfläschchen in den Handel gebracht wurde (vgl. Joh. 12, 3).","author":null,"verweis":null,"imageList":[]},{"begriff":"Narr","erklaerung":"Narr. Häufig kommt in den Weisheitsschriften der Gegensatz des Weisen und Narr oder Toren vor. Unter Narr sind nicht Unsinnige, Rasende zu verstehen, sondern Leute, die ein unvernünftiges, irreligiöses Leben führen. Der Alberne (s. d. Art.) gibt noch Hoffnung auf Besserung; der Spötter ist unverbesserlich; beim Narr helfen kaum noch Schläge, Spr. 10, 13; 26, 3; 17, 10; 26, 11; 27, 22. Nur etwa schwere Lebenserfahrungen, Ps. 107, 17, können ihn wieder zurechtbringen. Unter den 7 hebr. Worten, welche Luther mit Narr übersetzt hat, ist das häufigste chesil, das nach Delitzsch einen schwerfälligen Tölpel bedeutet, bei dem das Fleisch den Geist überwiegt. In höherem Grad ist es baar, ein Tiermensch, ein brutum. Der andere Hauptname: nabal (vgl. 1 Sa. 25, 25), von Luther meist mit „Tor“ übersetzt, bedeutet einen zuchtlosen Freigeist. Wie Furcht Gottes der Weisheit Anfang ist, so der Narrheit Anfang die Emanzipation von Gott. Wer Gott aus seinen Werken nicht erkennt, Ps. 92, 7; 94, 8, an seinem Walten irre wird, Hi. 2, 10; Ps. 73, 22, sein Dasein leugnet, Ps. 14, 1, den Götzen dient, Jer. 10, 8. 14; 5 Mo. 32, 21, ist vom Standpunkt der hebr. Weisen dumm wie ein Vieh. Der Narr verläßt sich auf sein Herz, hat Gefallen an sich selbst, Spr. 28, 26; 12, 15; daher will er nicht lernen und nicht gestraft werden, 12, 1; 15, 5. Er antwortet, ehe er hört. Er ist ungeduldig, eigensinnig, jähzornig, kann sich nicht beherrschen, ist wandelbar und zerfahren; in seinen Reden verrät er sich. Mutwillen. 10, 23, bes. auch Unzucht (7, 7; 6, 32; 1 Mo. 34, 7) kennzeichnen den Narr Gute Tage sind nichts für ihn (Spr. 19, 10; 30, 22), und es ist ein großes Unglück, wenn Fürsten und Hirten Narr sind (Jes. 32, 5. 6; 19, 11; Jer. 10, 21) und das Glück des Narr ein großer Anstoß für den hebr. Frommen, Ps. 49, 11; Pr. 2, 15. — Im Narr T. verbietet der Herr, im Zorn jemand Narr zu schelten, Mt. 5, 22. Er selbst aber heißt die das Äußere im Gottesdienst unvernünftig bevorzugenden Pharisäer Narr (Mt. 23, 17; Lu. 11, 40), wie auch Paulus die Leugner der Auferstehung, 1 Kor. 15, 36; vgl. Rö. 1, 22. Freilich in dieser verkehrten Welt gelten die wahren Weisen oft für Narr, 1 Kor. 4, 10; Wsh. 5, 4. Davor darf man sich nicht fürchten, 1 Kor. 3, 18. Hingegen mutet den Apostel das ihm abgezwungene Selbstlob als Narrheit an, 2 Kor. 11, 19; 12, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Narrenteidinge","erklaerung":"Narrenteidinge, Eph. 5, 4, wörtlich: Narrengeschwätz, d. h. albernes, ja freches, frivoles Gerede.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nase","erklaerung":"Nase. Einer „mit einer seltsamen Nase“, wörtlich: ein Verstümmelter an der Nase konnte nicht Priester werden, 3 Mo. 21, 18. Hes. 23, 25 ist das Abschneiden von Nase und Ohren als Strafe der Gefangenen erwähnt. — Der Ausdruck: „einen Ring an die Nase legen“, 2 Kö. 19, 28; Jes. 37, 29, ist genommen von dem Gebrauch, wilden Tieren, die man bändigen wollte, einen Ring durch die Nase zu ziehen (vgl. Hi. 40, 24). Daß Nasenringe auch als Schmuck getragen wurden, s. Art. Geschmeide. In poetischer Schilderung wird auch von Gott gesagt: Dampf ging auf von seiner Nase u. verzehrend Feuer von seinem Munde, 2 Sa. 22, 9.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nasiräer","erklaerung":"Nasiräer, „geweiht“, hießen die Männer oder Frauen, die das Gelübde des Nasiräats 4 Mo. 6, 1–21 auf sich nahmen. Gewöhnlich geschah dies freiwillig auf eine bestimmte Zeit, nach der pharisäischen Regel auf dreißig Tage, wenn nicht beim Gelübde eine andere Frist bestimmt worden war. In einzelnen Fällen wurde aber das Gelübde schon bei der Geburt dem Kind aufgelegt. Die besondere Heiligkeit und Verbundenheit mit Gott, in die sich der Nasiräer durch sein Gelübde stellt, kommt darin zur Erscheinung, daß er sich dreier Dinge enthält, die seine Person verletzten: er meidet den Wein, überhaupt alles, was vom Weinstock kommt, läßt sein Haar frei wachsen und verunreinigt sich an keinem Toten, auch nicht wenn seine Eltern oder Geschwister sterben. Kam er während der Zeit seines Gelübdes in Berührung mit einem Leichnam, so war das Gelübde unterbrochen; dann mußte er sein Haar scheren, 2 Turteltauben als Brandopfer, 2 Tauben als Sündopfer und ein Lamm als Schuldopfer bringen zur Sühnung für den Bruch seines Gelübdes, das er von jetzt an nochmals begann. War die Zeit des Gelübdes vorbei, so brachte er ein Brand-, ein Sünd- und ein Heilsopfer nebst dem dazu gehörigen Speis- und Trankopser, wobei der Priester vom Heilsopfer einen besonders großen Anteil erhielt. Zugleich schnitt er sein Haar und beseitigte es dadurch, daß er es in dem zum Kochen des Heilsopfers dienenden Feuer verbrannte. Ähnliche Gelübde, das Haupthaar zu Ehren eines Gottes wachsen zu lassen, kamen bei verschiedenen Völkern vor, auch bei den Ägyptern zu Ehren des Osiris. In Israel bekam aber das Gelübde seine besondere Bedeutung durch die besondere Stärke und Reinheit seiner Gotteserkenntnis. Da sich der Nasiräer zu Gott bekannte und ihm sich weihte, rechnet Amos die Erweckung der Nasiräer zu den Wohltaten Gottes, in denen er seine Regierung an Israel offenbart, ebenso wie die Erweckung der Propheten, wie sich auch der Unwille des Volks, das dem alleinigen Dienst des Herrn widerstrebte, ebenso gegen die Nasiräer wie gegen die Propheten richtete, Am. 2, 11. 12. Unter dem Einfluß der pharisäischen Bewegung wurde das Nasiräat eine sehr beliebte Form des Gottesdienstes, auf die auch die Armen nicht verzichten wollten, so daß es ein Zweig der Wohltätigkeit wurde, für arme Nasiräer die Opfer zu bestreiten, damit sie ihr Gelübde zu Ende bringen könnten. Sogar im Jahr 70, als der Tempel belagert war, gab es noch solche, die dennoch das Nasiräat auf sich nahmen, so daß nach dem Tempelbrand eine Entscheidung nötig wurde, wie sie jetzt, wo sie ihr Opfer nicht mehr darbringen konnten, von ihrem Gelübde gelöst werden könnten. Wir finden daher arme Nasiräer, für die andere die Opfer bezahlten, auch in der christlichen Gemeinde von Jerusalem Ap. 21, 24. Paulus hat diese Sitte nach dem Rat des Jakobus dazu benützt, um öffentlich zu bezeugen, daß er zu jeder vom Gesetz angeordneten gottesdienstlichen Handlung ohne Beschwerung seines Gewissens fähig und willig sei. Dazu eignete sich das Nasiräatsgelübde ganz besonders, weil es für die damalige Zeit keinen eigenen inneren Wert mehr hatte, sondern lediglich deshalb übernommen wurde, weil das Gesetz die Satzungen für die Nasiräer enthielt. Das Gelübde dagegen, das Paulus in Korinth sich aufgelegt hatte und bei der Abfahrt aus Korinth in Kenchräa dadurch löste, daß er sein Haar abschnitt, Ap. 18, 18. ist kein eigentliches Nasiräats-gelübde, da hier das Opfer und das Schneiden des Haars im Tempel fehlt. Jenes Gelübde macht sichtbar, wie sehr Paulus nach der Beendigung seiner Arbeit in Korinth und nach dem neuen Besuch in Jerusalem und Antiochia Verlangen trug. Als lebenslängliche Nasiräer sind Simson und Samuel beschrieben, Ri. 13; 1 Sa. 1, 11. Bei beiden hängt ihr Nasiräat mit ihrem besonderen Beruf zusammen, bei Simson damit, daß er seinem Volk als Streiter gegen die Philister geschenkt wird, weshalb sein unverletztes Haar, das Zeichen seines ungebrochenen Gelübdes, zugleich als der Grund seiner Kraft bezeichnet ist, bei Samuel damit, daß er einen freiwilligen Priesterdienst im Heiligtum übt. Eine ähnliche Verpflichtung wird auch Lu. 1, 15 auf Johannes den Täufer gelegt, als auch er schon von Geburt an für sein prophetisches Amt ausgesondert wird. Hier ist aber der Name Nasiräer nicht ganz zutreffend, weil das Zeichen seiner besonderen Verbundenheit mit Gott nur in der Enthaltung vom Wein besteht, während vom Wachsenlassen des Haars hier nicht die Rede ist. Bei dem 1 Mo. 49, 26; 5 Mo. 33, 16; Klagl. 4, 7 erwähnten „Geweihten“ (Nasir) ist nicht an das Nasiräatsgelübde zu denken. Hier bedeutet das Wort den „Gekrönten“, den an Größe und Ehre Ersten unter seinen Genossen.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Nathan","erklaerung":"Nathan. Der Name bedeutet dasselbe wie Jonathan. 1) Der Prophet, der in Jerusalem den Beruf hatte, neben Davids neuem und starkem Königtum die regierende Hoheit Gottes zu bezeugen und die Unverletzlichkeit seines Rechts zu vertreten. Dem Plan des Königs, seine Stadt durch einen Tempel als Gottes Stadt zu kennzeichnen, war er persönlich günstig gestimmt; dann bekam er aber durch ein prophetisches Erlebnis die Weisung, ihm den Tempelbau zu untersagen, wodurch in einem wichtigen Moment mit unvergeßlicher Deutlichkeit festgestellt wurde, daß der Gottesdienst nicht nach der Meinung des Menschen, auch nicht nach der des Königs, sondern allein nach Gottes Weisung zu geschehen hat. Zugleich brachte der Prophet dem König die Verheißung, daß Gott seinem Geschlecht für immer die Herrschaft verleihe. Das ist die Weise, wie Gott sich verherrlicht, nicht daß der König für Gott ein Haus baut, sondern daß Gott das Haus des Königs baut, 2 Sa. 7; 1 Chr. 17. Dadurch war für immer die Hoffnung Israels mit dem Davidshaus verbunden und die Vollendung der Gemeinde an den Davidssohn geknüpft. Als hernach der König nach der bei den Königen üblichen Weise die Frau eines seiner Krieger für sich in Anspruch nahm, hat Nathan das göttliche Recht, das die Ehe heiligt, auch vor dem König vertreten und ihn zur Buße gebracht, 2 Sa. 12. Als in den letzten Tagen Davids Adonija sich das Königtum verschaffen wollte, stand Nathan auf der Seite Salomos und hat seine Einsetzung ins Königtum mitbewirkt, 1 Kö. 1. Vielleicht ist Salomo in seiner Nähe aufgewachsen, 2 Sa. 12, 25. Zwei Söhne Nathans, Asarja und Sabud, besaßen später unter Salomo hohe Ämter, 1 Kö. 4, 5. Für die nachexilische Zeit, in der die Ordnungen für die Musik und den Gesang im Tempel auf David zurückgeführt wurden, war es selbstverständlich, daß der König diese Ordnungen im Einverständnis mit dem Propheten getroffen habe, 2 Chr. 29, 25. Die „Geschichten Nathans“ 1 Chr. 29, 29 sind die Erzählungen aus der Geschichte Davids, in denen Nathan als mitbeteiligt vorkommt. — 2) Nathan hieß auch ein Sohn Davids von der Bathseba, Ahnherr eines Nebenzweiges des königlichen Hauses, Sach. 12, 12, der nach der von Lukas aufgenommenen Geschlechtstafel Jesu bis in die neutestamentl. Zeit bestand. Nach Lu. 3, 31 stammte Joseph durch Nathan von David ab.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Nathanael","erklaerung":"Nathanael (Gabe Gottes). 1) Ein nur im Johannesevangelium (Joh. 1, 46 und 21, 2) erwähnter Apostel des Herrn, der „Israelite ohne Falsch“, den Philippus zu Jesu führt, ein Gäliläer aus Kana, bei den anderen Evangelisten wahrsch. unter dem Namen Bartholomäus (s. d.). — 2) im A. T. häufiger Name.","author":null,"verweis":null,"imageList":[]},{"begriff":"Natur, natürlich","erklaerung":"Natur, natürlich. 1) Man hat gesagt, es fehle dem Hebräer die Idee der dem Weltgebäude immanenten Ordnung und damit Wort und Begriff der Natur. Man könnte vielleicht eher sagen, die moderne Bildung reiche nicht an den lebendigen Gott, der über allem, durch alles und in allem ist, der alles trägt mit seinem kräftigen Wort. Eine Gesetzmäßigkeit in der Schöpfung erkennt auch der Ebräer, Hi. 38, 33; Ps. 104, 19; ihre exakte Kenntnis ist freilich ein Privilegium der göttl. Weisheit. Nur kennt er keine von Gott losgerissene Kreatur, sondern die Gesetze des Himmels, Jer. 31, 36, stammen von göttl. Satzung. Der Himmel kann nicht regnen, Jer. 14, 22. Gott ist es, der die Ernte jährlich und treulich behütet, Jer. 5, 24. Nur dem deistischen Rationalismus gegenüber hat Schiller recht, wenn er die entgötterte Natur, natürlich beklagt; aber im biblischen Theismus ist die Natur, natürlich resp. Kreatur voll göttl. Lebens, ohne doch mit Gott vermischt zu werden, vergl. den Schöpfungspsalm (104). Auch in Jesu Munde hören wir das Wort Natur, natürlich nicht; hingegen gebrauchen es die Apostel mehrfach von dem angeborenen Wesen jedes Geschöpfes. So kann nach Jak. 3, 7 der Mensch vermöge seiner ursprünglichen Anlage alle Tiere sich unterwerfen. Die unvernünftigen Tiere sind nach 2 Pe. 2, 12 dazu geboren, daß sie gefangen und geschlachtet werden. Hingegen ist es dem Menschen widernatürlich, sich ihnen gleichzustellen. Rö. 11, 21 u. 24 ist von Ölbäumen die Rede, die von Natur, natürlich der eine wild, der andere zahm sind. Die Einpfropfung des Wildlings geschieht wider die Natur, natürlich durch eine die Natur, natürlich freitätig verändernde Handlung. Der Gnadenanstalt haben die Juden durch die Erwählung und Erziehung Gottes von Natur, natürlich angehört, sie sind Kinder des Reichs. Die Heiden sind ein sich selbst überlassener Wildling und ihre Einpfropfung in Israel geschieht durch besondere Barmherzigkeit Gottes. In ihrer Entwicklung liegt nichts, woraus das Heil hervorgehen könnte, Rö. 15, 9; Joh. 4, 24. Übrigens liegt in der jüdischen Natur, natürlich so wenig als in der heidnischen ein sittliches Moment,. Ga. 2, 15; Rö. 2, 27. Die Heiden dienten denen, die nicht von Natur, natürlich Götter sind, d. h. entweder gar nicht oder nicht als Götter existierten. Als ethischen Faktor lässt der Apostel die Natur, natürlich auftreten der Frage der Kopfbedeckung der Frauen, 1 Kor. 11, 14. 15. Die Natur, natürlich, die Schöpfungsordnung lehrt auch, daß das Weib naturgemäß längere Haare erzeugt. Die Verletzungen der Natur, natürlich ordnung, besonders auf dem Geschlechtsgebiet, sind spezifisch heidnische Greuelsünden, die mit Ausrottung im A. T. bestraft wurden, Rö. 1, 26. 27; 1 Mo. 19; Ri. 19. Auf Reinerhaltung der Natur, natürlichordnung zielten auch Gebote wie 3 Mo. 19, 19; 5 Mo. 22, 5. Sofern also die Natur, natürlich von Gott geschaffen ist, ist sie etwas Gutes. Auch der Heide hat eine natürliche Erkenntnis Gottes und seines Willens, deren Quelle Welt- und Selbstbetrachtung ist, die ihn unentschuldbar macht und die der natürliche Anknüpfungspunkt ist für die Offenbarung des h. Geistes, Rö. 1 u. 2. Ja die Heiden tun, Rö. 2, 14, von Natur, natürlich des Gesetzes Werk. Das heißt freilich nicht, daß sie das Gesetz in seiner Innerlichkeit und Totalität erfassen oder erfüllen; aber jeder Heide zeigt unter Leitung der Natur, natürlichvereinzeltes gesetzliches Tun, welches beweist, daß auch die Heiden ein Gesetz im Innern verzeichnet besitzen und baß sie keine Entschuldigung haben. Denn die Natur, natürlich ist 2) durch die Sünde gestört. Obwohl nach dem Bilde Gottes geschaffen, sündigt jeder Mensch von Natur, natürlich, Hi. 14, 4; 1 Kö. 8, 46 u. a. Nach Eph. 2, 3 waren wir (Juden) Kinder des Zorns von Natur, natürlich, wie die andern (Heiden). Also durch Geburt schon lag göttlicher Zorn auf der sündigen Menschheit. Der „natürliche“ Mensch, der nach 1 Kor. 2, 14 nicht vernimmt, was des Geistes Gottes ist, wenn er auch in seinem Bereich eine Weisheit ausbildet, ist genauer übersetzt der „seelische“ Mensch. Aber dem Sinn nach ist es doch ganz richtig. Denn dieser seelische Mensch beschränkt sich auf das, was von Schöpfung und Geburt herstammt, und verschließt sich gegen das höhere geistige Leben in der Gemeinde Jesu. Ebenso ist der natürliche (physische) Leib, den wir nach 1 Kor. 15, 44 ff. tragen und von Adam geerbt haben, der dem gegenwärtigen Erdsystem entsprechende, während der geistdurchdrungene Leib in den künftigen Äon paßt. — 3) Etwas Außerordentliches scheint 2 Pe. 1, 4 von der heilenden Gnade zu sagen, daß wir durch sie göttlicher Natur, natürlich teilhaftig werden. Dasselbe sagt aber Paulus, wenn er den Christen in das Bild des Herrn verwandelt werden läßt, 2 Kor. 3, 18, oder das Bild Gottes anziehen läßt (s. Ebenbild). Die Gemeinschaft Gottes, 1 Joh. 1, 3, ist eine wesenhafte und führt zur Gottähnlichkeit, 1 Joh. 3, 2,wenn auch nicht zur Verschmelzung mit Gott. Finitum capax infiniti.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nazareth, Nazarener","erklaerung":"Nazareth, Nazarener. Nazareth ist weder im A. T. erwähnt, noch von Josephus, welcher manche der benachbarten Dörfer anführt, war also jedenfalls ein kleines, politisch unbedeutendes Dorf des unteren Galiläa, abseits von den Verkehrswegen, in einem Talkessel rings von Hügeln eingeschlossen, an dessen steil ansteigender Bergwand es angebaut ist, die von der Weisheit Gottes erkorene, stille, verborgene Heimat Jesu bis zu seiner Taufe. Nach derselben scheint Jesus wiederholt in Nazareth, Nazarener aufgetreten zu sein, teils unmittelbar nach seiner Rückkehr aus Judäa, Lu. 4, 16ff., ehe er nach Kapernaum zog, teils auf einer späteren Wanderung durch Galiläa, Mk. 6, 1 ff.; Mt. 13, 54 ff. Er hatte in dem Orte Verwandte, da zwar seine Mutter und Brüder mit ihm nach Kapernaum zogen, Joh. 2, 12, aber seine Schwestern wahrscheinlich verheiratet in Nazareth, Nazarener zurückblieben, Mk. 6, 3. Aber gerade diese genaue Bekanntschaft der Leute von Nazareth, Nazarener mit ihm und seiner Familie wurde ihnen zum Glaubenshindernis; sie vermochten in dem, der ihnen so nahe stand, nicht den von Gott zu ihrem Herrn und König Gesalbten zu erkennen, und Jesu Strafwort über ihren Unglauben reizte sie bis zum Mordversuch. Nachdem das Dorf seit den Kreuzzügen Bischofssitz geworden ist, wuchs seine Bedeutung allmählich, zum Teil wegen der Verödung der Jesreelebene infolge der Einfälle der Araber, und jetzt ist es die größte Stadt des Distrikts mit einer Bevölkerung von über 3000 Seelen, auch mit einer evangel. Gemeinde u. einer hübschen evangel.Kirche. Ins alte Nazareth, Nazarener reicht vom jetzigen Städtchen kaum irgend etwas zurück als der einzige Brunnen desselben, auf den der ganze Ort von jeher angewiesen war (Tafel 18). — Nazarener er, der von Nazareth, hieß Jesus nach der Weise der Zeit, da man zur Unterscheidung gleichnamiger Personen die Herkunft derselben dem Namen beifügte. Diese Benennung gehört mit zu seiner Verborgenheit und Niedrigkeit; sie enthielt für den Juden ein Ärgernis. Das Christusamt und Herkunst aus Nazareth konnte er nicht zusammenbringen ohne einen kräftigen Glaubensgehorsam, der sich der Gottesherrlichkeit in Jesu ergab, vgl. Joh. 1, 45 ff. Darum bezeichnet Matthäus den Namen Nazarener als der Weissagung der Propheten gemäß, Mt. 2, 23. Der Entschluß der Eltern, aus Furcht vor Archelaus nicht in Judäa, sondern in Nazareth sich niederzulassen, gab Jesus jene Verborgenheit, die durch die Weissagung dem Kommenden zugeschrieben war. Matthäus wird dabei besonders an Jes. 11, 1 denken, wo das hebr. Wort für Zweig (nezer) an den Namen Nazareth erinnert. Später hat jüdischer Spott für die Gemeinde den Namen „die Nazarener“ aufgebracht, Ap. 24, 5. Damit war in den Augen der Juden die Torheit der Glaubenden hinlänglich gekennzeichnet, daß sie dem als dem Christus anhingen, der aus Nazareth kam.","author":"Ad. Schlatter.","verweis":null,"imageList":[{"path":"n_images/0001.png","description":"Nazareth.","width":576,"height":411},{"path":"n_images/0002.png","description":"Marienbrunnen in Nazareth.","width":576,"height":419}]},{"begriff":"Neapolis","erklaerung":"Neapolis, die von den Athenern gegenüber der Insel Thasos angelegte Hafenstadt von Philippi in Macedonien. Hier landete Paulus auf der 2. Missionsreise, Ap. 16, 11; jetzt Kawala.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nebajoth","erklaerung":"Nebajoth wird 1 Mo. 25, 13 unter den Söhnen Ismaels aufgezählt. Der von ihm abgeleitete ismaelitische Stamm der Araber wird in der Bibel nur noch 1 Mo. 28, 9; 36, 3 und später Jes. 60, 7 als ein Nomadenstamm erwähnt, während das Brudervolk der Kedarener häufiger aufgeführt wird. [Ebenso erwähnt Assurbanipal neben den Kidru (= Kadar) die Nabajâti (d. i. Nebo-Verehrer) als nordarabischen Nomadenstamm.) Dagegen erscheinen in der Zeit nach Alexander d. Gr. die Nabatäer (1 Makk. 5, 25; 9, 35) [deren Vorfahren in dem chaldäisch-aramäischen Nomadenstamm Nabatu der assyr. Inschriften zu erblicken sind], als ein sehr bedeutendes arab. Volk; [ihre zählreichen Inschriften sind aramäisch abgefaßt, ihre Personennamen dagegen meist rein arabisch und sie sind daher als arabisierte Aramäer und als die Erben der alten minäischen Kultur des Landes Midian zu betrachten]. Sie nahmen das Land der Idumäer mit der Hauptstadt Petra ein, breiteten sich vom Älanitischen Meerbusen nach Nordosten über Moab, das Ostjordanland, die syrische Wüste bis in den Hauran und gegen den Euphrat hin aus. Die Makkabäer Judas und Johannes durften sich ihrer Freundschaft erfreuen, 1 Makk. 5, 25; 9, 35. Früher ein von Kamel- und Schafzucht, sowie Karawanenhandel lebendes Nomadenvolk, hatten sie im letzten Jahrhundert vor Christi Geburt ein glänzendes Reich unter Königen, deren einer, Aretas, sogar Damaskus besetzte, und blühten durch Tapferkeit, Ackerbau, Handel und eine Kultur, deren Höhe die Ruinen von Petra noch bekunden. 106 n. Chr. machte unter Trajan Cornelius Palma ihrem Reich ein Ende. Ihre Kulturblüte überdauerte noch die Selbständigkeit des Reichs. [Indes sind die Namen Nebajoth (deren Sitze weiter im Innern Nordarabiens zu suchen sind) und Nabatäer (mit Tet statt Thau) und ebenso die beiden mit diesen Namen bezeichneten Völker vollständig zu trennen.]","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Neballat","erklaerung":"Neballat (harter Boden), eine nach dem Exil von Benjaminiten bevölkerte Stadt, eine Stunde nordöstlich von Lydda gelegen, heute Bet Nebala, Ne. 11, 34.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nebat","erklaerung":"Nebat (Anblick), Vater Jerobeams I., 1 Kö. 11, 26; 12, 2; 2 Kö. 3, 3; 17, 21; 2 Chr. 9, 29; Sir. 47, 29.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nebel","erklaerung":"Nebel im eigentl. Sinn 1 Mo. 2, 6, sonst auch für Wolken, die (Joel 2, 2) mit ihrem Dunkel ein Bild nahenden Unglücks sind, oder auch (Jes. 44, 22) der Sünde, die von Gottes Gnade getilgt wird. 3 Mo. 16, 13 ist Nebel die Rauchwolke vom Räuchwerk des Hohepriesters, vgl. Hes. 8, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nebeneinkommen","erklaerung":"Nebeneinkommen. Das Gesetz ist neben- oder eigentlich zwischeneingekommen, Rö. 5, 20. Adam und Christus sind die beiden Urbilder der Menschheit. Der zwischen beiden stehende Mose hat keinen neuen Menchen gebildet; das Gesetz kann das Verderben Adams so wenig heilen, daß es dasselbe vergrößert. Die Sünde soll in ihrer ganzen Sündhaftigkeit herausgestellt, Rö. 7, 13, und dadurch dem rechten Arzt die Bahn bereitet werden, Ga. 3, 21–24. So hat das Gesetz nur die Bedeutung einer Zwischenanstalt, durch welche der Triumph der Gnade um so herrlicher wird.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nebo 1","erklaerung":"Nebo1. 1) Der Berg im Moabiterland, im Gebirge Abarim, von welchem aus Mose einen Blick in das gelobte Land tun durfte, 5 Mo. 32, 49; 34, 1; von Tristram wohl mit Recht in der Ruinenstätte Neba, südwestlich von Hesbon, südlich von der Mosesquelle (Ain Musa) wiedererkannt, 806 m hoch; von der Hochebene aus nur eine mäßige Bodenanschwellung, von der Mosesquelle aus als bedeutender Berg sich darstellend. Man hat von der Berghöhe in der Tat die weite Aussicht, von der 5 Mo. 34, 1 ff. gesagt ist. — 2) Eine moabitische Stadt auf oder an dem Berge Nebo 1, welche die Rubeniten erhielten, 4 Mo. 32, 3. 38, die aber später wieder an Moab kam; in mehreren prophetisch. Stellen erwähnt, Jer. 48, 1. 22; Jes. 15, 2. — 3) Stadt in Juda, Esra 2, 29; 10, 43, die nicht weiter bekannt ist. — Über den Namen Nebo 1 s. d. folg. Art.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nebo 2","erklaerung":"Nebo2, der babylonische (urspr. vielleicht aber westsemitische, chaldäisch-arabische) Götterbote und zugleich Planetengott (als solcher Merkur, s. Art. Babylonien) Nabium oder Nabû, im A. T. nur Jes. 46, 1 (neben Bel, s. d.) genannt. Der Name bedeutet der Verkündiger, Prophet. Er galt als der Sohn Merodachs (s. d.) und hatte seine Hauptkultstätte in Borsippa gegenüber von Babel am westl. Euphratufer, im Tempel E-zidda, besaß jedoch auch im Marduk-tempel E-sagilla in Babel eine Kapelle E-dul-azag (Haus des heiligen Hügels), wo alljährlich Bel die Geschicke verkündete. Nebo 2 war der Gott des Ackerbaus; die ihm heilige Pflugschar (am Himmel im Sternbild des Widders) galt zugleich auch als der Griffel, mit dem der Gott auf die Fluren als der irdischen Schreibfläche die Furchen, d. i. die Linien, zog; daher babyl. musarû sowohl Furche als Schriftzeile bedeutet. Eine ihm nahverwandte Gottheit war Nusku-Gibil, der Feuergott (vgl. dazu auch den Art. Moloch) und Götterbote, besonders bei den Assyrern, bei denen dafür der Kult des Nebo zurücktritt. Als seine Gemahlin galt Taschmêtu, d. i. Erhörung, als seine Mutter wahrscheinlich die oft mit ihm verbundene Nanai. Auf den Nebostatuen von Kelach (bei Ninive) aus der Zeit des Hadad-nirârî (ca. 800 v. Chr.), s. Abb. 1, erscheint sein Kult als von Sammuramat (Semiramis), der Mutter des jungen Königs, einer Babylonierin, eingeführt und begünstigt (s. Kalah).","author":"F. Hommel.","verweis":null,"imageList":[{"path":"n_images/0003.png","description":"Abb. 1. Nebo-Statue. (Brit. Museum.)","width":155,"height":373},{"path":"n_images/0004.png","description":"Abb. 2. Im Palast Nebukadnezars.","width":465,"height":326}]},{"begriff":"Nebukadnezar","erklaerung":"Nebukadnezar, genauer Nebukadrozor (vgl. griech. bei Strabo Nabokodrosoros, sonst Nabuchodonosoros), aus babyl. Nabû-kudurrî-uzur „o Gott Nebo, mein Gebiet (oder: meine Bau-Frohnkappe?) schütze!“ der erste große Chaldäerkönig des neubabyl. Reiches, der seinem Vater Nabopolassar (s. den Art. Babylonien) im Jahre 604 v. Chr. folgte, 43 Jahre (bis 562) regierte und im A. T., speziell im 2. Königsbuch (Kap. 24 u. 25, vgl. dazu 2 Chr. 36), im Buch Esra (und vgl. Ne. 7, 6) und in den prophetischen Büchern Jeremias u. Hesekiels (und vgl. auch Daniel, Kap. 1, während in Kap. 2–4 Nebukadnezar aus Nabonid verschrieben ist) erwähnt wird. — Schon als Kronprinz hatte Nebukadnezar Gelegenheit, sich kriegerische Lorbeern zu holen. im Jahre 609 zog nämlich der ägyptische Pharao Necho (609–595) „gegen den König von Assyrien“ (2 Kö. 23, 29) u. eroberte das Gebiet zwischen Mittelmeer und Euphrat. Als dann 607 Ninive dem Angriff der Meder und Babylonier erlegen war, sandte der Babylonierkönig Nabopolassar (625–605) seinen Sohn Nebukadnezar gegen den Pharao, um diesem das von ihm eroberte Gebiet wieder zu entreißen, wobei es 605 v. Chr. bei Karchemis zur Entscheidungsschlacht kam, in der Necho gänzlich geschlagen wurde. Während der Sieger noch im Feld stand, ereilte ihn die Nachricht vom Tod seines Vaters, wodurch er selbst König von Babylonien wurde. Noch bevor Nebukadnezar nach Babylonien zurückkehrte, scheint er (oder, wenn er doch gleich zurückkehrte, in seinem Auftrag einer seiner Feldherrn) gegen Jerusalem gezogen zu sein, wo damals der König Jojakim (608–598) herrschte; vgl. 2 Kö. 24, 1–6. Zu der damit irgendwie in Zusammenhang stehenden Angabe des Buches Daniel, Kap. 1, 1 f., ist schon im Art. Gefangenschaft, S. 210, das nötige bemerkt worden. Dort war auch kurz schon von den übrigen Unternehmungen Nebukadnezars gegen Judäa die Rede, von denen die für die Juden folgenschwerste die Einnahme Jerusalems (vgl. auch noch den Art. Zedekia) 587 v. Chr. gewesen ist, mit welcher das sog. babylonische Exil begann. Auf andere auswärtige Züge Nebukadnezars ist im A. T. wenigstens angespielt, so auf die schließlich aufgegebene 13 jähr. Belagerung von Tyrus (wahrscheinlich 585–573), vgl. einerseits Hes. 26, 1 ff. und andererseits ebenda 29, 17 f. und überhaupt die Orakel über Tyrus Hes. 27–28, und auf die mit mehr Glück geführten Kriege Nebukadnezars gegen Ägypten 572 v. Chr. (gegen Hophra, vgl. daselbst) und 568 (gegen Hophras NachfolgerAmasis, wovon auch ein Keilschriftfragment Kunde gibt). Von einem Kriege Nebukadnezars gegen die kedarenischen Araber berichtet sogar als einzig dafür in Vetracht kommende Geschichtsquelle nur das A. T., Jer. 49, 28–33; die babyl. Quellen, nämlich der nur in Auszügen bei Josephus u.Eusebius erhaltene griechischschreibende babyl. Priester Berosus (Zeitgenosse Alex. d. Gr.) und Nebukadnezars eigene zahlreich erhaltene Inschriften aus Babel und andern babyl. Städten und aus Wadi Brissa (am Ostabhang des Libanon, wo Nebukadnezar Zedern fällen ließ), die fast nur von seinen Bauten handeln, sagen nichts von einem Feldzug gegen die Araber, aber die arab. Überlieferung selbst hat in den Legenden von dem großen Eroberer Buchtnassar eine Erinnerung daran erhalten. — Über die Bauten Nebukadnezars in seiner Hauptstadt ist schon im Art. Babel, S. 60 f., alles wichtige zusammengestellt. Aber auch in den übrigen babyl. Städten (z. B. Borsippa, Kutha, Erech, Sippar, Larsa) hat er Tempelbauten aufgeführt, zwischen Euphrat und Tigris hat er den alten „Königskanal“ neu gegraben und ihn nördlich davon durch die sogen. „medische Mauer“ geschätzt. Daß in Da., Kap. 2–4 (sicher in Kap. 4) Nebukadnezar Schreibfehler für Nabonid, den Vater Belsazars, ist, wurde schon früher (S. 65) erwähnt; so bezieht sich denn auch die Da. 4 erzählte Ausstoßung Nebukadnezars in die Wüste auf den keilinschriftlich bezeugten Wahnsinn Nabonids, worauf auch eine ähnliche Stelle bei Eusebius geht, nach welcher Nebukadnezar folgende Weissagung ausgesprochen habe: „Kommen wird das persische Maultier (d. i. Cyrus), um euch Knechtschaft zu bringen, nicht ohne Mitschuld des Sohnes einer Mederin, des Stolzes der Assyrer (d. i. des letzten Babylonierkönigs Nabonid), welchen das Meer vernichte und der sich wegbegebe und (wahnsinnig) in der Wüste herumgetrieben werden möge; ich aber (Nebukadnezar) möge dies nicht mehrerleben!“ — Das Original der beigegebenen Abb. 1 stellt das Onyxauge einer Mardukstatue dar, mit folgender Umschrift: „dem Marduk, seinem Herrn, hat Nabu-kudurrî-usur, König von Tintir (= Babel), zu seinem Leben (es) geschenkt“. Der nachträglich eingravierte Kopf stellt nicht den Nebukadnezar vor, sondern ist griechische Arbeit aus hellenistischer oder gar erst römischer Zeit.","author":"F. Hommel.","verweis":"Babylonien","imageList":[{"path":"n_images/0005.png","description":"Abb. 1. Tammeo Nebukadnezars. (Museum zu Berlin).","width":123,"height":127}]},{"begriff":"Nebusaradan","erklaerung":"Nebusaradan (falsche Vokalisation statt des babyl. Nabu-zer-iddin „Nebo gab Samen“), Name des Feldherrn Nebukadrezars, der in des Babylonierkönigs Auftrag Jerusalem zerstörte (2 Kö 25, 8 ff.; Jer. 39, 11. 13; 40, 1 u. ö.; 52, 12 ff.) und vier Jahre später, 582 v. Chr. (vgl. Jer. 52, 30 und den Art. Gefangenschaft), abermals eine Anzahl Judäer nach Babel wegführte.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Nebu-sasban","erklaerung":"Nebu-sasban, babyl. Nabu-schezibanni (Nebo erlöse mich), oberster Eunuch Nebukadrezars, Jer. 39, 13.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Necho","erklaerung":"Necho, der 2 Kö. 23, 29. 33; 2 Chr. 35, 20. 22; 36, 4 genannte Pharao war Necho II., 610–594. Er besiegte den Josia bei Megiddo (608) und nahm dessen Sohn und Nachfolger Joahas gefangen nach Ägypten mit, wo derselbe starb. Später wurde aber Necho von Nebukadnezar bei Karchemisch (605 v. Chr.) völlig besiegt, Jer. 46, 2 (vgl. Karchemis; Nebukadnezar). Necho war auch sehr tätig sür Erweiterung des Handels und der Schiffahrt. Machte er doch den Versuch, einen Kanal vom Nil zu den Bitterseen und zum Roten Meere zu führen, welches Unternehmen allerdings nach Herodot infolge warnenden Orakels nicht vollendet wurde. Dagegen wurde unter ihm durch phönikische Schiffsleute in seinem Dienst die erste Umschiffung Afrikas vollbracht. Sie gingen vom Roten Meer aus u. gelangten durch die „Säulen des Herkules“ (Gibraltar) nach drei Jahren nach Ägypten zurück.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nehemia","erklaerung":"Nehemia (d. i. Gottestrost), Sohn eines nicht weiter bekannten Hachalja, einflußreicher Mann am pers. Hof und Mundschenk des Artaxerxes I., berühmt als Wiedererbauer der Mauer von Jerusalem nach der babyl. Gefangenschaft. Zu seinem großen Schmerz hörte er von seinem Bruder Hanani im 20. Jahr des Artaxerxes (445) zu Susa, der königl. Winterresidenz, daß es seinen Volksgenossen, den Angehörigen der wiederhergestellten Gemeinde in Judäa, nicht gut gehe, daß die Mauern Jerusalems durchbrochen, die Stadt selbst verwüstet und die Tore verbrannt seien — ohne Zweisel durch feindliche Nachbarvölker (Ne. 1). Er erhielt vom König Urlaub auf etliche Jahre, und so reiste er mit zwei königlichen Schreiben an den Landpfleger Syriens und den Aufseher des königlichen Forstes bei Jerusalem mit einem Gefolge von Dienern als Statthalter nach Jerusalem, wo er die Burg im Norden des Tempels bezog. Nachdem er bei einem nächtlichen Umritt um die Stadt sich vom traurigen Zustand der Mauern überzeugt hatte, beschloß er, den Bau möglichst rasch in Angriff zu nehmen. Er wandte sich an die Priester, die Familienhäupter und Vorsteher der Stadt, gab ihnen von dem Zweck seines Kommen und dem Wohlwollen des Königs Kunde und forderte sie zum Bau der Ruinen auf. Dieser wurde denn auch trotz des mißgünstigen Hohns der benachbarten Häuptlinge, Saneballat von Bethoron in Samarien, Tobia von Ammon (im Osten) und Gesem des Arabers (im Süden), eifrigst beschlossen, und sofort wurde das in 42 Abschnitte geteilte Bauwesen von den dazu sich willig sindenden Geschlechtern und Innungen in Angriff genommen u. in 52 Tagen vollendet (Ne. 2). — Die Nachbarn suchten den Bau zuerst mit Waffengewalt zu verhindern, aber Nehemiatraf geeignete Maßregeln, wodurch jeder feindliche Überfall vereitelt wurde (Ne. 3. 4). Später versuchten die Feinde, ihm durch heimliche Nachstellungen Verderben zu bereiten, jedoch vergebens, da Nehemia ihre List durchschaute (Ne. 6). Dach nicht bloß gegen außen schaffte er Hilfe, sondern auch inmitten der Gemeinde, indem er sich der Ärmeren annahm, welche über Mangel an Getreide und über Hartherzigkeit der Reichen klagten, wobei er mit dem rühmlichsten Beispiel der Uneigennützigkeit voranging (Ne. 5). Nach Vollendung der Mauern sorgte Nehemia für die Bewachung und Verteidigung der Stadt (Ne. 7, 1–3). Ebenso war er auf die Herbeiziehung einer größeren Anzahl von Bewohnern Jerusalems bedacht: er berief eine Volksversammlung, um durch eine Verzeichnung der Angehörigen der Gemeinde eine Grundlage für die auf eine Vermehrung der städtischen Bevölkerung hinzielenden Maßregeln zu gewinnen. Bei den Vorbereitungen zu dieser Versammlung fand er ein Verzeichnis vor, welches zeigte, welche Geschlechter sogleich zu Anfang unter Serubabel und Josua heraufgezogen waren (Ne. 7, 4–73). — In unserem Buch Nehemia wird unmittelbar nach diesem Verzeichnis ein von späterer Hand eingeschalteter Bericht mitgeteilt über die Vorlesung des Gesetzes durch Esra und über die damit im Zusammenhang stehende Bundesschließung (Ne. 8–10), wobei Nehemia neben Esra genannt wird. Wir sehen daraus, daß die politische Stellung des Nehemia dem Esra hauptsächlich zu gut kam bei der Durchführung der Gesetzesherrschaft. Nachdem dann für eine zur Verteidigung der Stadt ausreichende Bevölkerung durch Zuzug vom Lande gesorgt war (Ne. 11), konnte die Mauer feierlich eingeweiht werden (Ne. 12). Im Jahr 433 kehrte Nehemia nach 12 jähriger Amtsführung an den Hof nach Babel zurück und blieb dort einige Zeit. Während dessen fanden manche der abgeschafften Mißbräuche wieder Eingang in der Gemeinde, überhaupt verfiel die Zucht. Dies bewog den eifrigen Mann, wieder nach Jerusalem zurückzukehren, wo er sofort mit allem Ernst jeder Ungesetzlichkeit entgegentrat: der Einräumung einer Tempelzelle an den Ammoniter Tobia, der Lässigkeit in Entrichtung der Zehnten an die Leviten, der Sabbatsentheiligung und den Heiraten mit Ausländern, wie überhaupt der Befreundung mit Fremden, zumal wenn sie von Priestern ausging. So hat er noch einen Enkel Eliasibs wegen seiner Verschwägerung mit Saneballat vertrieben. Wann und wo Nehemia starb, wissen wir nicht. 2 Makk. 2, 13 wird erzählt, in den Schriften des Nehemia sinde sich die Angabe, er habe eine Bibliothek angelegt und Königs- u. Prophetenbücher, den Davids-psalter und Briefe der Könige über Tempelgeschenke zusammengestellt (wichtige Vorarbeit für unsern alttestamentl. Kanon). Es ist kein Grund, die Glaubwürdigkeit dieser Nachricht in Abrede zu ziehen. Dagegen ist das 2 Makk. 1, 17–36 Berichtete über die von Nehemia befohlene Aufsuchung des heiligen Feuers, das zur Zeit der Eroberung Jerusalems durch die Chaldäer von den Priestern in einem trockenen Brunnen versteckt worden sein soll, durchaus sagenhaft. — Die Haupteigenschaften des Nehemia sind: ein warmer Patriotismus, unerschrockener Mut und unerschütterliche Beharrlichkeit, alle Hindernisse zu überwinden, edle Selbstverleugnung und Aufopferungssinn, lebendiges Gottvertrauen und reges Gebetsleben; daneben „finden wir freilich aber auch in den eingestreuten Gebetsrufen die alttest. Enge des Gebets um Strafe der gottlosen Gegner und um Belohnung der eigenen Tugend“ (6, 14; 4, 4; 13, 26. 29; 5, 19; 13, 14).","author":"H. Roos.","verweis":null,"imageList":[]},{"begriff":"Nehemia, Buch N","erklaerung":"Nehemia, das Buch Nehemia, Buch N Bildet ursprünglich ein Werk mit Esra — so im hebr. Kanon und LXX. Von Hieronymus 2. Buch Esra genannt. Es berichtet die Wirksamkeit des Nehemia, Buch N in Jerusalem bei seiner ersten Anwesenheit im Jahre 445/444 (Mauerbau, soziale Reform) und bei seiner zweiten, 433 (Abstellung eingerissener Mißbräuche). Und zwar liegen dem Buch eigenhändige Aufzeichnungen (Memoiren) des Nehemia, Buch N zu Grund, in den sogen. Ich-Stücken, K. 1–7 u. 11–13. In dem letzteren Abschnitt stammt übrigens 12, 1–26 (wahrsch. auch anderes) ziemlich sicher nicht von Nehemia, Buch N: das Stück 7, 73–10, 10 aber geht wohl eher auf Esra zurück. Nach allg. Annahme hat der Verf. der Chronik auf Grund dieser Aufzeichnungen das Buch verfaßt, vergl. Esra, aber auch Art. Gefangenschast (die dort ausgesprochene Anschauung wird freilich von andern Gelehrten lebhaft bestritten).","author":null,"verweis":null,"imageList":[]},{"begriff":"Nehmen","erklaerung":"Nehmen wird in doppeltem Sinn gebraucht: teils = etwas Angebotenes annehmen (z.B. Joh. 19, 30), teils = etwas Verweigertes wegnehmen (Lu. 11, 22); abgesehen von vielen Stellen, in welchen auf den, der das Betreffende vorher hat, gar keine Rücksicht genommen wird, und nehmen = in die Hand fassen (Mt. 26, 26), oder = in Gebrauch nehmen u. dergl. (Mt. 26, 52) ist. Im ersten Sinn sind wir Gott gegenüber immer die Nehmenden (Joh. 16, 24), während es im zweiten Sinn heißt: ein Mensch kann nichts n., es werde ihm denn gegeben vom Himmel (Joh. 3, 27). Den Menschen gegenüber aber heißt es im ersten Sinn: geben ist seliger denn n. (Ap. 20, 35); und dagegen im zweiten Sinn: so jemand deinen Rock n. will, dem laß auch den Mantel. Gott steht es zu, zu n. wic zu geben (Hi. 1, 21). — Hbr. 2, 16: „er nimmt nirgend die Engel an sich, sondern den Samen Abrahams nimmt er an sich“ = er nimmt sich ihrer an, indem er ihre Natur annimmt.","author":"Th. Hermann.","verweis":null,"imageList":[]},{"begriff":"Nehusthan","erklaerung":"Nehusthan s. Schlange.","author":null,"verweis":"Schlange","imageList":[]},{"begriff":"Neid","erklaerung":"Neid, neiden, Neider, neidisch. Neid ist Mißvergnügen über das Gute des Nebenmenschen mit dem Wunsch, es selbst zu besitzen, ja sich steigernd bis zur Schadenfreude an der Benachteiligung desselben. Der Neid fehlt nicht in den Verzeichnissen der heidnischen Laster, die vom Reich Gottes ausschließen, Rö. 1, 29; Ga. 5, 20. Er ist Ausfluß des bösen Herzens, Mk. 7, 22 (Schalksauge, vgl. Mt. 20, 12), Man denke an Kain und Abel, an Josephs Brüder (Ap. 7, 9), an die Eifersucht Rahels auf Lea (1 Mo. 30, 1), der Philister auf Isaak (1 Mo. 26, 14), der Rotte Korah auf Aarons Priestertum (Sir. 45, 22), Sauls gegen David (1 Sa. 18, 8), vor allem an die giftigste Frucht der Sünde, an den Tod Jesu, wo auch Pilatus merkte, daß ihn die Hohepriester aus Neid überantwortet hatten (Mt. 27, 18); man erinnere sich, wie auch das Widerstreben der Juden gegen die Annahme der Heiden auf diesem selbstsüchtigen Motive ruhte (Ap. 13, 45; 17, 5); man bedenke, wie auch das christl. Gemeindeleben von diesem Krebsschaden vergiftet wird (1 Kor. 3, 3; 2 Kor. 12, 20), wie er die theologischen Wortkriege vergiftet, 1 Tim. 6, 4, wie er als Brotneid die Seele der Konkurrenz im Gewerbsleben ist (Pr. 4, 4): so wird man Sirach recht geben, der das Geschick des menschl. Geschlechts beklagt, immerdar und überall zu haben Zorn, Eifer, Widerwärtigkeit, Unfriede, Neid und Zank, Sir. 40, 4. Und doch ist der Neid ganz entgegengesetzt der göttlichen Gesinnung. Haß u. Zorn kann man von der Gottheit aussagen, aber den Neid haben nur die Heiden in Gott hineingedichtet. Der Neid ist schlechthin böse; auch den Bösen ist das Gute, das sie haben, nicht zu mißgönnen, Ps. 37, 1, und Wsh. 6, 25 hat recht: Ich will mit dem giftigen Neid nichts zu schaffen haben. Er wird schon im Dekalog vom Schlußgebot getroffen; denn der Neid ist die sündl. Seele des Sichgelüstenlassens. Vollends widerspricht er dem Sinn Christi: Alles, was ihr von den Leuten wollt, das tut ihnen, und: Freuet euch mit den Fröhlichen und weinet mit den Weinenden. Das Laster ist eigentlich teuflisch. Ist doch nach Wsh. 2, 24 der Tod durch des Teufels Neid in die Welt gekommen. Zudem hat der Mensch von diesem Laster so gar keinen Nutzen oder Genuß, Jak. 4, 2. Es ist Eiter, Knochenfraß in den Gebeinen, Spr. 14, 30. Es zerstört allen Frieden u. Freude, alles gesellige Leben, Jak. 3, 14, 16; Spr. 23, 6; Sir. 14, 10; 37, 13. Dennoch liegt dem Menschen nach dem Geständnis selbst eines Kant nichts näher als dieses Laster, und auch für den Christen, der das Prinzip der Liebe in sich hat, bleibt es Aufgabe, den Neid abzulegen, Rö. 13, 13; 1 Pe. 2, 1; Ga. 5, 26; Phi. 2, 3; 1 Kor. 3, 3. Hingegen die Liebe, Freundlichkeit und Leutseligkeit des Heilands überwindet auch weiland in Bosheit und Neid Wandelnde, alle Sanftmütigkeit zu beweisen gegen alle Menschen, Tit. 3, 2–4.","author":null,"verweis":null,"imageList":[]},{"begriff":"Neidhart","erklaerung":"Neidhart Sir. 25, 19, „recht neidischer Mensch“.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nein","erklaerung":"Nein s. Art. Ja.","author":null,"verweis":"Ja","imageList":[]},{"begriff":"Nepheth","erklaerung":"Nepheth, nach Luther ein Stadtgebiet westlich vom Jordan, zum dritten Teil im Besitz des Stammes Manasse; aber statt „das dritte Teil Nepheth“ wohl richtiger: „die Dreihügellandschaft“, womit die drei auf Höhen gelegenen Städte En-Dor, Thaanach u. Megiddo zusammengefaßt werden, Jos. 17, 11.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nephthar","erklaerung":"Nephthar oder Nephtha, 2 Makk. 1, 36, die Flüssigkeit (Naphtha = Erdharz), welche Nehemia in einer Höhle statt des angeblich von Priestern verborgenen Feuers vom Brandopferaltar fand, welche, über das Opfer gegossen, sich auf wunderbare Weise entzündete. Der Verfasser des zweiten Makkabäerbuchs übersetzt den persischen oder babylon. Namen mit „Reinigung“. Die ganze Erzählung ist sagenhaft und im Widerstreit mit Esra 3, 1–6.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nephthoa","erklaerung":"Nephthoa, ein Wasserbrunnen auf der Grenze zwischen Juda und Benjamin, Jos. 15, 9; 18, 15, vielleicht das heutige Dorf Lifta in einem Seitentälchen des Wadi Hanina, mit einer starken Quelle.","author":null,"verweis":null,"imageList":[]},{"begriff":"Ner","erklaerung":"Ner (Leuchte). 1) Oheim Sauls, Vater des Feldhauptmanns Abner, 1 Sa. 14, 50. 51; 26, 5; 2 Sa. 2, 8; 3, 25. 28. 37. — 2) Vorfahre Sauls, 1 Chr. 8, 33.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nergal","erklaerung":"Nergal nach 2 Kö. 17, 30 (s. den Art. Chuth) der Gott der babylon. Stadt Kutha, was inschriftlich bestätigt ist. Er war der Pest- und Todesgott und als Sterngott der Gott des Planeten Mars, urspr. aber wohl des Saturn. Da letzterer 29½ J. Umlaufszeit hatte, so setzten ihn die Babylonier gelegentlich auch dem Mond, der ja 29½ Tage Umlaufszeit hatte, gleich, meist aber so, daß dann Nergal nur die letzten Tage des Mondumlaufs symbolisierte (vgl. die Zwillingsgottheit Sin u. Nergal), wie sie beispielsweise auch den Neumond mit dem Planeten Merkur verglichen und daher den Nebo-Mond nannten. Die ideographische Bezeichnung Né-unu-gal (woraus Nergal entstanden) bezeichnet Nergal als Machthaber der großen Wohnung, d. i. des Grabes oder der Unterwelt. Im Westland führte Nergal nach Angabe einer Götterliste den Beinamen Birdu = Kälte, wie Sin (Lugal-girra) den Namen Scharrapu „Brenner“, was genau dem Namen der bibl. Seraphim (Singular Seraph), die unter dem Bild feuriger Schlangen gedacht wurden, entspricht. Dagegen scheint man sich den Nergal unter dem Bild eines Löwen mit aufgesperrtem Rachen, obwohl sonst der Löwe das heilige Tier der Göttin Istar war, vorgestellt zu haben, da bei Senacherib mit nergallu die bekannten Löwenkolosse (die Stierkolosse sind die Cherubim der assyr. Paläste) bezeichnet zu sein scheinen; in der Tat hat der altbabylonische Zwillingsdrache, der durch Sin und Nergal erklärt wird, zwei Löwenoder Pantherköpfe auf einem einzigen Hals, und auf Tafel 6 wird das Symbol rechts oben (ein eben solcher Kopf auf einem langen Hals, und zwar mit einem Schakalsohr) im keilschriftl. Text geradezu als Nergal (Ideogr. U-gar, sonst auch Gur oder Gir, d. i. „Knecht“ als der abnehmende Mond, der der Sklave oder kleinere Bruder des zunehmenden Mondes, des Gottes Sin, ist) erklärt. Nur ist dazu zu bemerken, daß den Babyloniern diese Wesen wegen des langen Halses als Drachen oder Schlangen galten, also dann etwa Sin als die feurige Schlange und Nergal als die kalte Schlange (s. oben Birdu). Vgl. auch noch den babyl. P. Nergal Nergal-sar-ezer (s. daselbst).","author":"F. Hommel.","verweis":null,"imageList":[{"path":"n_images/0006.png","description":"Abb. 1. Nergal.","width":238,"height":200}]},{"begriff":"Nergal-Sarezer","erklaerung":"Nergal-Sarezer, nach Jer. 39, 3 und 13 der rab-mag oder Ober-Magier Nebukadrezars, vielleicht der gleichnamige spätere König Neriglissar (Schwiegersohn Nebukadrezars) 559–556 v. Chr. Die Stelle Jer. 39, 3, wo vorher noch einmal (ohne Titel) ein Nergal-Sarezer steht, ist offenbar verderbt und vielleicht einfach nach 39, 13 zu korrigieren. Vgl. auch noch Senacheribs Sohn Sarezer, welch letzterer Name eine sog. Koseform eines volleren Namens (Nergal-Sarezer, Sin-šar-ußur oder ähnlich) vorstellt.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Nesseln","erklaerung":"Nesseln. Jes. 34, 13; Hos. 9, 6; Spr. 24, 31, wahrscheinlich allgemein-wucherndes Unkraut. Andere halten es für den sog. Mannaklee, ein dorniges, holziges Stengelgewächs, das als Kamelfutter diente. Hi. 30, 4 ist wahrscheinlich die Melde, der Meerportulak, eine Salzpflanze, deren Blätter die Armen als Zukost genossen. — In Ze. 2, 9 (Luther: Nesselstrauch) heißt es wörtlich: Besitztum der Dornen, d. h. mit Dornen überwuchert.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nest","erklaerung":"Nest häufig bildlich für einen Ort der Ruhe und Sicherheit, Ps. 84, 4 daher „in meinem Nest sterben“, Hi. 29, 18, = ruhig sterben, während der Heimatlose dem aus dem Nest vertriebenen Vogel gleicht, Spr. 27, 8; Jes. 16, 2. Auch im scheinbar sichersten Orte, der dem unzugänglichen Horste des Adlers vergleichbar ist (Hi. 39, 27), weiß Gottes Gericht den Menschen zu finden, 4 Mo. 24, 21; Jer. 49, 16; Ob. 4; Hab. 2, 9. Lu. 13, 34 ist Nest = Brut, Küchlein.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nethinim","erklaerung":"Nethinim (Übergebene), die den Leviten untergeordneten Tempelsklaven, Leibeigene des Heiligtums. Die Vorfahren dieser 5 Mo. 29, 11 erwähnten und zur Gemeinde gerechneten „Holzhauer und Wasserschöpfer“ sind zu suchen in den zum Tempeldienst, speziell zum Holztragen und Wasserholen verurteilten Gibeoniten, Jos. 9, 21 ff. (s. Gibeon). David und seine Fürsten, sowie andere Könige vermehrten den Stand der Nethinim durch Kriegsgefangene, Esra 8, 20; auch die Nachkommen der von Salomo zum Frondienst gezwungenen Kanaaniter, 1 Kö. 9, 20. 21; 2 Chr. 8, 7. 8, die „Kinder der Knechte Salomos“, wurden zu den Nethinim gerechnet, Esra 2, 55. 58; Ne. 7, 60; 11, 3. Die aus dem Exil mit Serubabel, Esra 2, 43–58; Ne. 7, 46–60 und Esra 7, 7; 8, 20, zahlreich zurückgekehrten Nethinim wohnten unter zwei Vorstehern aus ihrem Geschlecht, Ne. 11, 21, in Levitenstädten, Esra 2, 70; Ne. 7, 73, oder in einem besonderen Stadtbezirk Jerusalems am Ophel, Ne. 3, 26. 31; 11, 21, d. i. südlich vom Tempel. Nach Ne. 10, 29 ff. haben sich die Nethinim mit dem übrigen Volk verpflichtet, das ganze Gesetz zu halten; der Talmud weist ihnen aber eine niedrige Stellung an, welche Zwischenheiraten mit Israeliten nicht erlaubte.","author":null,"verweis":null,"imageList":[]},{"begriff":"Netopha","erklaerung":"Netopha, Stadt im Stammgebiet Juda, vielleicht das heutige Dorf Bet Nettif, etwa 3 St. westl. von Bethlehem, Esra 2, 22; Ne. 7, 26; Jer. 40, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Netophatither","erklaerung":"Netophatither, Bewohner Netophas, die von Salma abstammten, 1 Chr. 2, 54; Beiname des Helden Maherai, 2 Sa. 23, 28, des Seraja, 2 Kö. 25, 23. Es werden auch Dörfer, 1 Chr. 9, 16, oder Höfe, Ne. 12, 28, der Netophatither genannt, wohl im nächsten Umkreis Netophatithers.","author":null,"verweis":null,"imageList":[]},{"begriff":"Netz","erklaerung":"Netz s. Fische. Das Netz über der Leber, 2 Mo. 29, 13, das bei Opfern mit dem Fett verbrannt werden sollte, ist wahrscheinlich der große Leberlappen.","author":null,"verweis":"Fische","imageList":[]},{"begriff":"Neu","erklaerung":"Neu. Zwar sagt der Prediger: „Es gibt nichts Neu“ aber er fügt hinzu: „unter der Sonne“, d. h. er redet nur von der diesseitigen Schöpfungsordnung. Von oben aus dem himml. Reich gibt es Neues genug. Gottes Barmherzigkeit ist eine unerschöpfte, stets Neu bietende Quelle, Klagel. 3, 23, und selbst innerhalb der Schöpfungsordnung hat sich Gott vorbehalten, Neuzu schaffen, Wunder, 4 Mo. 16, 30, und Weissagung, Jes. 42, 9. Das absolute Wunder und darum auch das absolut Neu ist die Erlösung, Rö. 16, 25; Eph. 3, 5. In diesen Ratschluß gehört die n. Schöpfung, von der Jer. 31, 22 schreibt: das Weib wird den Mann umgeben (wörtl.: um Liebe wirbt das Weib beim Mann, d. h. nachdem Gott so lange vergeblich um sein Volk geworben, wird in der Heilszeit dieses nach seines Gottes Liebe sich sehnen). Die Propheten weissagen von einem n. Bund, der die Abschaffung des alten mit sich führt (Jer. 31, 31, vgl. Hbr. 8, 8. 13), ja von einem n. Himmel und Erde, Jes. 65, 17; 66, 22, vgl. 2 Pe. 3, 13, und der Verf. der Offenbarung faßt es zusammen in das große Wort: Siehe, ich mache alles n., 21, 5. Jesus u. die Seinen traten mit dem Bewußtsein auf, daß ihr Evangelium ein absolut n. Heil bringe. Jesus vergleicht das Evangelium mit einem n. Wein, einem n. Kleid und geht nicht darauf ein, die Erscheinungsform des n. Lebens mit dem alten Wesen des Gesetzes auszugleichen, Lu. 5, 36–39. Aus dem n. Grab des Joseph erstand der Welt ein n. Leben, Rö. 6, 4 und die Wirkung auf den einzelnen ist eine n. Geburt, Joh. 3, 3. 7, wie aufs Ganze die Wiedergeburt (Palingenesie), Mt. 19, 28. Wer in Christo ist, eine n. Schöpfung (2 Kor. 5, 17; Ga. 6, 15), er wandelt im n. Wesen des Geistes, Rö. 7, 6. Er ist ein n. Mensch nach dem Bilde Gottes, Eph. 4, 24; Kol. 3, 10. Namentlich der Hebräerbrief weist die Vortrefflichkeit des Neu T. und seines Mittlers nach, 9, 15; 12, 24, vgl. Mt. 26, 28. Es wurde dies Evangelium auch als eine n. Lehre empfunden, Mk. 1, 27; Ap. 17, 19. Neu Götter, meinte man, wollen die Apostel bringen (Ap. 17, 18), obwohl Paulus das ablehnt und das Urälteste zu bringen behauptet. Denn n. Götter hat eben das Heidentum aufgebracht, 5 Mo. 32, 17. Auch im Sittlichen macht das Evangelium alles n. Das n. Gebot der Liebe (Joh. 13, 34; 1 Joh 2, 7. 8; 2 Joh. 5) ist zwar schon im A. T. dagewesen, aber im Licht der n. Geburt u. des n. Heils ist es doch ein ganz anderes, umfassenderes, tieferes, ein ganz zentrales Gebot geworden, vor allem dadurch, daß das Evangelium ein n. Herz und einen n. Geist mitbringt. Gesehnt hat sich danach auch der A. B. Jeremia sagt (4, 3; Hos. 10, 12): Pflüget ein Neu Hesekiel sagt: Macht euch n. Herzen, 18, 31, u. verheißt, in der messian. Zeit werde Gott ein n. Herz und einen n. Geist geben, 36, 26; 11, 19. David erfleht ein reines Herz und einen n. Geist, Ps. 51, 12. Aber erst mit Pfingsten schuf Gott aus Juden und Heiden Einen n. Menschen, Eph. 2, 15. Jetzt erhält Zion den ihm verheißenen n. Namen, Jes. 62, 2. Sogar jeder Erwählte erhält einen n. Namen, Off. 2, 17, ja den n. Namen des Herrn, 3, 12. Nun öffnet sich auch der Mund der Gemeinde zu einem n. Lied, wie jede Erfahrung neuer Gnade ein solches lehrt (Ps. 40, 4; 33, 3; 96, 1; Off. 5, 9; 14, 3). Doch ist noch nicht erschienen, was wir sein werden. Der n. Himmel und die n. Erde, das n. Jerusalem ist erst der Abschluß aller Wunder und das n. unbewegliche Reich. — Jesus vergleicht Mt. 13, 52, den Himmelreichsschriftgelehrten einem Haushalter, der „Altes u. Neu aus seinem Schatz hervorträgt“. Die parabolische Lehrweisheit Jesu ist eben darin unnachahmlich, daß sie neuen Gehalt so einkleiden konnte, daß es nichts zu sein schien als die alten, allbekannten Gesetze der Natur und Geschichte. In diesem Sinn N und Altes zu verbinden, ist das Geheimnis aller Lehrer- und Haushalterweisheit.","author":null,"verweis":null,"imageList":[]},{"begriff":"Neuling","erklaerung":"Neuling, soll ein Bischof nicht sein, 1 Tim. 3, 6. Es bezieht sich nicht auf das jugendliche Lebensalter, sondern auf den Anfangsstand in der Bekehrung.","author":null,"verweis":null,"imageList":[]},{"begriff":"Neumond","erklaerung":"Neumond heißt in der biblischen Sprache der Tag, an welchem der „neue Mond“, d. h. die noch ganz schmale Sichel des zunehmenden Mondes zum erstenmal nach seinem völligen Verschwinden am Himmel wieder gesehen wird; mit diesem Tag begannen die Israeliten den neuen Monat. In der Sprache des heutigen Kalenders dagegen heißt der Tag Neumond, an welchem der Mond gar nicht sichtbar ist. Die Neumonde wurden von den Israeliten, wie die Sabbate, als heilige Tage gefeiert, und oft werden beide nebeneinander genannt (2 Kö. 4, 23; Hos. 2, 13; Am. 8, 5; Jes. 1, 13; Hes. 46, 1. 3; Jes. 66, 23). Wie am Sabbat ruhte an diesen Tagen die Arbeit (Am. 8, 5); auch hielt man gottesdienstliche Versammlung (Jes. 1, 13), und aus der Geschichte Elisas hören wir, daß man an beiderlei Tagen zu den Propheten kam, um Gottes Wort zu vernehmen. In der Geschichte Davids und Sauls lesen wir, daß am Neumond festliche Mahlzeiten und zwar sogar zwei Tage nacheinander gehalten wurden (1 Sa. 20). Mit den Sabbaten hatten die Neumonde insbesondere das gemein, daß sie, im Unterschied von den großen Festen, im ganzen Land, nicht bloß an der Stätte des Heiligtums, gefeiert wurden. Dagegen enthält das Gesetz weder eine Nachricht über die Einsetzung der Neumonde als heiliger Tage, noch eine Bestimmung, wie sie vom Volk gefeiert werden sollen. Nur aus 4 Mo. 28, 11 bis 15 sehen wir, daß sie beim Heiligtum durch ein regelmäßiges Brandopfer gefeiert wurden, das sich vor dem Sabbatopfer durch größere Zahl der Opfertiere auszeichnete (2 Farren, 1 Widder, 7 Lämmer) und dem sich ein Sündopfer (1 Ziegenbock) anschloß. Auch durch begleitendes Trompetenblasen wurde dieses Opfer mehr den Festopfern gleichgestellt (4 Mo. 10, 10). Aber nirgends sagt das A. T., warum die Neumonde heilig gehalten wurden. Da nun viele heidnische Völker die Neumonde feiern im Zusammenhang mit der Mondverehrung, so schließt man nicht mit Unrecht, daß sei bei den Israeliten eigentlich ein Überbleibsel aus vormosaischer Zeit waren. Aber das Gesetz verbot sie nicht, da ja diese Tage wohl auch dem wahren Gott zu Ehren gefeiert werden konnten, der das große wie das kleine Licht an die Feste des Himmels gesetzt hat, zu geben Zeichen, Zeiten, Tage und Jahre (1 Mo. 1, 14), und in dessen Hände unsere Zeit stehet (Ps. 31, 16). Die religiöse Feier wurde offenbar der des Sabbats nachgebildet, und nur in der äußeren, an sich unschuldigen Festmahlzeit blieb wohl noch die Ähnlichkeit mit den heidnischen Neumonden bestehen. Die Neumonde hatten also im israelitischen Kirchenjahr einigermaßen eine ähnliche Stellung, wie die Marientage, soweit sie noch bestehen, im evangelischen Kirchenjahr. (Zu der heute noch bestehenden Feier vgl. Abb. 1.) — Eine andere Bewandtnis hat es mit dem Neumond des 7. Monats; dieser wurde als förmlicher Festtag in den Festkalender aufgenommen (3 Mo. 23, 24 f.); vgl. Feste S. 179.","author":"Th. Hermann.","verweis":null,"imageList":[{"path":"n_images/0007.png","description":"Abb. 1. Orientalische Juden im Gebet bei zunehmendem Mond.","width":292,"height":428}]},{"begriff":"Nezib","erklaerung":"Nezib, Stadt in Juda, Jos. 15, 43, vielleicht Bet Nasib, östl. von Eleutheropolis, mit gering. Trümmern.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nibehas","erklaerung":"Nibehas (eigentl. Nibchaz), 2 Kö. 17, 31 eine sonst ganz unbekannte Gottheit der syrischen (?) Stadt Awwa (s. d. Art. Iwwa, Schluß), die mit Tartak ein dort verehrtes Götterpaar bildete.","author":"F. Hommel.","verweis":null,"imageList":[]},{"begriff":"Nichtig","erklaerung":"Nichtig, Phi. 3, 21, eigentlich: Leib der Erniedrigung, wegen seiner Sterblichkeit, Gebrechen, Befleckung durch Sünde.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nichts","erklaerung":"Nichts bezeichnet häufig ein Wesen, dem Kraft und Bestand, Gehalt und Wert fehlt. So im A. T. öfter teils von den Götzen, Jes. 41, 29; 45, 6; Jer. 10, 3. 15; 51, 18, teils vom menschl. Wesen als einem hinfälligen, Ps. 39, 6; 62, 10; 144, 4; Jes. 30, 7; 40, 17. Sodann steht es im A. und Nichts T. von wirkungslosem, unnützem, verwerflichem Tun oder wertlosem Gut, Hi. 24, 25, Rede, die n. ist, Ps. 14, 1. Die Gottlosen taugen n. (eigentlich: verderben ihr Tun), Spr. 10, 20, vgl. 31, 30; Jes. 40, 17; Hes. 13, 6; Sach. 8, 10. Im Nichts T. mehrmals vom sittlichen Unvermögen und Unwert des Menschen ohne die Gnade Gottes und ihre rechte Aneignung, 1 Kor. 13, 2; 2 Kor. 12, 11; Ga. 6, 3 (vgl. Joh. 15, 5). Jesus selbst sagt: so ich mich selbst ehre, so ist meine Ehre n., Joh. 8, 54. Ferner vom Unwert des nur äußeren Werks (der Beschneidung), 1 Kor. 7, 19, wogegen dem Vertrauen auf eigene Werke die Gnade und der Glaube n., d. h. wertlos sein müßte, Rö. 4, 14; 11, 6. Dann auch von dem Geringgeachteten, dem äußerlich kein Wert beigelegt wird, so Hag. 2, 3 vom zweiten Tempel (vgl. Ap. 19, 27), 1 Kor. 1, 28 von den Erwählten Gottes. — Hbr. 11, 3 (Schöpfung der Welt) heißt es eigentlich: daß das, was man sieht, nicht aus Erscheinendem geworden sei (während 2 Makk. 7, 28, der Ausdruck: „Gott hat alles aus Nichtseiendem gemacht“, gebraucht ist).","author":null,"verweis":null,"imageList":[]},{"begriff":"Niederkleider","erklaerung":"Niederkleider s. Kleider.","author":null,"verweis":"Kleider","imageList":[]},{"begriff":"Niedersyrien","erklaerung":"Niedersyrien s. Cölesyrien.","author":null,"verweis":"Cölesyrien","imageList":[]},{"begriff":"Niedrig","erklaerung":"Niedrig s. Demut und Erniedrigen 2).","author":null,"verweis":"Demut","imageList":[]},{"begriff":"Nieren","erklaerung":"Nieren. 1) eigentlich als Organ des Leibes, Hi. 16, 13; Klagel. 3, 13, auch von Tieren, bei welchen die in Fett eingelagerten Nieren zu den besten Opferstücken gehörten, 2 Mo. 29, 13. 22; 3 Mo. 3, 4; 5 Mo. 32, 14; Jes. 34, 6 und sonst; 2) uneigentlich als Sitz und Ursprung von Gemütsbewegungen in Freude, Spr. 23, 16, und Leid, Ps. 73, 21; Klagel. 3, 13, Willensaffekten, Hi. 19, 27, namentl. von Gewissensregungen, die bes. auf die Niereneinen beängstigenden Eindruck machen, Ps. 16, 7. Diesen Sitz und Ursprung der inneren Triebe hat Gott gebildet (Ps. 139, 13), wie er auch Herzen und Nieren prüft und läutert, Ps. 7, 10; 26, 2; Jer. 11, 20; 17, 10; 20, 12; Off. 2, 23, und deswegen Herzenskündiger heißt, Ap. 1, 24; 15, 8.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nikanor","erklaerung":"Nikanor. 1) Sohn des Patroklus, 2 Makk. 8, 9; Feldherr des Antiochus Epiphanes, 1 Makk. 3, 38, Hauptmann über den Elefantenzeug, 2 Makk. 14, 12, wurde von Judas Makkabäus (166 v. Chr.) geschlagen, 1 Makk. 4, 14 ff.; 2 Makk. 8, 10 ff., suchte später (161 bis 160 v. Chr.) als Befehlshaber des Demetrius I. den Judas mit List zu fangen, 1 Makk. 7, 26 ff.; 2 Makk. 14, 29, wurde von diesem besiegt, 1 Makk. 7, 31. 32, verhöhnte die Priester und ihren Gottesdienst und lästerte wider den Tempel, 1 Makk. 7, 34 ff.; 2 Makk. 14, 31 ff., wurde von Judas aufs neue geschlagen, 1 Makk. 7, 43; 2 Makk. 15, 25 ff. Judas rächt die Lästerung noch am Leib des Gefallenen, 1 Makk. 7, 47; 2 Makk. 15, 32 ff. Der Todestag des Lästerers wurde festlich begangen, 1 Makk. 7, 49. Der Bericht des 1. und 2. Makkabäerbuchs stimmt in den Einzelheiten nicht immer überein. — 2) Einer der sieben Almosenpfleger, Ap. 6, 5.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nikodemus","erklaerung":"Nikodemus, Pharisäer, Mitglied des Synedriums (Oberster), Schriftgelehrter (Meister in Israel). Nach Joh. 3 kam er „das erste Mal“ (19, 39) bei Nacht zu Jesus, ohne Zweifel aus Menschenfurcht. Er redet nicht bloß in seinem Namen, sondern („wir“ Kap. 3, 2) als Vertreter einer Klasse von Juden selbst unter den Führern des Volks, welche den Herrn als Propheten anerkennen und nach weiterer Belehrung verlangen. Aber es fehlt ihnen das rechte Verständnis für die Person Christi in ihrer himmlischen Hoheit und für die Notwendigkeit der Wiedergeburt. Darum knüpft der Herr an das Bekenntnis des Wissens, das Nikodemus ablegt, die Darlegung von dem neuen Werden, das sich im Menschen vollziehen muß, von der Wiedergeburt. Der schüchterne Appell an den Rechtsgang, Kap. 7,50, zeigt immerhin eine Zunahme des Bekennermutes, und durch seine Teilnahme an Jesu Begräbnis, 19, 39, tritt er vollends offen zu den „Galiläern“ über. Die Sage meldet, daß er sich ganz zum Christentum gewendet und die Taufe angenommen habe, dafür aber aus dem hohen Rat gestoßen und aus Jerusalem verbannt worden sei, wo ihn dann Gamaliel seinem Landhaus verborgen habe. — Der Talmud weiß von einem Nikodemus, Sohn Gorions, einem frommen und reichen Mann, der noch zur Zeit der Zerstörung Jerusalems gelebt habe. Es ist nicht auszumachen, ob beide Personen dieselben sind.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nikolaiten Nikolaus","erklaerung":"Nikolaiten, eine vom Evangelium abirrende Gruppe in den kleinasiatischen Gemeinden, über die Johannes, als er die Offenbarung empfing, das Urteil Jesu vernahm. Der Gemeinde von Ephesus rechnet es Jesus zum Lob an, daß sie die Werke der Nikolaiten haßt, 2, 6, während die Gemeinde von Pergamon sie duldet, 2, 15. Sie werden als innerlich gleichartig mit denen zusammengestellt, die ihr Kennzeichen in Bileam erhalten. Ähnliches geschah auch in Thyatira, 2, 20; dort dient Isebel zur Darstellung dessen, was sie tun. Zwei Merkmale werden ihnen beigelegt. Sie traten als Propheten auf, sind im Besitz höherer Geisteskräfte und rühmen sich tiefer Erkenntnisse. Da sie aber nicht die reine, aus dem heiligen Geist entsprungene, sondern eine verführerische Prophetie vertraten, erfahren sie nicht göttliche, sondern satanische Einwirkung und haben so die Tiefen des Satans erkannt, 2, 24. Von der Christenheit scheiden sie sich dadurch, daß sie Götzenopfer essen und huren. Sie heben also die Trennung vom Heidentum auf, fürchten die Berührung mit dem heidnischen Gottesdienst nicht, kommen der heidnischen Gewöhnung auch dadurch entgegen, daß sie den Gebrauch der Dirne gestatten, und benützen vielleicht die religiöse Aufregung direkt zur Erweckung sinnlicher Begehrungen. Diese Vorgänge gehören zu der weit verbreiteten und lange währenden Bewegung, von der die Briefe an Timotheus und Titus, die Briefe des Johannes, Judas und 2. Petri sprechen, und die wir mit dem Namen „Gnostiker“ bezeichnen. Unter der Einwirkung von religiösen Traditionen und Vereinen, die aus den orientalischen Religionen in die Judenschaft eingedrungen waren, entstand auch in der ersten Christenheit ein mächtiges, aber ungeheiligtes Verlangen, Gottes Geheimnisse, die innere Gestaltung des göttlichen Lebens, die himmlischen Geister, den Schöpfungsakt und das Wesen des Sohnes Gottes zu ergründen und sich damit die Kräfte der himmlischen Welt anzueignen. Der Widerstand gegen unsre sündlichen Begehrungen war damit aufgegeben. Dies kam grell durch die Vermengung der Religion mit der Pflege der erotischen Leidenschaften ans Licht. Der Name „Nikolaiten Nikolaus“ ist nach seiner Herkunft nicht sicher zu deuten. Vielleicht rührt er von einem Lehrer dieser Richtung her, der Nikolaus hieß. Schon im zweiten Jahrhundert haben kirchliche Lehrer den Namen in Verbindung mit Nikolaus, dem Armenpfleger von Jerusalem, Ap. 6, 5, gebracht.","author":"Ad. Schlatter.","verweis":null,"imageList":[]},{"begriff":"Nikopolis","erklaerung":"Nikopolis, nur Tit. 3, 12 genannt als der Ort, von welchem der Brief an Titus datiert ist. Es ist wahrscheinlich die Siegesstadt, welche Augustus zum Andenken an seinen Sieg bei Aktium 31 v. Chr. gegenüber dem Vorgebirge von Aktium im äußersten Südwesten von Epirus auf der Landenge zwischen dem Busen von Ambrakia (jetzt Arta) und dem Jonischen Meer an der Stelle seines Lagers vor der Schlacht baute und Aktia-Nikopolis nannte. Sie wurde sehr begünstigt, Sitz der Behördenvon Epirus; ihre Ruinen, mehr als eine Meile im Umfang, liegen etwas nördlich von dem heutigen Prevesa.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nil","erklaerung":"Nil, 1 Mo. 41, 1; Jes. 23, 3; Jer. 46, 7. 8. Vgl. Ägypten; Sihor.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nimrim","erklaerung":"Nimrim. Jes. 15, 6 und Jer. 48, 34 wird in dem Spruch gegen Moab angekündigt, daß die Wasser zu Nimrim versiegen sollen. Man denkt dabei etwa an den Wadi Numera, der nahe bei der moabitischen Südgrenze im Südosten des Toten Meeres mündet und an dessen Mündung eine Ruinenstätte Numera in schöner Wiesenumgebung liegt. Dagegen kann das sonst erwähnte Beth Nimra, 4 Mo. 32, 3. 36, dessen Ruinen noch Nimrin heißen, aber viel weiter nördlich am Wadi Schaib oder Nimrin auf dem Wege von Jericho nach es Salt liegen, nicht gemeint sein.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nimrod","erklaerung":"Nimrod (kaum mit hebr. marad sich empören zusammenhängend, sondern eher auf ein babylonisches Vorbild, siehe darüber noch unten, zurückgehend) galt nach 1 Mo. 10, 8–12 (V. 8 auch = 1 Chr. 1, 10) als Sohn des Kusch, also wohl als Ur-araber (vgl. den Art. Kusch), wozu auch der Zug des Gilgamis von Erech nach dem Land der Skorpionmenschen und der Nymphe Siduri, der Saba’iterin (s. d. Art. Seba) als seiner alten Heimat gut stimmen würde, als ein Gewaltiger oder eine Art Riese, gibbôr (so, gabbâr, nennen die Araber den Orion), auf Erden, vor allem aber als „ein gibbôr der Jagd vor Jahveh“ (Vers 9), wozu Jensen den roten Stern Beteigeuze im gleichen Orion, den Pfeilstern der Babylonier und zugleich den Stern des assyrischen Jagdgottes Ninib, verglichen hat, also ein gewaltiger Jäger vor Jahveh, welche Redensart geradezu sprichwörtlich in Israel wurde, und ferner als der Gründer der älteren babylonischen Städte Babel, Erech, Akkad und Chalne = Nippur (s. d. betr. Artt.) und sogar auch Ninives, der Ninib-stadt (s. den Art. Assur, Assyrien und vgl. Micha 5, 5, wo Assyrien das Land Nimrods genannt wird). Der aus den ägypt. Denkmälern bekannte Prinz Nemret libyschen Geschlechts, Vater des biblischen Sisak, hatte vielleicht von Nimrod seinen Namen (und nicht etwa umgekehrt), wie auch das libysche Volk der Giligammai (Herod. 4, 169) nach Gilgamis benannt zu sein scheint. Daß der babylonische Nationalheld Gibil-gamis oder Gilgamis, der Gilgamos Älians, der auch noch andere Namen, wie Gisch (Baum, vgl. das „Reis des Gilgamis“ in altbabylon. Hymnen und dazu Abb. 50), Gisch-du-bar-ra usw. hatte, und von dessen Taten ein noch teilweis erhaltenes großes Epos in 12 Gesängen (der elfte behandelt die Sintflut) handelt, wenigstens der Gestalt nach mit dem bibl. Nimrod, wie auch mit dem griech. Herakles (Herkules) identisch ist, bleibt immerhin sehr wahrscheinlich, zumal auch hier Erech (vergl. dazu 1 Mo. 11, 9) den Ausgangspunkt seiner Macht bildet und er als Besieger eines Löwen und eines Wildstiers, bes. auch auf den Darstellungen der altbabyl. Siegelzylinder, erscheint. Daneben kommt im Epos neben G. allerdings auch noch ein „Jägersmann“ vor, der des Ea-bani (sumerisch Enki-du, Engidu, des nachherigen Rivalen u. Genossen des G., vgl. Tafel 5c) Tieren bei der Tränke nachstellt und der sich wie eine Art Dublette zu G. ausnimmt, gerade wie auch auf den ältesten Siegelzylindern der Zeit des Lugalanda von Sirgulla neben G. u. Eabani im Kampf mit den wilden Tieren gelegentlich auch noch ein jugendlicher, stets im Profil (nicht wie G., von vorn) dargestellter Heros mit vier bis fünf aufrechtstehenden Haarschöpfen begegnet. Der Name Nimrod selbst ist aber keilschriftlich noch nicht nachgewiesen, man müßte denn die Benennung des Neumonds als Namra-sit („aufgehend in Bezug auf Schönheit oder Glanz“), bezw. Namra-uddu (sumerisch Gi-ischdu-bir oder Gisch-dú-bir), für einen nicht bloß zufälligen Anklang halten. Dafür hat sich der Name Nimrud im Mund der Araber gerade in mehreren babyl.-assyr. Ruinenstätten, wie Birs-Nimrud=Borsippa (s. Abb. 47) und Nimrud (das alte Kalach, s. den Art. Kalah) erhalten, was vielleicht doch nicht bloß auf den Einfluß des Koran zurückgeht. Noch ist zu bemerken, daß Gilgamis den Babyloniern auch als „Unter-Richter des Sonnengottes“, also vielleicht als Gott Nebo-Nusku (deßen Name ja auch auf den Neumond übertragen wurde, s. Nergal) u. als Feuerdämon galt.","author":"F. Hommel.","verweis":null,"imageList":[{"path":"n_images/0008.png","description":"Abb. 1. Das Dorf Nebi-Junus, erbaut auf der Stätte des alten Ninive.","width":473,"height":236}]},{"begriff":"Ninive","erklaerung":"Ninive (so die Schreibung derrevid. Bibelübers.), hebr. Nîneweh, assyr. Ninua und daraus kontrahiert Ninâ, bei den Klassikern Ninos, Ninus (u. vgl. den sagenhaften Stadt-Heros Ninyas), d. i. die Ninib-stadt (s. S. 49 im Art. Assur), die zweitälteste Hauptstadt des assyrischen Reiches (s. ebendaselbst, aber babylonischer Gründung, da es auch schon ein osttigridisches, ebenfalls Ischanna-ki geschriebenes und wohl auch schon gelegentlich Ninua benanntes Ninive in Babylonien gab), wodurch also die schon S. 48 erwähnte bibl. Angabe 1 Mo. 10, 11, daß der Babylonier Nimrod (s. d.) Ninive und das 30 km südlich davon gelegene Kalach (s. d.) gegründet, bestätigt wird. Ninive lag gegenüber vom heutigen Mosul am östl. Ufer des mittleren Tigris (s. die Karte der Ruinenfelder von Ninive u. Babylon, obere Hälfte), wo seine Ruinen, vor allem die berühmten assyr. Königspaläste Senacheribs, Asarhaddons und Assurbanipals (in letzterem die von Hormuzd Rassam aufgedeckte Tontafelbibliothek), von den Engländern, vor allem von Sir A. H. Layard (1845 bis 1851), wieder ausgegraben wurden. Der nördl. der beiden Ruinenhügel heißt heute Kujundschik, weil ihn die Türken einem ruhenden „Lämmchen“ verglichen und barg den Südwestpalast Senacheribs und den schon erwähnten Nordpalast Assurbanipals mit einer Menge noch prächtig erhaltener Basreliefs; der südliche Nebi Junus (so genannt von der dort stehenden Moschee mit dem vermeintlichen Grab des „Propheten Jonas“), konnte wegen dieses mohammedanischen Heiligtums nicht vollständig ausgegraben werden, barg aber, wie trotzdem festgestellt wurde, Paläste Senacheribs und Asarhaddons. Die Mauerzüge sind noch deutlich zu verfolgen (s. das kleinere Kärtchen) und wir wissen jetzt aus einer neugefundenen Inschrift Senacheribs, die u. a. auch die Anpflanzung von Baumwollbäumen in Ninive erwähnt, daß die drei Hauptseiten dieser Mauer (Ninive-W., Ost und S.-W.) fünfzehn Tore, der heiligen Zahl der Stadtgöttin Istar entsprechend, hatte, deren Namen sämtlich dort aufgezählt werden. Der Tempel der Istar von Ninive geht in sehr alte Zeit zurück; schon der Patesi Samsi-Hadad (um 1800 v. Chr.) hat ihn erneuert. Wenn auch zeitweilig Kalach (s. d.) zur Residenz erhoben wurde (so von der Zeit seines Gründers Salmanassar I. an, mit allerdings längeren Unterbrechungen, bis auf Sargon, welch letzterer dann ca. 15 km nördlich von Ninive sich eine neue Residenz, Dûr-Sarrukin, die vom Franzosen Botta ausgegraben wurde, baute), so ist doch Ninive von Anfang an bis zu seiner 607 n. Chr. erfolgten Zerstörung (vgl. dazu das Triumphlied Nahums über den von ihm geschauten Fall) durch die Meder und Babylonier eng mit der Geschichte Assyriens verflochten; vor allem aber haben es die drei letzten großen Assyrerkönige, des Sargon Sohn Senacherib, sein Sohn Asarhaddon und sein Enkel Assurbanipal bevorzugt und prächtig ausgebaut. — Auf Außenstehende machten die durch regen Verkehr und wohl auch durch einzelne an den Straßen erbaute Siedelungen, aber nicht (wie Diodor nach Ktesias berichtet) durch eine Mauer verbundenen Städte Ninive mit seiner nach Ninive-O. zu gelegenen Vorstadt Rêbit-Ninua (= Rechobot-Jr 1 Mo. 10, 11, woselbst auch der Istar-Tempel E-masch-masch oder E-misch-misch gelegen haben muß), Resen (Larissa Xenophons) und Kalach wohl den Eindruck eines einzigen Riesen komplexes, woher sich dann sowohl der Ausdruck „dies ist die große Stadt“ 1 Mo. 10, 12 als auch die Angabe des Büchleins Jona (3, 3) „eine große Stadt vor Gott, ein Weg von drei Tagen (im Umfang)“ erklären dürften. Jona fällt nach 2 Kö. 14, 25 in die Zeit Jerobeams II., das ist aber gerade die Zeit des Niedergangs Assyriens (in der Folge der Bedrückung durch die Armenier) zwischen Hadad Nirâri IV. und Tiglatpilesar IV., wo also die dort geschilderte Buße Ninives psychologisch gut begreiflich wäre. Sonst wird Ninive im Alten Testament noch 2 Kö. 19, 36 = Jes. 37, 37 (vgl. dazu den Art. Nisroch) und im Propheten Zephanja 2, 13–15 erwähnt; die an letzter Stelle geweissagte vollständige Verödung des Platzes, wo dereinst die mächtige Zwingburg der gefürchteten Eroberer Vorderasiens stand, ist buchstäblich eingetroffen; schon Xenophon fand die Trümmer des Ortes, den er Mespila (assyr. muschpêlu heißt Unterdrücker, Vergewaltiger) nennt, in demselben traurigen Zustand wie später der Entdecker der Ruinen, Rich (1820), und ihr Ausgraber Layard (1845 ff.).","author":"F. Hommel.","verweis":"49","imageList":[{"path":"n_images/0009.png","description":"Abb. 1. Die Ruinen von No Amon (Karnak).","width":449,"height":295}]},{"begriff":"Nisan","erklaerung":"Nisan s. Monate.","author":null,"verweis":"Monate","imageList":[]},{"begriff":"Nisroch","erklaerung":"Nisroch (eigtl. Nisrok), nach 2 Kö. 19, 37 = Jes. 37, 38 ein assyrischer Gott in Ninive, in dessen Tempel Senacherib ermordet wurde. Nach Halevy läge, da ein entsprechender Beiname eines assyr. Gottes etwa der Form naschurakku oder ähnlich bis jetzt nicht nachgewiesen ist, eine naheliegende Verschreibung aus N-s-w-k (statt N-s-r-k), also Nasûk, vor und es wäre damit der assyr. Götterbote Nusku, der Diener und Sohn des Ninib, gemeint; in der Tat hieß Nusku in Mesopotamien auf Keilschrifttafeln der Gegend von Harran (als Kompositionsglied von P.Nisroch) nicht bloß Nusch(u)ch, sondern in älterer Form auch Naschuch, so daß also Naschûk, d. i. „der (von Gott) eingesetzte“, in assyr. Aussprache Nasûk oder Nasûch wirklich die ursprüngl. Form dieses Gottesnamens gewesen wäre.","author":"Fr. Hommel.","verweis":null,"imageList":[]},{"begriff":"No No Amon","erklaerung":"No oder No Amon, ägyptisch Nu amen, die dem Gott Amon geweihte Hauptstadt Ägyptens, schon von Homer als das „hunderttorige Theben“ gerühmt. Erst nach der Vertreibung der Hyksos, ca. 1660 v. Chr., blühte diese glänzendste Stadt des Pharaonenreiches im oberen Niltale auf und blieb die erste Stadt Ägyptens bis zum Sturz der 22. Dynastie; ihr gänzlicher Zerfall begann unter den Ptolemäern. Von ihrer Pracht zeugen noch heute die großartigsten Ruinen, Tempel und Felsengräber, Säulengänge und Sphinxalleen. Die auf dem östl. Ufer des Nils liegenden Denkmäler tragen heute die Namen arabischer Ortschaften Karnak (Abb. 264) und Luksor; auf dem westlichen Ufer stand die Totenstadt mit den Memnonskolossen (mennu — Denkmal), Statuen des Königs Amenophis III. (ca. 1500 v. Chr.). Der Tempel des Amon, das ägyptische Reichsheiligtum auf der Ostseite des Flusses, gibt uns durch seine Inschriften wertvolle Aufschlüsse über die ägyptische Geschichte, ebenso eine große Anzahl von Papyrusrollen, die unter den Trümmern aufgefunden wurden. — Die Propheten Jeremia (Kap. 46, 25) und Hesekiel (30, 14 ff.) weissagen wider No; Nahum stellt der Stadt Nineve die Zerstörung Nos als warnendes Vorbild gegenüber, Na. 3, 8 ff., und bezieht sich damit auf die Eroberung Nos durch den assyrischen König Asarhaddon (670 v. Chr.) oder s. Nachfolger Asurbanipal (ca. 662).","author":null,"verweis":null,"imageList":[]},{"begriff":"Noah","erklaerung":"Noah, Sohn Lamechs aus Seths Geschlecht, 1 Mo. 5, 28 f., durch seinen Namen „Ruhe“ ein Zeuge von der in den Urvätern (auf Grund von 3, 15) fortlebenden Hoffnung auf Erlösung von dem auf dem Menschengeschlecht (3, 17–19) lastenden Fluch, welche Lamech durch diesen Sohn erwartete. Er wurde derjenige, durch den Adams Geschlecht über die Sintflut hinübergerettet, durch den somit eine Erfüllung der an den Weibessamen geknüpften Verheißung möglich wurde. Dem Gottesgericht der durch das Überhandnehmen der Sünde und die Unverbesserlichkeit des Menschengeschlechts heraufbeschworenen Sintflut, 6, 1 ff. 11 f., entnahm Gott den Noah um seiner Frömmigkeit willen, V. 8 f.; 7, 1. Von Gott in seinen Gerichtsratschluß eingeweiht und damit (vgl. Am. 3, 7) zur Würde eines Propheten erhoben und mit dem Bau der Arche beauftragt, gab er durch Ausführung des Baus ein Beispiel des Glaubensgehorsams „und verdammte, d. h. verurteilte die Welt (in ihrem Unglauben)“, Hbr. 11, 7. Er wurde dadurch eines der Hbr. 11 aufgeführten Glaubensvorbilder der Vorzeit. Durch die Arche (vgl. d. Art.) wurde er mit seinem Weib, seinen drei Söhnen, Sem, Ham und Japhet und deren Weibern, zusammen acht Personen, 7, 7, vgl. 1 Pe. 3, 20; 2 Pe. 2, 5, bei der Sintflut errettet, 1 Mo. 7, 8 (vgl. Art. Sintflut). Von Gott angewiesen, die Arche zu verlassen, 8, 15 ff., bezeugte er hernach seine Hingabe an Gott durch ein Brandopfer, in das er den Dank für die Errettung wie die Bitte um fernere Gnade hineingelegt haben mag; er baute dazu den ersten in der Bibel erwähnten Altar. Gott ließ sich das Opfer als „lieblichen Geruch“ wohlgefallen und seine Antwort auf das Suchen seines Angesichts seitens des Menschen war der Entschluß, die Erde nicht mehr zu verfluchen u. durch eine neue Sintflut zu verderben, sondern die das Leben auf Erden bedingenden Weltordnungen mit dem Wechsel der Jahres- und Tageszeiten zu erhalten, solange die Erde stehe, 8, 20–22. Die Worte: „denn das Dichten des menschl. Herzens ist böse von Jugend auf“ sollen nicht, wie man gewöhnlich versteht, den Grund der künftigen Verschonung angeben; sie wollen nicht den ganzen vorangehenden Satz, sondern nur die Worte „um der Menschen willen“ begründen. Gott will die Erde um der Menschen willen, weil nämlich ihr Dichten böse ist, nicht verfluchen, d. h. die Bosheit der Menschen, die eigentlich ein Grund zur Verfluchung der Erde wäre, soll Gott doch nicht dazu veranlassen. Die auch als Zeugnis von der großen Verderbtheit der menschl. Natur wichtigen Worte besagen, daß der Fortbestand der durch und durch verderbten Menschheit nur der göttl. Verschonung und Gnade zu verdanken ist. Noah wird nun durch seine Söhne der Stammvater des neuen Menschengeschlechts. Der auf das erste Menschenpaar, 1, 28, gelegte Segen samt der Herrschaft über die Tierwelt wird auf ihn und seine Nachkommen übertragen, 9, 1f. (vgl. schon 8, 17), wobei der Ausdruck: „eure Furcht und Schrecken sei über alle Tiere usw.“ darauf hinweist, daß das paradiesische Friedensverhältnis zwischen Mensch und Tier nicht mehr besteht. Jetzt wird auch den Menschen, anders als 1, 29, neben den Gewächsen der Erde das Fleisch der Tiere zur Nahrung zugewiesen; doch wehrt das Verbot, blutiges Fleisch (noch lebender oder ganz getöteter Tiere) zu essen, der Roheit und dient zur Pflege einer gewissen heil. Scheu vor dem Leben, das im Blut ist (vgl. 3 Mo. 17, 10f.). Dagegen soll die Vergießung von Menschenblut als todeswürdiges Verbrechen gelten und wer Menschenblut vergießt, des Blut auch durch Menschen vergossen werden, V. 3–6. „Ist jenes Verbot des Blutgenusses der Anfang der Gesittung, so diese Ermächtigung der Anfang der Rechtsordnung, aber auch des Kriegs.“ Die Heilighaltung des Menschenlebens wird gefordert, „weil Gott den Menschen zu seinem Bild gemacht hat“. Dem Zeugnis von der tiefen Verderbtheit der Menschen in 8, 21 tritt hier eines von der gleichwohl dem gefallenen Menschen vermöge seiner dem göttl. Wesen ursprünglich verwandten geistigen Natur noch zukommenden hohen Würde zur Seite, vgl. Jak. 3, 9. An die in 9, 4–6 enthaltenen Gebote knüpfte die spätere jüdische Lehre von den noachischen Geboten an, deren Erfüllung von den sog. Proselyten des Tores gefordert wurde und mit denen sich die den Heidenchristen für den Verkehr mit den Judenchristen auferlegten Lebensordnungen, Ap. 15, 28 f., nahe berühren, wenn auch nicht vollständig decken. Seinen Entschluß künftiger Verschonung der Erde kündigt Gott an, indem er mit Noah und seinen Nachkommen und allem lebendigen Tier „einen Bund schließt“ (d. h. sich ihnen gegenüber dazu verbindlich macht) und denselben durch das Bundeszeichen des Regenbogens bekräftigt, 9, 8–17. Noahs Nachkommenschaft entwickelt sich in drei von seinen Söhnen Sem, Ham u. Japhet ausgehenden Stämmen, V. 18–27, denen ihre Geschichte in dem Spruch Noahs, 25–27, in wenigen großen Strichen vorgezeichnet ist (vgl. über die Bedeutung der auf jeden sich beziehenden Worte die betr. Artt.). Durch die Trunkenheit Noahs, der 9, 20 als Vater des Weinbaus erscheint, V. 21 wird das Gesamturteil der Schrift über ihn nicht beeinflußt. Wenn sein Leben als ganzes betrachtet wird, so war er „ein frommer Mann und ohne Wandel und führte ein göttlich Leben zu seinen Zeiten“, 6, 9; er wurde „vor Gott gerecht ersehen“, 7, 1, vgl. Sir. 44, 17, und erscheint als Urbild der Gerechtigkeit gleich Daniel u. Hiob, Hes. 14, 14–20, als Mann des Glaubens, der durch den Glauben gerecht wurde, Hbr. 11, 7, und als Prediger der Gerechtigkeit, 2 Pe. 2, 5. Nach 1 Mo. 9, 28 f. überlebte er die Sintflut (s. d.) um 350 Jahre und starb 950 Jahre alt.","author":"Th. Öhler.","verweis":null,"imageList":[]},{"begriff":"Nobe, Nob","erklaerung":"Nobe, Nob, Priesterstadt, 1 Sa. 22, 19, wo zu Sauls Zeit der Priester Ahimelech den flüchtigen David mit Speise u. Waffen versorgte, 1 Sa. 21, 1 ff. und deswegen mit den andern Priestern von Saulerwürgt wurde, 1 Sa. 22, 9 ff. Es lag im Stamme Benjamin, südlich von Gibea und nördlich von Jerusalem, Ne. 11, 32; Jes. 10, 32, und zwar konnte man nach Hieronymus von da aus Jerusalem sehen. Die Lage ist noch nicht festgestellt; es muß nördlich von Jerusalem in geringer Entfernung gelegen sein. Man hat auch schon angenommen, Nob sei nur ein anderer Name für einen bekannteren Ort, etwa Mizpa.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nod","erklaerung":"Nod heißt 1 Mo. 4, 16 das Land, in welches Kain nach dem Brudermord flieht. Nod bedeutet „Flucht“, „Land des Exils“, und das Land ist, wie dieser Name zeigt, nicht geographisch nachzuweisen.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nodab","erklaerung":"Nodab wird 1 Chr. 5, 19 unter den von Ruben, Gad und halb Manasse bekämpften arabischen Stämmen aufgeführt.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Noph","erklaerung":"Noph Jes. 19, 13; Jer. 2, 16; 44, 1; 46, 14; Hes. 30, 13. 16 ist der hebräische Name der ägypt. Stadt Memphis, die Hos. 9, 6 auch Moph heißt. Memphis, die Hauptstadt des nördl. Ägyptens, soll von Menes mehr als 3000 Jahre v. Chr. Geb. gegründet worden sein. Es lag noch am ungeteilten Nil, einige Meilen südlich vom Beginne des Delta, auf der linken Seite zwischen dem Fluß und der lybischen Bergkette, schmal aber lang. In der Zeit des alten Reiches war es die Hauptstadt des ganzen Reiches; die Könige schmückten es mit kostbaren Bauten, vor allem einem Heiligtum des Ptah; der Apis wurde hier vor allem verpflegt. Seit der Zeit der Hyksos sank Memphis. Nach ihrer Vertreibung wurde Theben die Hauptstadt. Später entzog ihr das aufblühende Alexandria die besten Hilfsquellen. Als dann die arabischen Eroberer auf dem rechten Ufer weiter abwärts die neue Hauptstadt Kairo bauten, verwendeten sie die wohlbehauenen Blöcke der Prachtbauten Ägyptens als gutes u. billiges Material. So ist die Stadt selbst verschwunden. Dafür lebt die Totenstadt fort im Westen, wo auf einer Strecke von 50 km Länge die Pyramiden des alten Reichs sich einsam am Rande der Wüste erheben, am großartigsten die von Gize.","author":"J. Frohnmeyer.","verweis":null,"imageList":[]},{"begriff":"Nordwind","erklaerung":"Nordwind bringt in Palästina rauhe, wenn auch nicht gerade regnerische Witterung, im Winter Schnee und Eis, Sir. 43, 18. Ihm wird Spr. 25, 23 die heimliche Zunge verglichen, die Verdruß anrichtet.","author":null,"verweis":null,"imageList":[]},{"begriff":"Not","erklaerung":"Not. 1) Notwendigkeit, Rö. 13, 5. — 2) Bedürfnis, was nötig ist, 2 Mo. 16, 4; 2 Kö. 12, 13; Mk. 2, 25 u. oft. — 3) Bedrängnis. In der Not darf man Gott anrufen und er erhört, so z. B. Ps. 9, 10; 25, 17; 34, 18; 50, 23; 91, 15; 107, 6. 13. 19. 28; Jes. 38, 14; Jer. 16, 19.","author":null,"verweis":null,"imageList":[]},{"begriff":"Notdurft","erklaerung":"Notdurft. Die notwendigen Bedürfnisse für einzelne, Ap. 20, 34; Rö. 12, 13; Phi. 2, 25; 4, 16; Jak. 2, 16, eine Familie, 1 Mo. 42, 33, eine christliche Gemeinde, Ap. 6, 3; Phi. 4, 19, in der Regel von leiblichen Bedürfnissen gebraucht (Jak. 2, 16); nur Phi. 4, 19 kann der Sinn ein umfassenderer sein (alle eure Notdurft). Kol. 2, 23 ist der Text unsicher. Der Sinn scheint etwa: Bei der Schonungslosigkeit gegen den Leib kommt keine Befreiung vom Fleisch, sondern ein Fleischesdienst in anderer Form heraus.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nothelfer","erklaerung":"Nothelfer (Helfer in der Not) ist Gott allein für sein Volk, Jer. 14, 8, und wird auch von Heiden als solcher erkannt, Da. 6, 28.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nüchtern","erklaerung":"Nüchtern. Schon der alttest. Priester durfte bei seinen Amtshandlungen keinen Wein genießen, um Heiliges u. Unheiliges vollkommen geistesklar unterscheiden und auch das Volk belehren zu können, 3 Mo. 10, 9–11. Desgleichen der Nasiräer während der Dauer seines Gelübdes. So wird Nüchternheit vom Christen und bes. vom Bischof verlangt (1 Tim. 3, 2; 2 Tim. 4, 5), auch von den Frauen der Diakonen, 1 Tim. 3, 11, überhaupt von alten Leuten, Tit. 2, 2. Es wird aber unter Nüchternheit nicht bloß leibliche Mäßigkeit verstanden, sondern sogar überwiegend ist es im Nüchtern T. die volle Geistesklarheit, die durch nichts gefangen genommen, über das Ziel, über den Weg dahin, über die Hindernisse klar ist. Also verwandt mit Wachen u. Beten, 1 Pe. 1, 13; 4, 8; 5, 8; 1 Th. 5, 6. 8. Allerdings kann durch sinnliche Üppigkeiten der Geist beschwert werden, Lu. 21, 34; 12, 45, oder durch Sorgen der Nahrung (2 Tim. 2, 4), aber auch durch schwärmerische Unbesonnenheit u. Verirrungen der Phantasie. So sind die Korinther durch falsche Lehre von der Auferstehung berauscht u. Paulus muß sie, 1 Kor. 15, 34, zur Ernüchterung auffordern. Wer von einem Strick des Teufels gefangen ist, muß wieder n. werden aus demselben, 2 Tim. 2, 26. Weltmenschen meinen oft, wenn Christen mit Feuer, Schwung und Tatkraft die Sache ihres Herrn treiben, es sei übertrieben, Mk. 3, 21; Ap. 26, 24. 25. Aber der n. Christ bleibt auch in der Begeisterung seiner selbst Herr und verliert nicht Maß und Ziel, 1 Kor. 14, 32; 2 Kor. 5, 13.","author":null,"verweis":null,"imageList":[]},{"begriff":"Numenius","erklaerung":"Numenius, Sohn des Antiochus, von Jonathan als Gesandter nach Rom und Sparta, 1 Makk. 12, 16; 14, 22, von seinem Bruder Simon abermals nach Rom geschickt, 14, 24; 15, 15.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nun","erklaerung":"Nun (Nachkomme), Vater Josuas, 2 Mo. 33, 11; 4 Mo. 11, 28; 14, 6; 5 Mo. 1, 38; Jos. 1, 1 u. a.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nußgarten","erklaerung":"Nußgarten, Hohel. 6, 11. Der Walnußbaum ist aus Persien nach Palästina gekommen, wo er heute noch gefunden wird, besonders aber auf dem Libanon.","author":null,"verweis":null,"imageList":[]},{"begriff":"Nutz, nütze, nützen, nützlich","erklaerung":"Nutz, nütze, nützen, nützlich. Sofern es sich um zeitlichen Nutzen handelt, warnt die Bibel vor Eigennutz und vor dem Eigennützigen (Sir. 37, 8; Jud. 16); ebenso vor Überschätzung des irdischen Guts, denn „was Nutzes hätte der Mensch, ob er die ganze Welt gewönne und verlöre sich selbst?“ (Lu. 9, 25, vgl. auch Pr. 5, 9). Der wahre Nutz, nütze, nützen, nützlich des Menschen ist seiner Seele ewiges Heil. Um dieses zu sichern, ist freilich leibliche Übung (1 Tim. 4, 8, vgl. Rö. 2, 25), ja aller Werkverdienst samt Märtyrerruhm ohne Liebe nichts n. (1 Kor. 13, 3), sondern nur das ungeteilte Vertrauen auf sein Verdienst (Ga. 5, 2) und die fleißige Benützung seines heilsamen Wortes (2 Tim. 3, 16, vgl. Joh. 6, 63; Tit. 3, 8). Eine solche Gottseligkeit ist zu allen Dingen n. und hat die Verheißung dieses und des zukünftigen Lebens (1 Tim. 4, 8). — Lu. 17, 2: „dem wäre es nützlicher, wenn man einen Mühlstein an seinen Hals hängte usw.“, meint: ein solches grausames Geschick würde ihn doch davor behüten, jene schreckliche Schuld auf sein Gewissen zu laden.","author":"Th. Hermann.","verweis":null,"imageList":[]}]